{
  "text": "Wir sind heute in Österreich, genau genommen im wunderschönen Graz und bei uns ist Matthias. Servus! Wir reden heute über Worte im österreichischen Deutsch, die wir Deutschen nicht verstehen. Weil wir reden ja fast der eigene Sprache und wir verstehen ja alles, was ihr sagt. Das ist richtig. Die Österreicher, die lernen Hochdeutsch in der Schule, sie sehen Hochdeutsch im Fernsehen zum Beispiel, aber umgekehrt ist es nicht so. Wir haben fast gar keinen Kontakt zum österreichischen Dialekt und deswegen, wenn wir Deutsche nach Österreich kommen, verstehen wir ganz oft überhaupt nicht, worüber geredet wird. Und das testen wir heute mal aus. Genau. Matthias hat zehn Worte mitgebracht. Los geht's! Matthias, ich bin schon ganz gespannt auf dein erstes Wort. Ich kenne die Worte nicht und muss dir jetzt raten, was die heißen. Ok, ich werde versuchen, die Worte so zu sagen, dass du nicht schon Ahnung hast, was ich sage, wie ich es sage. Aber wir fangen gleich mal an. Das erste Wort ist Grierwig. Grierwig? Grierwig. Oh Gott, ich weiß nicht mal, ob das ein Nomen ist oder ein Verb. Es ist ein Adjektiv. Grierwig? Naja, Grierwig. Das ist ein Grierwigsbier, weil er so ein bisschen aufgewegt ist. Grierwig. Wie? Grierwig? Grierwig? Grierwig. Das ist auch spannend, das kennen wir vielleicht auch nicht. Das ist eher salzburgerisch. Also eine Person kann Grierwig sein? Genau. Ah, bestimmt böse oder grummelig. Nein, nein, nein. Genau das Gegenteil. Nämlich total süß und wir sagen das, du bist so Grierwig. Grierwig? Das kenne ich nicht. Das kenne ich auch nicht. Ah, das ist viel spannender, dann ist das ein anderes Ding. In was für einem Kontext? Wir sagen, du bist aber Grierwig. Also süß oder so was? Ja, genau. Ich glaube, in Graz sprechen sie nicht so dialektmäßig. In Graz ist es noch relativ eine schöne Sprache. Also nicht eine schöne Sprache, aber relativ reine Sprache. Das nächste Wort, das ich mir gebracht habe, ist segieren. Oh Gott, mir schwankt übelst. Ich werde wahrscheinlich kein einziges Wort verstehen. Segieren? Segieren, genau. Ist das ein Verb? Ist ein Verb, ganz genau. Ist das so etwas wie Seezieren? Nein, gar nicht. Aber ich würde dich heute gerne ein bisschen segieren mit meinen Worten. Oh Gott, das klingt schrecklich. Mein Enkelkind segiert mich oft wegen einem Plätzchen. Wegen einem Plätzchen. Ich segiere gerne meine Cousinen. Ah, genau. Es bedeutet ein bisschen ärgern oder tratzen. Tratzen? Was ist das? Tratzen, ja tratzen meinst du. Was soll ich das denn? Ja, segieren. Ich weiß nicht, wovon du sprichst, Matthias. Ein bisschen Spaß machen oder ein bisschen ärgern. Ein bisschen Spaß machen? Meine kleine Schwester würde ich manchmal segieren. Ja, wir ärgern einfach nur. Ja, genau, genau. Aber ärgern ist ein bisschen so negativ belegt und segieren ist ein bisschen lustiger belegt. Weißt du, warum das negativ belegt ist? Wieso? Weil wir Deutschen das sagen. Ah, deswegen, deswegen. Ja, das hat wahrscheinlich den Grund. Wenn mir einer beim Schnapsen da an drei redet, dann segier ich damit. Genau, super. Das dritte Wort, das wir mitgebracht haben, ist rähern. Rähern. Ist das so etwas wie reiern? Ja, nein. Kennt ihr überhaupt reiern? Ja, reiern kennen wir, aber das verwenden wir nicht. Wir würden sagen speim. Speim, das würden wir... Speim. Speim? Speim. Speiben. Speiben. Ich gehe jetzt her zum Reiern, du Trottel. Zum Beispiel, am Mämmle, ein klassischer, also Heulsuse. Reiern. Ich habe heute so viel Arbeit, ich kann nicht mehr anreiern. Super, anreiern. Das ist voll gut. Ja, schon verstanden. Das ist super. Ich habe heute so viel Arbeit, ich könnte mich anheulen. Reiern heißt weinen. Warum reierst du heute so? Weil ich dich segiert habe. Also das nächste Wort, das ich mitgebracht habe, ist Lärchelscheiß. Ah, das ist bestimmt Vogelscheiße. Ja. Ein Lärcher. Ja, aber es hat eine Bedeutung. Ein Lärchelscheiß, das ist etwas ganz, ganz Kleines, wie ein Lappalier. Genau. Lärcherlscheiß, genau. Mache ich mir den. Genau, super. Lärcherlscheiß. Ähm, gestern hat mir jemand einen Motzen in den Auto gemacht, aber ich finde, das ist ein Lärcherlscheiß. Voll super. So weit, das ist ja auch nicht okay. Ein Motzen? Ein Motzen, ja. Auf Lack. Nein, mein Auto halt beschädigt, ich bin halt ein bisschen angestupstet, aber es ist so eine Kleinigkeit. Mein Gott, ein Lärcherlscheiß. Ah, voll ein Lärcherlscheiß, okay, voll gut. Es geht in Wirklichkeit um eine ganze Kleinigkeit. Also wenn du sagst, wegen dem Lärcherlscheiß da, also wegen der Scheiße von einer Lärche, wegen so einer Kleinigkeit regst dich du jetzt auf. Ich segiere dich mit so einem Lärcherlscheiß und du fängst gleich zu rennen an. Also genau so. Bei uns ist das eher wegen so einem Scheiß, sagen wir. Wegen so einem Scheiß, ja genau, bei uns würde man sagen, wegen so einem Lärcherlscheiß. Das macht es noch ein bisschen kleiner und lieber. Ach, ihr Österreicher. Ihr seid so süß. So süß. Es ist wirklich kalt, aber nicht zum Grantig werden. Die Frage ist, was ist ein Grantscherben? Ein Grantscherben. Ein Grantscherben, genau. Gram. Grantscherben, genau. Hat das was mit Grantig zu tun? Ja, ja, ja. Also Grantig ist sauer oder böse. Ja, genau. Verärgert. Ich weiß gar nicht, ob es so ein richtig deutsches Wort dafür gibt, aber es kommt sehr nahe an diese Wörter dran. Ja, genervt. Genau. Grantig sagen wir in Deutschland aber auch. Grantig, ja. Aber er sagt eher meine Mutter als ich. Generationensache. Und ein Grantscherben? Nein. Wir nennen uns so sozusagen eine Person, die gerade grantig ist. Wir fragen uns, was bist denn du für ein Grantscherben? Ah, Grantscherben, ja. Das sage ich oft zu meiner Schwester, sie ist ein Grantscherben. Nette Schwester, ja. Super Schwester, kann ich sagen, total nett. Das nächste Wort ist Schnackerl. Schnackerl. Ist das was mit schnacken? Was ist schnacken? Quatschen, reden. Also schnacken für reden verwenden wir gar nicht. Das ist aber nur in Norddeutschland. Ja, schnacken, das verwenden wir gar nicht. Aber Schnackgerl hat mit schnacken nichts zu tun. Also ist Schnackerl nicht ein Schnack? Ein Schnack? Nein, das verstehe ich nicht. Aber schau, jetzt haben wir was gefunden, was ich nicht verstehe. Nein, Schnackerl, irgendeine Ahnung? Nein. Schnackerl. Also ich kenne nur Schnacksa... Genau, richtig. Wenn du ein Schnackerl hast, macht es ja so. Ja, genau. Was hast du denn gegessen, dass du immer Schnackerl hast oder schnackerst? Genau. Schnackerl ist Schluckauf. Ach. Und wir sagen immer, wenn man da denkt, während du jetzt drum kriegst, Schnackerl. Da denkt jemand an dich, deshalb kriegst du einen Schluckauf. Genau, genau. Schnackerl. Das nächste Wort ist kraxeln. Kraxeln. Kraxeln ist tatsächlich ein Wort, das ich kenne, aber ich weiß nicht, ob es das gleiche bedeutet. Und zwar, also in unserem Verständnis ist das mühsam einen Berg hinaufgehen oder so. Oder so wie Bergsteigen quasi, aber nicht so ganz richtig Bergsteigen. Ja, das ist das österreichische Wort für klettern. Hat aber nichts mit mühsam zu tun, sondern du kannst da einen Baum ganz hurtig und flott hochkraxeln. Ja, auf zum, weiß ich nicht, den Baum hochkraxeln. Als kleine Buben haben wir das immer von der Mama zum Herrn gekriegt, wenn wir auf die Baumhaufe kraxelten. Das ist ganz lustig. Ich gehe ganz gern kraxeln, so zum Ausgleich von der Schule oder so. Das nächste Wort ist ganz was Grausliches und wir sagen dazu Eitrige. Ah, ja, ich weiß, was es heißt. Das heißt Eitrige, ne? Ja, ja. Aber das ist was zu essen, ne? Genau. Das ist richtig ekelhaft. Ist das nicht diese Wurst mit Käse drin? Genau, Käsekreiner. Das ist, wenn man so reinsticht, wie Eiterbäume, die aufplatzen, wo der Käse rauskommt. Das ist so ekelhaft. Das ist wirklich grauselig. Extrem lecker. Wir sagen in Deutschland nicht grauselig, aber das würde ich auch... Grauselig sagt bei uns auch keiner. Grauslig. Das ist ekelig. Das ist so ein richtig ekliges Wort. Das habe ich schon gedacht, als ich zum allerersten Mal nach Wien gekommen bin. Ja, es ist echt ein grausliges Wort, aber es ist eine richtig gute Wurst. Ich esse Eitrige mit Ziersen-Senf. Und mit Ziersen-Senf... Ich verwende das Wort gar nicht. Ich höre das Wort immer, aber ich habe es noch nie verwendet. Was sagt ihr? Käsekreiner. Genau. Ich würde immer sagen, wenn ich jetzt hingehe, würde ich immer sagen... Achso, das ist ein Käsekreiner. Ich bestelle einen Käsekreiner, aber ich würde nie sagen, ich will einen Eitring. Muss ich sagen. Also ich kenne Leute, die das immer sagen, aber selber würde ich es nie sagen. Okay, okay. Es wird immer kälter. Und das ist Wort Nummer 9, Matthias. Es ist so kalt und es ist so ein Kars. Kars? Kars. Käse. Richtig. In Zusammenhang sagt ihr das auch so? Das ist so beschissen, sozusagen. Ja, oder bescheuert. So ein Kars. Ja, wir sagen auch, das ist Käse. Das sagt, glaube ich, auch eher die Generation meiner Eltern. Ah, spannend. Aber Kars heißt ja auch auf Niederländisch Käse. Wirklich? Kars? Ja, wir sagen Kars für Käse und Soakars für Soakars. Ich lerne jetzt auch Österreichisch. Ich rede demnächst auch, wenn ich, glaube ich, noch zwei Wochen länger hierbleiben würde, würde ich auch so reden wie du. Das ist Soakars. Mir fällt das auch auf, wenn ich zu euch nach Berlin zu Besuch komme, adaptiere ich auch meine Sprache. Rede ich schöner. Adaptiere ich auch meine Sprache. Ja, meine Sprache. So, das letzte Wort, Matthias. Ich hoffe, dass ich noch einmal eins verstehe. Schauen wir mal. Das letzte Wort ist Heisel. Heisel. Was ist das? Ich muss schon so dringend aufs Heisel. Wenn ich fünf Bier trinke, muss ich aufs Heisel. Ganz genau. Heisel. Letzte Woche habe ich einen Lebkuchenheisel gebaut. Ah, voll, voll gut. Anderer Zusammenhang, wie wir es verwendet haben. Voll gut. Okay, auch selbstverständlich ein WC. Genau, ganz genau. Aber Lebkuchenheisel ist super. Passt auch zur Jahreszeit. Ja, genau so ist es. Toilette? Ja, genau. Es kommt von kleinem Haus, Häuschen, Heisel. Und nachdem das kleine Häuschen waren früher, verwendet man das immer noch für Toilette. Das Heisel. Du musst bestimmt auch gleich wieder aufs Heisel. Ja, Heisel. Wo gibt es da Heisel? Jetzt seid ihr dran, liebe Leute. Wir wollen von euch wissen, welche Worte habt ihr gekannt oder schon kennengelernt im Deutschunterricht oder durch euer Leben in Österreich. Schreibt uns unbedingt einen Kommentar dazu. Und ihr könnt jetzt in der Adventszeit noch mehr österreichische Worte kennenlernen. Wie, Matthias? Ja, jetzt in der Adventszeit werde ich einen kleinen österreichisch-deutsch-Adventskalender auf meinem Instagram veranstalten und jeden Tag eines meiner Lieblingsösterreichischen Worte vorstellen. Das finde ich spannend, weil da kann ich auch noch was lernen. Richtig, genau. Freibem Schatz, schaut's vorbei. Das ist eigentlich für uns auch gemacht, für uns Deutschen. Richtig, extra für euch. Wie ist dein Instagram-Account? matt-supersocial. Einfach auf Instagram eingeben und dann kann man jeden Tag ein neues österreichisches Wort lernen. Den Link zu Matthias' Instagram findet ihr in der Infobox. Folgt ihm auf Instagram, da könnt ihr dann jeden Tag ein österreichisches Wort lernen. Und wenn ihr Lust habt, noch interaktive Übungen zu machen an eurem Computer zu der Grammatik, zu den Worten, die wir heute benutzt haben, werdet ein Patron, abonniert EasyGerman und drückt die Klingel. Dann werdet ihr immer benachrichtigt, wenn ein neues Video kommt. Wir gehen jetzt noch über den Christkindlmarkt, ja? Ich freu mich schon. Tschüss!"
}