{
  "text": "Hello and welcome to a new episode of Easy German. Today we are talking about common mistakes German learners make when talking German and this is a video I'm really happy to present to you today because we've been working on it for a very long time. Basically throughout the whole last year I've been secretly taking notes whenever speaking to people learning German and with this notes I have compiled a list of what are the most common mistakes I keep hearing again and again and today we are going to present to you the first 10 mistakes and maybe some hints and solutions how you can avoid them and yeah this video will be in English because it will be a little bit longer than our regular videos and we also want you to focus on the mistakes rather than on the explanation. Before starting please make sure to subscribe to Easy German and also become a patron if you want to do online exercises on the mistakes presented in this video. Now let's start with mistake number one. There's two possible translations for the English verb to know in German which is kennen and wissen and this is a little bit complicated in German because you have to learn the difference between those two words first. Last year someone told me sie kennen nicht welches Visum man braucht. Correctly one would say sie wissen nicht welches Visum man braucht. So what is the actual difference between those two words? The difference is that kennen would always refer to specific knowledge, something specific, a specific person or a specific thing and it would usually be answered with a noun or pronoun. Ich kenne diesen Mann. Ich kenne diesen Film. Ich kenne ihn. Ich kenne deine Mutter. For example. However when you talk about wissen you talk more about abstract knowledge, something you don't know or for example in general something you would answer with a relative clause in German. For example Weißt du wie das Wetter morgen wird? Ich weiß nicht wie das Wetter morgen wird. Oder Weißt du welches Visum ich brauche? Ich weiß nicht welches Visum ich brauche. So we prepared a little dialogue for you to see if you got the difference. Ich weiß was der Sinn des Lebens ist. Echt? Ich kenne niemanden der das weiß. Ach nein? Kennst du keinen einzigen Philosophen der darüber geschrieben hat? Nein, ich weiß nicht so viel über Philosophie, aber ich kenne einen wichtigen Satz. Ich weiß, dass ich nichts weiß. Und weißt du auch wer das gesagt hat? Vielleicht Nietzsche? Man, Cari, du weißt aber auch gar nichts. Das war Sokrates. Den kenne ich. Der kommt aus Griechenland. Kennst du auch die Bedeutung des Wortes Philosophie? Nein, man kann ja nicht alles wissen. The second typical mistake on our list is mixing up viel and sehr. Both words are very close in their translations, but they have slight differences. So here are three mistakes I took note of. Kelsey said during the Easy German Summer School, Es beeinflusst euch so viel. And another member of our summer school said, Immer wenn ich englische Musik höre, konzentriere ich mich nicht so viel auf die Musik. And a fellow Easy German viewer wrote on YouTube, Ich mag diese Folge ganz viel. So actually in all of these three cases, viel is the wrong word and sehr would have been the correct word. And here is an easy way to remember it. Viel is an adjective and is usually connected to nouns, while sehr is an adverb and is usually connected to verbs. So whenever you describe an action in German, you should use sehr. And whenever you describe a noun or a thing, a person, you should use viel. Es hat viel Spaß gemacht. But if it's connected to an action, it should be sehr. Es hat mir sehr gefallen. Es hat mich sehr beeinflusst. The next topic we are talking about is the English word to take and the German word nehmen. While nehmen is probably the most literal and the most direct translation of to take in English, you would not always use this in German. So let us look at the two examples I recorded at the Easy German Summer School. Hast du das Foto in deiner Wohnung genommen? Have you taken this picture in your apartment? Und ich habe einen Sprachkurs genommen. I have taken a language course. In both cases, the translation of to take and nehmen was not correct here. And to remember this, if you would translate to take in a more physical way or if you have a sentence that uses it in a more physical way, for example, can you take my bag? Kannst du meine Tasche nehmen? Then nehmen is probably right. However, if you are using an expression or if to take is used in an English expression, you should double check when translating it with nehmen in German. For example, it will take a long time. Das translates as, es braucht noch viel Zeit in German. So in this case, to take is translated with brauchen. In our two cases, we would say, hast du das Foto in deiner Wohnung gemacht? Und ich habe einen Sprachkurs gemacht. So in these two cases, to take is actually translated with machen in German. The English verb to mean can be translated in three different ways in German and this is really confusing to a lot of German learners. There is meinen, heißen and bedeuten and I often see people mixing up these words. I often hear sentences like, was meint das? And you would want to say, what does that mean? However, in this case, this is not the right choice. So what's the difference? The first difference is bedeuten and heißen does really refer to an explanation and the meaning of a word itself. So if someone is telling you a story and there is one word that you have never heard before, you would ask that person, was bedeutet das? or was heißt das? as you ask him to explain this specific word. However, if someone is telling you a story and you technically understand every single word, but it doesn't really make sense, you would ask him, was meinst du damit? or wie meinst du das? and you would ask him for his intention or the bigger picture. In German, the word meinen is also connected to Meinung, which is opinion. So this is how you can remember it. Meinen is always a little bit connected to intentions of a person. So now let's take a look at the following scene. Kari, you are not the brightest candle on the cake. What does that mean? That's just a saying. That means you are not the smartest. Are you serious? No, that was just a joke. Kari, you are not the brightest candle on the cake. What does that mean? That's just a saying. That means you are not the smartest. Are you serious? No, that was just a joke. Bad joke. Now that we have explained the difference between bedeuten, heißen and meinen, you might still wonder, is there a difference between bedeuten and heißen? And yes, there can be a difference too. In the scene that we described, you could exchange bedeuten and heißen. They would just have the same meaning. However, when you would talk about the name of a person, you would use heißen. Ich heiße Karina. You cannot say, Ich bedeute Karina. I'm called Karina. So this is another way to translate heißen. Heißen can be to mean or heißen can be to be called. The next topic is about the German word besichtigen, which is interesting, because I feel like the word is a little bit being overused by German learners and this is probably because it's taught in many books in the A1 or A2 section. So I heard a couple of people saying things like, Ich habe Amsterdam besichtigt. Or, Ich besichtige Berlin. The thing is, there's two possible translations for the English word to visit. But to visit in German, more general, means besuchen. While if you talk about besichtigen, you mean specifically looking at things or viewing things. It's like sightseeing. So if you say, Ich habe Berlin besichtigt, it intends that you went through the city doing sightseeing only. So if I hear that, I think like, okay, you are ticking off a list of things you want to look at. Like, I've seen Brandenburger Tor, I've seen the Reichstag, I've seen Checkpoint Charlie. This is like besichtigen. But you're probably talking more general about, I have visited Berlin in terms of, I've seen the city, but I've also gone to cafes, met friends, went clubbing or to a bar or whatever you like. So for me, the word besichtigen is a little bit old school and I have the feeling that people overuse it. Personally, I would not teach it to a beginner because it's not used that often in daily spoken German. A while ago, I was visiting our friend Jeremy and he wanted to bring his bike outside. So he said, Ich bringe mein Fahrrad. However, the translation of to bring into German is a little bit difficult and tricky because it's depending on the perspective and it can have different translations. If you're talking about something that is already with you and you bring it from one point to another, you would use bringen in German. Ich bringe mein Fahrrad von mir zu dir. However, if you're talking about something that is not with you yet, but you have to go and fetch it first, you're talking about holen. Ich hole mein Fahrrad aus dem Keller. Let's come to what's really important, German swear words. A friend of mine recently said, Das ist eine scheiße Situation. What seems to make sense in the first place does not really work in German and the reason is that we have two kinds of adjectives or two kinds of positions where you can put adjectives. One is the predicative adjective that goes with the verb and one is the attributive adjective that goes with a noun. For example, Das Haus ist groß is a predicative adjective or Das ist ein großes Haus is an attributive adjective and is therefore declined with a noun. Scheiße, however, only works as a predicative adjective. So you can say, Diese Arbeit ist wirklich scheiße. You cannot say, though, Das ist eine scheiße Arbeit. Us Germans really like the word scheiße, though, so we have other options to combine them because scheiß is also a compound word and you can combine it with all the nouns you want. Das ist eine echte Scheißarbeit. Das ist ein echter Scheißstuhl. Das ist ein Scheißschreibtisch. Das ist eine Scheißwand. Das ist ein Scheißlicht. Understanding the correct use of German prepositions is something every German learner struggles with and there's two prepositions that are often mixed up, which is nach and zu and this is because in English they would both translate with to. You can say, I'm going to Thailand. I'm going to a restaurant. I'm going to Germany or I'm going to the swimming pool. And in English you would use the same preposition. In German it would be different ones. The difference in Germany is you would always use nach when talking about countries, cities or general directions like I'm going south. Ich gehe nach Süden. Or I'm going left. Ich gehe nach links. Whenever you talk about specific places, you would use zu in German. Ich gehe zum Restaurant. Here is a short scene. Hey, wollen wir in den Urlaub fahren? Ich würde gerne mal wieder so richtig weit weg fahren. Wie wär's mit Urlaub zu Hause? Ich würde gerne nach Thailand fahren und dort schwimmen. Wir können doch auch hier zum Schwimmbad gehen. Das ist doch nicht das gleiche. Oder wir könnten nach Vietnam fahren. Da gibt's so leckeres Essen. Wir können doch auch hier zum Vietnamesen gehen und dort essen. Können wir wenigstens nach Rostock fahren? Das liegt am Meer. Fahr doch zu Spree. Da ist auch Wasser. The next one is a typical mistake Americans make in German. In Easy German 221 we had Zelda from Wisconsin as a guest host on our show. And when she met a medical doctor in the streets and he told her that he was working in an emergency room, Zelda replied this. Ah, okay, okay. So, Sie helfen viele Leute jetzt? Ja. Mixing up the English so and the German so is a typical false friend and we really hear this all the time. So don't mix those two words up because they have a slightly different meaning. However, there's an easy solution because there is a German equivalent to the English so, which is also. So in almost all of the cases, you can simply translate the English so to the German also. So in this case, you could say, also helfen Sie jetzt vielen Menschen? So you are helping many people now. Or you could say, also sehen wir uns nächste Woche? So are we meeting next week? The last topic for today is the difference between Spaß haben and Spaß machen in German. And this is something I often hear being mixed up. During our US tour, someone wrote to us, Ich hoffe, dass ihr während eurer Reise viel Spaß macht. And this would be a typical mistake. What's the difference between those two? Both expressions exist in German, Spaß machen and Spaß haben. However, only people, like real persons, can have fun. Ich habe Spaß. Mein Vater hat Spaß bei der Reise. But if you talk about things, you can say, they make fun. Dieser Film macht Spaß. Macht mir Spaß. Diese Sache macht mir Spaß. So they would often be used also with a dative to refer to the person. Das macht mir Spaß. Now look at the following scene to see if you can spot the difference. Wir können doch mal wieder spazieren gehen. Nee, zu kalt. Aber es täte dir auch gut, mal rauszukommen. Und es macht doch auch Spaß. Oh, das macht aber Spaß. Also, ich hab Spaß. Seit wann machen gefrorene Finger Spaß? Es ist sau kalt. Siehst du, wie viel Spaß ich habe? Thanks for watching and see you next week. Bye."
}