{
  "text": "Wie ihr wisst, gibt es im Deutschen viele englische Worte. Wir nennen sie Anglizismen. Anglizismen sind im Deutschen so populär, dass es sogar viele Worte gibt, von denen wir nur denken, dass sie englisch sind. In Wirklichkeit sind sie es aber gar nicht. Und hier sind für euch zehn Worte, die im Deutschen englisch klingen und englisch ausgesprochen werden, aber eigentlich gar keine Worte aus dem Englischen sind. Der Beamer. Ein Beamer ist ein Gerät, das Bilder an die Wand projizieren kann. Das Handy. Das hier heißt auf Deutsch Handy. Das Ding ist zwar Handy, aber im Englischen heißt es nicht so. Happy End. Im Deutschen glaubt man, dass der glückliche Ausgang einer Geschichte Happy End heißt. Im Englischen heißt es jedoch Happy Ending. Das Fotoshooting. Lass uns ein Fotoshooting machen. Das korrekte Wort in Englisch heißt allerdings Fotoshoot. Der Sprayer. Jemand der Graffiti sprayt. Wie nennt man den wohl im Deutschen? Richtig, den Sprayer. Trampen. Trampen heißt auf Englisch eigentlich Hitchhiking. Im Deutschen benutzt man dafür jedoch das englisch klingende Wort trampen. Der Streetworker. Die Streetworkerin. Als Streetworker bezeichnet man im Deutschen interessanterweise einen Sozialarbeiter, der sich mit gefährdeten Gruppen auf der Straße beschäftigt, zum Beispiel mit Obdachlosen oder mit Jugendbanden. Im Englischen gegen ist Streetworker vor allem ein Begriff für Prostituierte. Der Oldtimer. Als Oldtimer bezeichnet man im Deutschen ein historisches Auto oder ein historisches Motorrad. Im Englischen heißen sie jedoch Vintage Cars oder Classic Cars. Der Hometrainer. Als Hometrainer bezeichnet man im Deutschen ein Sportgerät, wie zum Beispiel ein Fahrrad oder ein Laufband, das man zu Hause stehen hat. Im Englischen gibt es diesen Begriff gar nicht. Public Viewing. Wenn man in Deutschland mit möglichst vielen Leuten draußen auf einer Leinwand ein Fußballspiel sehen will, dann geht man zum Public Viewing. Im Englischen wird dieser Begriff jedoch meist in einem anderen Zusammenhang benutzt, nämlich bei der Aufwahrung eines Toten."
}