{
  "text": "Wir sind heute an der University of California, hier in Santa Barbara, und wir möchten euch heute zeigen, wie starke Verben funktionieren. Los geht's! Los geht's! Im Deutschen gibt es regelmäßige und unregelmäßige Verben. Unregelmäßige Verben sind ein bisschen schwieriger zu lernen. Heute gucken wir uns die starken Verben an. Die gehören zu den unregelmäßigen Verben und sie haben eine Besonderheit, denn bei den starken Verben gibt es in der zweiten und dritten Person einen Vokalwechsel. Ich sage zum Beispiel, ich spreche, wir sprechen mit e, aber ich sage, du sprichst und er spricht mit i. Es gibt ein paar Regeln für diese starken Verben und wir schauen uns heute mal zehn wichtige starke Verben für Anfänger an. Als erstes schauen wir uns starke Verben mit a an. Diese Verben wechseln den Vokal in der zweiten und dritten Person zu e. Schaut mal hier! tragen Ich trage, du trägst, er, sie, es trägt, wir tragen, ihr tragt, sie tragen. Ich trage einen Pajama im Unterricht. Warum trägst du das? Das ist gemütlich. Sie trägt einen Stuhl. fahren Ich fahre, du fährst, er, sie, es fährt, wir fahren, ihr fahrt, sie fahren. Ich fahre mit dem Fahrrad. Du fährst zu schnell. Er fährt wild. Das ist gefährlich. schlafen Ich schlafe, du schläfst, er, sie, es schläft, wir schlafen, ihr schlaft, sie schlafen. Ich schlafe mit offenen Augen. Hey Robby, du schläfst auf dem Tisch. Die Dozentin schläft im Unterricht. Als nächstes schauen wir uns starke Verben mit au an. Diese Verben haben auch einen Vokalwechsel. Normal ist au und in der zweiten und dritten Person wechseln sie zu oi. Zum Beispiel du läufst. laufen Ich laufe, du läufst, er, sie, es läuft, wir laufen, ihr lauft, sie laufen. Ich laufe schnell zum Unterricht. Wow, du läufst noch schneller zum Unterricht. Er läuft so schnell, dass er ausrutscht und fällt. Die dritte Kategorie, die wir uns ansehen, sind Verben mit e, die in der zweiten und dritten Person ein ie als Vokal haben. Zum Beispiel ich lese, du liest. Hier noch ein paar Beispiele. lesen Ich lese ein Buch aus dem Kopf. Manuel, liest du ein Buch im Baum? Janusz liest große Bücher, denn er hat ein großes Gehirn. sehen Ich sehe, du siehst, er, sie, es sieht, wir sehen, ihr seht, sie sehen. Ich sehe Janusz. Janusz hält einen Vortrag über Philosophie. Du siehst, wie Janusz ein Dreieck malt. Janusz sieht, dass die Klasse eingeschlafen ist. Ich esse, du isst, ich laufe, du läufst. Ich lese, du liest, er, sie, es sieht, wir sehen, ihr seht, wir sehen, ihr seht, wir sehen. Ich esse, du isst, er, sie, es sieht, wir sehen, ihr seht, wir sehen, ihr seht, wir sehen. Probiert das mal aus unter easygerman.org. Die vierte Kategorie, die wir uns heute ansehen, sind auch Verben mit E, aber hier wechselt der Vokal nur zu einem I. Zum Beispiel ich esse, du isst. Hier noch weitere Beispiele. Geben, ich gebe, du gibst, er, sie, es gibt, wir geben, ihr gebt, sie geben. Ich gebe Janusz eine Orange. Danke! Du gibst der Lehrerin deine Hausaufgabe. Danke! Sie gibt der Lehrerin ein Katzenfoto, denn sie hat ihre Hausaufgaben vergessen. Essen, ich esse, du isst, er, sie, es isst, wir essen, ihr esst, sie essen. Ich esse nichts. Du isst einen Joghurt. Und er isst einen Bagel. Vergessen, ich vergesse, du vergisst, er, sie, es vergisst, wir vergessen, ihr vergesst, sie vergessen. Ich vergesse meinen Fahrradschlüssel. Sie vergisst den Joghurt. Er vergisst den Unterricht. Sprechen, ich spreche, du sprichst, er, sie, es spricht, wir sprechen, sie sprechen, wir sprechen, ihr sprecht, sie sprechen. Ich spreche Deutsch. Hallo! Du sprichst Chinesisch. Und sie spricht Spanisch. Jetzt seid ihr dran! Ihr könnt weiterüben, und zwar indem ihr einen Satz mit einem starken Verb hier unten in die Kommentare schreibt. Außerdem könnt ihr unseren Kanal abonnieren und dieses Video liken. Darüber freuen wir uns sehr. Danke fürs Zusehen und bis bald! Tschüss! Tschüss! Ich gebe Janusz eine Orange. Und was mache ich dann? Du nimmst sie. Ich nehme. Ich nehme die Orange an. Du sagst gar nichts, du nimmst sie einfach nur."
}