{
  "text": "Vor einigen Wochen haben wir auf diesem Kanal ein Video gemacht, in dem wir euch 15 Ausdrücke und Wörter vorgestellt haben, die vor allem in der gesprochenen deutschen Sprache vorkommen und die sehr nützlich sind, wenn man sich auf Deutsch unterhält. Diese Liste war natürlich nicht komplett und viele von euch haben uns Vorschläge gemacht für weitere nützliche Ausdrücke und deswegen gibt es heute ein neues Video mit 10 weiteren nützlichen deutschen Wörtern und Ausdrücken, die ihr für das gesprochene Deutsch kennen solltet. Unser erstes Wort ist ein Wort, das ihr bestimmt alle kennt und schon ganz oft gehört habt und zwar ist das das NE. NE wird eigentlich mit einem langen E gesprochen und meistens auch mit zwei E transkribiert und es ist eine Variation von NEIN. Dieses NE hört man eigentlich nur in der gesprochenen Sprache, dort aber besonders oft. Also es kann gut sein, dass ihr ein Gespräch habt mit jemandem und diese Person statt NEIN immer NE sagt. NE. So Manuel, lass uns Bier holen. NE, wir arbeiten doch gerade. Auch das nächste Wort ist eine Variation von NEIN, die eigentlich nur in der gesprochenen Sprache vorkommt und zwar ist das das sogenannte NE. Dieses NE, das benutzt man oft, wenn man völlig überrascht ist oder entgeistert und in der Umgangssprache, also wenn man das zum Beispiel in einem Chat transkribiert, dann schreibt man das ganz oft mit NE. Manuel, guck mal, Robin ist hier. NE, Robin! Hi! Um euch jetzt völlig zu verwirren, gibt es jetzt noch ein drittes Wort, was auch so ähnlich klingt und das ist das Wort NE. NE steht immer am Ende eines Satzes und es ist eine Abkürzung für NICHT. Man sagt das am Ende eines Satzes, wenn man eine Bestätigung erwartet oder eine Antwort von der Person, mit der man spricht. Ich würde zum Beispiel sagen zu Janusz, es ist heiß heute, ne? Und dann erwarte ich, dass er antwortet, ja, heute ist es heiß. Im Englischen gibt es sowas auch, aber es gibt eine ganz andere Konstruktion, um sowas auszudrücken. Man würde auf Englisch zum Beispiel sagen, it's hot today, isn't it? Also dieses isn't it ist im Deutschen das NE und es gibt noch ein zweites Wort im Deutschen, das verwendet wird und das ist ODER. Ich kann im Deutschen also sagen, es ist heiß heute, oder? Oder ich kann sagen, es ist heiß heute, ne? Janusz, du denkst an, dass wir morgen den Podcast aufnehmen, ne? Ja, mache ich. Wir machen Janusz Philosophiert, ne? Sehr gerne, ja, darauf freue ich mich schon. Vergiss die Kopfhörer bitte nicht, ne? Manuel, aber du weißt, dass du es mir schon dreimal gesagt hast, ne? Ich werde es dir auch noch ein viertes Mal sagen, sicher ist sicher. Das nächste Wort ist Tja. Tja ist ein Ausdruck, der ganz oft negativ benutzt werden kann, denn er drückt eigentlich aus, dass jemandem etwas egal ist oder sogar dass jemand ein bisschen, ja es ist eigentlich eine Reaktion, wenn etwas Negatives passiert und man dem anderen sagen will, ja bist du selber schuld dran. Du sagst zum Beispiel deinem Freund die ganze Zeit, hey du sollst nicht den Schlüssel vergessen und dann geht ihr raus, er hat den Schlüssel vergessen und du sagst, tja, habe ich doch gesagt. Manuel, ich würde echt jetzt lieber ein Bier trinken als zu arbeiten. Tja, wir sind aber YouTuber und Kari besteht darauf, dass wir samstags abends arbeiten. Das nächste Wort ist das schöne Wort Übrigens. Übrigens ist so etwas wie die deutsche Variation vom englischen by the way und es ist die perfekte Gelegenheit, wenn man in einem Gespräch das Thema wechseln möchte. Und das was mir am Hegel gefällt ist, dass er beobachtet hat, dass die Welt, die du siehst, eigentlich nur die Fleischwerdung, die Phänomenologie des Geistes ist. Übrigens, bring morgen bitte Kopfhörer mit. Der nächste Ausdruck ist einer, der für viele Deutschlerner verwirrend ist, denn man hört ihn die ganze Zeit und er ist gleichzeitig nicht richtig übersetzbar und das ist der Ausdruck krass. Krass benutzt man immer dann, wenn etwas verrückt oder extrem ist und zwar ist das ein Ausdruck, der sowohl positiv als auch negativ sein kann, wenn zum Beispiel ein schlimmer Unfall passiert ist, kann ich sagen krass und wenn es eine positive Nachricht gibt, die mich überrascht, kann ich auch sagen krass und im Grunde benutzen die Deutschen das viel zu oft, dieses Wort. Man kann das zwar auf Englisch übersetzen, vielleicht mit crazy oder extreme, auch diese Wörter können sowohl negativ als auch positiv benutzt werden, aber generell würde ich sagen, dass die Deutschen das noch öfter benutzen, als man im Englischen crazy sagen würde. Also, das ist ein krasses Wort und hier findet ihr übrigens ein ganzes Video zu diesem Wort. Wir haben nämlich mal Leute auf der Straße dazu befragt, wann sie das nutzen. Ey Manuel, ich bin heute sechs Stunden mit dem Auto gefahren, nur um dich zu überraschen. Krass! Das nächste Wort habt ihr bestimmt alle schon gehört. Das heißt egal. Egal ist ein Wort, was man immer dann benutzt, wenn, ja, gar nicht so einfach zu beschreiben, wenn es einen nicht interessiert. Man kann also sagen, hey, was möchtest du essen? Und du sagst, egal. Du kannst auch einfach jemandem zuhören, der über Politik interessiert und dann sagt er, ja und was denkst du dazu? Und du sagst, mir egal. Also, egal bedeutet eigentlich, das interessiert dich nicht. Du sagst vielleicht auf Englisch, that doesn't bother me. Und auf Deutsch ist das einfach ein einziges Wort, egal. Mann Robin, jetzt haben wir den ganzen Tag gedreht und du hast gar nichts von Berlin gesehen. Ach egal, dafür bin ich jetzt auf YouTube. Der nächste Ausdruck ist sehr ähnlich zu dem Ausdruck egal und das ist der Ausdruck macht nichts. Macht nichts benutzt man immer dann, wenn irgendwas Großes passiert ist und man möchte ausdrücken, dass es gar nicht so schlimm ist. Nehmen wir mal an, Janusz hat in der Küche sein Essen verbrannt und jetzt kommt er zu mir und sagt, oh nein, Cari, etwas Schlimmes ist passiert. Das ganze Essen ist verbrannt. Wir haben nichts mehr zu essen. Und dann reagiere ich natürlich wie immer ganz locker und sage, macht nichts, Janusz, dann kochen wir was Neues. Aller guten Dinge sind drei, sagt man im Deutschen. Und so haben wir jetzt noch ein drittes Wort für euch, was auch so ähnlich ist wie egal und wie macht nichts. Und dieser Ausdruck lautet kein Ding. Kein Ding ist ein besonders umgangssprachlicher Ausdruck, also man würde das nicht in einem formellen Kontext benutzen. Und man kann das auch benutzen, wenn man sagen möchte, dass dich etwas nicht interessiert oder dass etwas nicht so wichtig ist für dich. Aber man kann es darüber hinaus noch benutzen, wenn zum Beispiel jemand etwas für dich gemacht hat oder etwas passiert ist und ich sagen möchte, es ist nicht so schlimm, dann sage ich, ach, kein Ding. Sagen wir mal, Janusz hat mir was gebracht und das ist runtergefallen und ich reagiere natürlich wie immer ganz locker und ich sage, Janusz lacht hinter der Kamera, und ich sage, kein Ding, Janusz, macht nichts. Ist doch egal. Unser letztes Wort für heute ist das Wort genau. Genau sagt man immer dann, wenn man etwas bestätigen möchte und es ist auch dafür bekannt, dass es häufig als Lückenfüller benutzt wird in Gesprächen. Also du erzählst was und der Gegenüber möchte dir bestätigen, dass er zuhört oder dass er das verstanden hat oder dass er das auch so sieht. Und dann hörst du immer wieder, ja genau. Genau. Was soll ich morgen mitbringen? Ich weiß, Kopfhörer. Genau. Jetzt seid ihr dran, wir haben nämlich auch in dieser Woche wieder interaktive Übungen für euch vorbereitet, um das Vokabular und diese Ausdrücke aus diesem Video weiter zu vertiefen und zu üben. Meldet euch gerne bei Patreon an, hier gleich, seht hier links, seht ihr gleich den Link, und dann bekommt ihr auch jede Woche interaktive Übungen, Vokabellisten, Transkripte und vieles mehr zu unseren Videos. Danke fürs Zusehen und bis bald! Ach, Manuel, Manuel, echt scheiße, es tut mir so leid, ich hab die Kopfhörer vergessen. Nee, ne? Okay, und? Ähm, was soll ich morgen mitbringen? Kopfhörer? Genau."
}