{
  "text": "Heute stellen wir euch Dinge vor, die so typisch deutsch sind, dass sie eigentlich fast nur in Deutschland passieren können. Mit dabei ist unser YouTube-Kollege Nick vom Kanal NALF und wir zeigen euch jetzt Szenen, die tatsächlich uns schon in echt passiert sind. Los geht's! So, nicht lang schnacken, Kopf in den Nacken! In vielen Ländern ist das Trinken von Alkohol in der Öffentlichkeit verboten, nicht in Deutschland. Und wenn ihr zum ersten Mal in Deutschland seht und vielleicht hier in Berlin auf der Straße Menschen mit einer Bierflasche seht, dann habt ihr unter Umständen einen richtigen Kulturschack. In Deutschland ist es tatsächlich völlig normal, auf der Straße mit Bier herumzulaufen oder auch mit anderen Sachen. Und tatsächlich gab es schon ein paar Versuche, das Alkoholtrinken zu verbieten in einigen Städten und oft ist es tatsächlich passiert, dass dann das Gericht diese Verbote wieder gekippt hat. Also irgendwie stehen sie hier im Weg. Diese Situation, die ihr gerade gesehen habt, die ist mir tatsächlich auch schon öfters passiert. Ich stehe auf dem Gehweg zum Beispiel, weil ich kurz telefonieren will und ich stehe natürlich auf dem Gehweg, wo sonst? Nicht auf der Straße, nicht auf dem Fahrradweg. Aber dann kommt eine Person und sie läuft auf mich zu und ich stehe vielleicht ein bisschen im Weg. Aber statt dass die Person einfach um mich herumläuft, ist sie genervt und möchte mir zeigen, dass ich sie nerve und geht leicht passiv-aggressiv auf mich zu. Das ist tatsächlich schon öfters passiert. Und was macht man in einer solchen Situation? Am besten lässt man sich nicht ärgern und ignoriert die Leute einfach, um die gute Laune zu behalten. Hallo, ich möchte gerne Internet bestellen. Ja, wie ist Ihr Name? Nick. Wie ist Ihre Adresse? Bahnhofstraße 21. Okay. Ja, ich kann Ihnen einen Techniker in vier Wochen schicken. Vier Wochen? Hallo, ja hier ist Nick. Der Techniker ist nicht gekommen. Ja, der Techniker hat Sie nicht gefunden. Nicht gefunden? Haben Sie Ihren Namen am Klingelschild? Ja, natürlich. Okay, dann machen wir einen neuen Termin. In zwei Wochen ist noch was frei. Zwei Wochen? Ja, zwei Wochen. Darauf müsst ihr euch wirklich einstellen, wenn ihr in Deutschland umzieht. Es dauert ewig, bis man seinen Internetanschluss bekommt. Woran das liegt, kann ich euch auch nicht so genau erklären. Auf jeden Fall ist es nicht so, dass das Internet in der neuen Wohnung einfach tut, wie zum Beispiel das bei Strom oder bei Wasser der Fall ist. Das funktioniert tatsächlich von Anfang an und man muss das dann einfach nur anmelden. Beim Internet ist es aber so, dass der Anschluss freigeschaltet werden muss und das dauert komischerweise bei vielen Anbietern sehr lange. Stellt euch also darauf ein, macht schon früh genug einen Termin, bevor ihr umzieht. Hallo, Entschuldigung. Können Sie mir helfen? Wo ist der Bahnhof? Oh, äh, it's over there. Are you American? Ja, ich komme aus den USA, aber wir können Deutsch sprechen. Ah, cool. I studied in the States. That's amazing. Where are you from? Richtig cool. Ich komme aus Portland, Oregon. Und so, wo ist der Bahnhof? It's basically straight and then when you come to the traffic lights, it's on the right. I'm sorry, my English is not that great. I hope you understand me. Danke schön. Cool. Have a great day. Schönen Tag noch. Bye. Der war ja nett. Das hier ist euch vielleicht auch schon mal passiert. Ihr gebt euch richtig Mühe, um endlich Deutsch zu sprechen und um euer Deutsch zu üben, aber die Deutschen, die antworten einfach in Englisch. Ich glaube, es gibt tatsächlich mehrere Gründe dafür, warum das passiert. Manche Leute wollen vielleicht einfach höflich sein und euch entgegenkommen. Andere Leute sind vielleicht ungeduldig und wollen effizient sein und zum Punkt kommen und dann denken sie, Englisch sprechen ist schneller. Manche Leute wollen auch vielleicht einfach ihr Englisch üben und denken, wow, da ist ein Amerikaner, mit dem kann ich jetzt mein Englisch üben. Es ist manchmal ein bisschen nervig für euch, habe ich schon von euch gehört. Fragt einfach die Leute, Entschuldigung, können wir Deutsch sprechen? Ich möchte Deutsch üben. Und dann klappt es vielleicht auch mit dem Deutsch sprechen. Guckt ihr auch gerne Videos mit deutschen und englischen Untertiteln, so wie hier in unserem Video auf YouTube? Dann haben wir heute einen besonderen Tipp für euch. Wir haben nämlich einen Partner, der heißt Lingopie und der hat tatsächlich Videos für euch lizenziert und vorbereitet, speziell zum Sprachenlernen. Und zwar findet ihr bei Lingopie viele Serien und auch Filme aus Deutschland, die dann speziell deutsche und englische Untertitel haben. Und nicht nur das, ihr könnt sogar auf die Untertitel draufklicken und die Wörter nachgucken, die ihr euch gerne merken möchtet. Ihr könnt sie dann sogar zu euren Vokabeln hinzufügen und später üben. Also wenn ihr mal deutsche Filme gucken möchtet, dann probiert das gerne aus bei learn.lingopie.com und wenn ihr über diesen Link kommt durch uns, dann bekommt ihr sogar einen großen Rabatt und ihr könnt das erst mal sieben Tage kostenlos testen, bevor ihr irgendwas bezahlt. Probiert es mal aus! Hallo, ich bin's nochmal. Ja. Es ist fünf nach zehn. Ich weiß nicht, ob Sie die Hausordnung gelesen haben, aber ab zehn Uhr gilt die Nachtruhe. Ich wünsche Ihnen noch einen guten Abend. Guten Abend. Deutsche lieben Regeln und zwar so sehr, dass sie gerne andere Leute auch daran erinnern, wenn die sich nicht an die Regeln halten. Es gibt verschiedene Dinge, über die sich Menschen beschweren, die vielleicht in eurem Land nicht so problematisch sind. Zum Beispiel Krach. In vielen Häusern in Deutschland gibt es sogar Hausordnungen, die sich nicht an die Regeln halten. Zum Beispiel Krach. In vielen Häusern in Deutschland gibt es sogar Hausordnungen, die Regeln, wann man laut sein darf und wann nicht. Und meistens ist das tatsächlich so, dass man dann ab zehn Uhr ruhig sein sollte, so steht es in der Hausordnung. Und wenn ihr das dann nicht seid, kann es schon mal passieren, dass ein Nachbar um fünf nach zehn bei euch vor der Tür steht und sagt, Ruhe jetzt! Hey! Janusz Kari! Wie geht's? Schön, dich zu sehen. Wie geht's dir? Alles gut. Es ist ein langer Zeit, ohne dich. Wir sollten mal einen Kaffee trinken. Oh ja? Ich gucke mal in den Kalender. Wie wäre es denn übernächste Woche Samstag um 17.30 Uhr? Ja, ich bin mir sicher, dass das funktioniert. Das ist toll. Cool. Ich markiere mir das direkt im Kalender. Ich schicke dir eine Einladung. Okay, cool, Leute. Bis dann. Schön, dich bald zu sehen. Viele Leute in Deutschland lieben es, ihre Woche zu verplanen und dazu gehört auch die Freizeit. Es ist durchaus üblich, dass Leute Kalender haben und in dem Kalender steht, am Montag in zwei Wochen gehe ich mit Chris um 16 Uhr bis 17 Uhr Kaffee trinken. Und wenn ihr vielleicht aus einem Land kommt, wo das nicht üblich ist, dann ist das vielleicht manchmal ein bisschen lustig für euch, wenn ihr sagt, hey, wir können irgendwann mal einen Kaffee trinken und der Deutsche macht sofort den Kalender auf und sagt, ja, wann denn? Vielleicht in dreieinhalb Wochen? Dann habe ich wieder Zeit. Ihr alle habt das bestimmt schon mal erlebt. Ihr seid auf der Straße, ihr macht irgendwas falsch und dann kommt dieser Blick. Die Deutschen geben oft gerne so einen Blick, um zu signalisieren, dass man was falsch gemacht hat. Und ich muss sagen, ich habe mich selber auch schon erwischt, dass ich andere Leute auf der Straße korrigieren will, weil ihr Verhalten mich stört. Es tut mir leid. Manchmal sind wir Deutschen so. Wir lieben Ordnung und wir lieben es, andere an die Ordnung zu erinnern. Ich glaube, das ist ihr Müll. Ja, und? Es ist kein Biomüll. Da ist sie schon wieder, die nervige Nachbarin. Und schon wieder hat sie etwas entdeckt, was du falsch gemacht hast. Das passiert tatsächlich in Deutschland relativ oft, dass sich Leute nicht nur um ihre eigenen Sachen kümmern, sondern auch um die der Nachbarn. Und es gibt tatsächlich manchmal so eine richtige Nachbarkontrollierkultur. Man guckt, was der Nachbar macht und wenn der was falsch macht, dann sagt man das dem auch. Das kann man ziemlich nervig finden. Ich persönlich finde das auch nervig. Janusz hat mir mal erzählt, dass er das auch irgendwie lieb gewonnen hat. Und zwar hat er das so erklärt, dass die Deutschen oder viele Leute in Deutschland sich nicht nur um sich selbst kümmern, sondern auch irgendwie Verantwortung übernehmen für das Gemeinwohl und dafür, dass vielleicht die ganze Straße und die ganze Stadt, das ganze Haus sauber ist. Und wenn ihr das so sehen möchtet, hat es vielleicht auch etwas Positives. Kann ich eure Dosen haben? Ja, klar. Okay, hier ist noch eine. Was ist mit euch? Oh, ja, danke. Toll. Schönen Abend. Vielleicht habt ihr diese Szene schon mal erlebt. Ihr sitzt im Park und trinkt ein Bier, weil das ist in Deutschland ja erlaubt. Und plötzlich kommt jemand und sagt, hey, darf ich deine Flasche haben? Woher kommt das? In Deutschland gibt es tatsächlich Flaschenpfand, schwieriges Wort. Und das bedeutet, dass man für die Flaschen Geld bekommt. Wenn ihr sie kauft, zahlt ihr Geld. Und wenn ihr sie zurück bekommt, zurückbringt, bekommt ihr dieses Geld zurück. Das wurde in Deutschland vor vielen Jahren eingeführt, damit die Menschen tatsächlich die Flaschen zurückbringen und nicht einfach in den Park schmeißen. Und manche Leute leben tatsächlich davon oder verdienen sich extra Geld, dass sie diese Flaschen einsammeln und dann zurückbringen. Gut. Und alles gut mit euch? Laut die Nase putzen, das ist tatsächlich etwas, was Deutsche gerne machen, ohne Hemmungen. Und ehrlich gesagt, wusste ich selber nicht, dass das in vielen anderen Ländern und Kulturen als unhöflich empfunden wird, gerade wenn man vielleicht sogar am Essen ist. Und mittlerweile achte ich persönlich darauf. Und wenn ich andere Leute in Deutschland sehe, die dann laut am Tisch die Nase putzen, muss ich oft lachen oder schäme mich sogar manchmal. Das war unser Video zum Thema Only in Germany. Wir haben heute einige Szenen gefilmt, die uns schon im Leben passiert sind. Und jetzt wollen wir mal wissen, was ist euch denn passiert, was nur in Deutschland passiert ist? Schreibt uns einen Kommentar. Und Nick, danke, dass du dabei warst in unserem Video. Du hast auch einen tollen Kanal mit dem Namen Nalv. Das ist dein Name, Nick Alfieri. Dankeschön. Und da gibt es auch viele Sketche zum Thema Was ist typisch deutsch? Du machst die Videos hier in Schwäbisch Hall und es war schön, dass wir dich heute besucht haben. Dankeschön. Schön, dass du hier warst. Viel Spaß noch weiterhin. Subscribe mal bei Nalv. Bis bald. Ciao."
}