{
  "text": "Nürnberg ist eine wunderschöne Stadt im Süden Deutschlands. Hier gibt es eine wunderschöne mittelalterliche Altstadt und auch einige kulinarische Highlights. Und wir wollen heute mal herausfinden, was man hier sehen und erleben kann. Bei mir ist Erik. Hallo Leute. Und Andrea, die hier als Stadtführerin arbeitet. Willkommen in Nürnberg. Und wir schauen uns jetzt die Stadt an. Los geht's. Wir sind hier jetzt auf dem Hauptmarkt im Herzen von Nürnberg, also wirklich mitten in der Stadt. Und das hier ist ein beliebter Ort für Einheimische, aber auch für Touristen, sich einfach mal in die Sonne zu setzen und einen Kaffee zu trinken. Und hier finden auch immer ganz verschiedene Märkte statt. Jetzt demnächst der Ostermarkt und im Winter, also im Advent, findet hier auch einer der bekanntesten und schönsten Weihnachtsmärkte Deutschlands statt, nämlich der Nürnberger Christkindlmarkt. Das erste, was einem hier auf dem Hauptmarkt auffällt, ist der schöne Brunnen da hinten. Und der heißt auch tatsächlich schöner Brunnen. Was hat es damit auf sich, Andrea? Ja, der heißt schöner Brunnen, hieß schon immer schöner Brunnen. Der wurde angelegt Ende des 14. Jahrhunderts, als man diese ganze Platzanlage hier angelegt hat. Und er hat frisches, sauberes Trinkwasser hier an diesen öffentlichen Platz gebracht. Und im 14. Jahrhundert war das natürlich schon eine tolle Leistung. Wobei das Allerwichtigste an diesem Brunnen, das Besondere an diesem Brunnen ist der goldene Ring, der sich an diesem schmiedeeisernen Gitter befindet, das den Brunnen umgibt. Denn wenn man diesen Ring dreht und sich dabei etwas wünscht, dann geht dieser Wunsch in Erfüllung. Allerdings, Bedingung, man darf den Wunsch nicht verraten. Also nur drehen und dann schweigen. Wenn man sich Nürnberg auf dem Stadtplan anguckt, dann sieht man sofort die alte Stadtmauer. Viele Städte hatten ja im Mittelalter eine Stadtmauer um die Innenstadt, um die alte Altstadt herum. Und hier sieht man die noch. Ist die dann noch erhalten, diese Stadtmauer? Ja, ein Großteil ist noch erhalten. Von den ursprünglichen fünf Kilometern, die die Stadtmauer mal Länge hatte, sind immer noch dreieinhalb erhalten. Und das ist einzigartig in Europa, dass eine Großstadt wie Nürnberg wirklich noch einen Großteil der mittelalterlichen Stadtmauer erhalten hat. Und hier hinter uns sehen wir auch einen der Stadttürme, die eben die Stadttore geschützt haben, bewacht haben. Insgesamt gab es fünf Stadttore und die wurden jeweils von einem Turm geschützt. Und eine davon, der Tiergärtner-Torturm, hier jetzt hinter uns zu sehen. Jetzt sind wir schon am nächsten schönen und auch relativ bekannten Platz hier in Nürnberg. Und zwar ist das der Tiergärtner-Torplatz. Und vielleicht sieht man das oder hört man das im Hintergrund. Die Leute sitzen hier in der Sonne, trinken Bier und Kaffee und genießen einfach ihr Leben. Und ja, das ist auch der Grund, warum dieser Platz hier so populär ist. Und zwar nicht nur bei den Touristen, sondern auch bei den Einheimischen hier in Nürnberg. Kunst-Fans aufgepasst! Hinter uns ist das Albrecht-Dürer-Haus. Da hat ein berühmter Künstler gewohnt, der eigentlich auch so was war wie ein Medienstar. Richtig, Andrea? Ein Medienstar seiner Zeit, absolut. Albrecht Dürer, der berühmteste Sohn der Stadt, hier in Nürnberg geboren, 1471. Und als Medienstar, also er hat eben wirklich viel Neues in die Malerei gebracht. Und er hat die neuen Medien, was damals der Buchdruck war, wirklich sehr geschickt genutzt. Mitte des 15. Jahrhunderts wurde der Buchdruck erfunden und Albrecht Dürer hat das gleich genutzt und hat viel Druckgrafiken hergestellt, also Holzschnitte, Kupferstiche zu großer Meisterschaft gebracht und vervielfältigt durch den Druck. Und so konnten diese Drucke eben gut verteilt werden. Auf den Märkten wurden sie verkauft, großteils auch von seiner Frau. Und das hat den Bekanntheitsgrad von Albrecht Dürer erhöht und damit natürlich auch seinen Preis. Also Albrecht Dürer hat viele Neuerungen in die Kunst gebracht. Unter anderem hat er als Motiv auch die Natur gewählt. Also er hat nicht nur Porträts geschaffen von Königen und Kaisern, sondern auch die Natur als Motiv gewählt. Und ein sehr bekanntes Motiv oder sehr bekanntes Aquarell ist der Hase. Ein schöner Feldhase, der wirklich mit ganz kuscheligem Fell, ganz plastisch, natürlich gemalt ist, so richtig zum reinkuscheln. Und dieser Hase wurde sehr, sehr häufig vervielfältigt. Man gibt es in allen Variationen, gibt es als Plastikfigur, den gibt es auf Tempotaschentüchern, den gibt es auf Papierservietten gedruckt. Also dieser Hase ist sehr bekannt. Ein Kommerzhase. Ein Kommerzhase, genau. Und das hat natürlich auch ein bisschen Protest hervorgerufen. Da haben wir hier auf dem Tiergarten Naturplatz ein schönes Kunstwerk sitzen, das dagegen gegen diesen Kommerz in der Kunst protestieren möchte. Und das ist dann ein besonders hässlicher Hase? Das ist ein ganz besonders hässlicher Hase. Das ist eine Bronzeplastik. Und dieser Hase ist aufgeblasen zum Monster. Er hat seinen Stall gesprengt. Er frisst die Nägel und hat nur ein Auge. Also er ist wirklich ein absolut hässliches Monster. Und dieser Hase sitzt genau gegenüber, hat Blick auf das Albrecht Dürer Haus, also auf das Haus seines Schöpfers. Aber er hat seinen Schöpfer unter sich begraben. Also wenn man nahe hingeht und genau schaut, dann sieht man die Zehen von Albrecht Dürer noch unter dem Hasen hervorspitzen, als er hat seinen Schöpfer unter sich begraben. Und da ist sie, die berühmte Hasenfigur, mit der Kritik geübt wurde an der Kommerzialisierung von Dürers Hasen. Wir verlassen jetzt das sonnige Wetter, denn unsere nächste Station ist der Nürnberger Untergrund. Wir gehen jetzt in die historischen Felsengänge. Unter der Stadt Nürnberg gibt es eine ganze Reihe von Kellern. Und ich habe gehört, die wurden ursprünglich angelegt, um Bier zu kühlen, weil es hier viele Brauereien gibt. Stimmt das? Ja, hier gab es viele Brauereien und man hat eben diese Keller benutzt, um das Bier hier zu lagern, zu kühlen. Und hier haben wir auch einen Plan, der zeigt, diese ganzen Kelleranlagen, die heute noch existieren, also so ein sehr, sehr großes System, Kellersystem, das sich hier im Nürnberger Burgfelsen, im Nürnberger Burgberg befindet. Und die gehen teilweise bis zu vier Stockwerke tief. Nürnberg war eine sehr große Stadt. Dadurch brauchte man dann natürlich auch viel Bier, dass man das gut lagern konnte. Und immer, wenn Nürnberg noch mehr gewachsen ist und man noch mehr Lagermöglichkeiten brauchte, hat man nochmal einen Stock, man spricht auch von Sohlen, wie im Bergbau eigentlich, also noch eine weitere Sohle in den Fels hineingeschlagen. Also wir sind jetzt hier im Agnes-Keller, wir sind hier eingestiegen, sind diesen Gang entlang gelaufen und befinden uns jetzt hier im Agnes-Keller. Und das Grote ist... Und das ganze Rote, das sind diese Felsenkeller, durch die diese Führung hier führt. Wenn ihr mal in Nürnberg seid, solltet ihr auch unbedingt mal so eine Tour hier machen durch diese historischen Felsengänge. Was sieht man dabei alles, Andrea? Ja, man sieht die alten Bierkeller, die eben genutzt wurden, um das Bier hier zu kühlen und zu lagern. Später sind sie dann auch noch für andere Dinge genutzt worden, als man sie eben nicht mehr so zum Bierkühlen und Lagern brauchte, weil man schon künstliche Kühlung hatte. Und im Zweiten Weltkrieg wurden sie dann genutzt als Luftschutzräume. Und ja, so wird man da durchgeführt, praktisch vom Mittelalter bis in die Jetztzeit. Und am Ende endet der Rundgang im Innenhof der Altstadtbrauerei. Und die Altstadtbrauerei ist die einzige Brauerei, die hier wirklich noch im Stadtgebiet, in der Altstadt braut. Und auch noch dieses traditionelle, typische Nürnberger Rotbier. Und wenn man Lust hat, kann man sich da natürlich dann niederlassen und ein Rotbier genießen. Zeit für eine kleine Pause. Kennt ihr schon die Easy German Mitgliedschaft? Als Mitglied von Easy German unterstützt ihr unsere Arbeit, damit wir zum Beispiel solche Videos wie hier in Nürnberg drehen können. Und ihr bekommt auch was dafür. Zum Beispiel bekommt ihr jede Woche interaktive Worksheets, die ich für euch vorbereite. Da könnt ihr dann noch mal die Vokabeln und die Ausdrücke aus dieser und auch aus allen anderen unserer Episoden vertiefen und wiederholen. Auf easygerman.org slash membership oder hier oben findet ihr die verschiedenen Levels für unsere Mitgliedschaft. Und wir freuen uns wahnsinnig, wenn ihr dabei seid. Eine der bekanntesten Sehenswürdigkeiten in Nürnberg, Andrea, ist die Kaiserburg. Die wurde wahrscheinlich auch zerstört im Zweiten Weltkrieg, ist aber wieder aufgebaut worden. Also sie ist beschädigt worden im Zweiten Weltkrieg, so circa 60 Prozent und wurden dann originalgetreu wieder aufgebaut. Und du hast mir eben gesagt, der Kaiser war ja nicht immer hier, sondern eigentlich meistens nicht. Das heißt, diese Burg stand im Mittelalter meistens leer. Die stand meistens leer, war also unbewohnt, war auch leer, nicht möbliert. Und immer wenn der Kaiser angesagt war, zu einem Kaiserbesuch, war natürlich ein großes Ereignis. Und dann wurde die Burg wieder rausgeputzt, alles repariert, gesäubert und als wenn dann alles blitzblank fertig war, dann kamen die Nürnberger Patrizier und haben Möbel aus ihren Häusern gebracht und haben die Burg möbliert und ausgestattet. Extra für den Kaiser und wenn der Kaiser wieder weg war, haben sie ihre Möbel wieder geholt. Fantastisch. Und heute kann man auch hier oben kann man im Prinzip gratis hinkommen und auch einen Blick über die Stadt werfen. Es gibt einen Café, man kann aber auch drinnen eine Führung machen. Was sieht man da? Man kann drinnen eine Führung machen, man kann auch einfach so individuell reingehen, ohne Führung und sieht die Räume. Man kann vor allem in die Burgkapelle reinkommen, die ist eben nicht zerstört worden im Zweiten Weltkrieg. Eine der besterhaltenen schönen romanischen Doppelkapellen, die es in Deutschland noch gibt. Und ja, man sieht, die Ausstellung, die man hier sieht in der Burg, nennt sich Kaiserreich Stadt und dokumentiert die Beziehungen der Reichsstadt Nürnberg zum Heiligen Römischen Reich und den Kaisern des Heiligen Römischen Reiches, was ja eine sehr wichtige und ja über viele Jahrhunderte die wichtige Beziehung für Nürnberg war. Also wenn ihr mehr lernen wollt über Deutschland im Mittelalter, das ist eine Ausstellung für euch. Nürnberg ist bekannt auch für viele kulinarische Highlights, unter anderem den Lebkuchen. Das ist so ein leckeres Gebäck, was man in der Weihnachtszeit isst und Erik wird das jetzt mal hier probieren. Erik, was hast du dir gekauft? Ich habe mir hier jetzt einen Lebkuchen geholt, einen sogenannten Elisenlebkuchen und das ist hier eine sehr, sehr bekannte Spezialität von Nürnberg. Probier mal. Schmeckt kaum. Sehr weihnachtlich. Ich bin das eher an Weihnachten gewohnt. Kann man auch im März oder April oder Mai essen. Absolut möglich, ja. Ist auf jeden Fall sehr gut. Wir sind jetzt hier in einer der schönsten Straßen oder vielleicht der schönsten Straße in ganz Nürnberg, der Weißgerbergasse. Und hier gibt es noch so schöne alte Fachwerkhäuser, Andrea. Ja, hier hat eine Gruppe von gut 20 Fachwerkhäusern den Zweiten Weltkrieg überstanden. Das ist die größte Gruppe innerhalb der Altstadt. Und daher bekommt man hier einen wirklich sehr guten Eindruck, wie Nürnberg vor dem Krieg wohl aussah. Solche Gassen wie hier, die Weißgerbergasse, gab es im alten Nürnberg sicher viele. Und es sind wirklich noch Originalhäuser aus dem Mittelalter, wenn man Fachwerkhäuser in Nürnberg sieht, dann sind sie noch aus dem Mittelalter. Denn man hat nach dem Krieg kein Fachwerk wieder aufgebaut. Könnt ihr euch auch merken, wenn ihr durch die Stadt geht und solche Fachwerkhäuser seht, also mit so Holzbalken drin. Das sind also alles Originalmittelalterliche Häuser. Zum Schluss eines langen Tages müssen wir jetzt unbedingt mal die kulinarischen Highlights von Nürnberg ausprobieren, denn hier gibt es viele leckere Sachen. Ihr kennt vielleicht Nürnberger Rostbratwürste, vielleicht kennt ihr auch das Nürnberger Rotbier, das wird hier hinter uns gebraut. Und es gibt auch noch andere schöne Sachen. All das probieren wir jetzt hier hinter uns im Nürnberger Altstadthof. Habt ihr schon Hunger? Ich schon, ja. Und du? Ja, total. Dann gehen wir mal rein. Wir nehmen einmal das Schäufele, dann mit Blaukraut oder mit Sauerkraut, Erik? Sauerkraut gerne. Dann nehmen wir einmal die Rostbratwürste, acht Stück oder zehn Stück? Acht Stück. Zweimal acht Stück, einmal mit Sauerkraut und einmal mit Bratkartoffeln. So, Leute, es ist die Zeit gekommen. Erik, das Highlight des Tages. Jetzt probieren wir erst mal die lokalen Getränke. Was hast du bestellt? Ich habe bestellt ein Nürnberger Rotbier, das ist hier ultra bekannt und ich kenne das selber nicht. Rotbier, nie gehört. Ich bin gespannt. Schmeckt doch mal. Schreibt mal den Geschmack, Erik. Ja, so mild, süffig, geht leicht runter, aber hat seinen eigenen Charakter auf jeden Fall auch. Also kann man machen. Und dann haben wir hier noch was ganz Besonderes gesehen. Hier in der Brauerei wird nicht nur Bier gebraut, sondern auch Bierbrand. Das ist irgendwie so wie Weinbrand, aber mit Bier. Und der wird lange gelagert. Den haben wir heute bei unserer Kellertour in den Fässern noch unten oder in den Gläsern gesehen. Erik, wollen wir den mal probieren? Ich habe gehört, der ist sehr scharf. Prost auf uns. Erstaunlich mild. Auf jeden Fall. Der geht auch gut runter. Janusz, du hast eine Spezialität benannt, die viele Leute kennen, die Nürnberger Rostbratwürstchen. Das sind so kleine Würstchen und dazu Sauerkraut. Ja, ich habe das noch nicht probiert, aber ich kenne dieses Geschmack. Dieses Gericht ist nicht umsonst überall in Deutschland bekannt und wird auch in Deutschland und auch in unserem Haus gerne gegessen. Na ja, dann probier mal. Das kann man gar nicht übertreffen. Total lecker. Der Sauerkraut schmeckt wie der polnische Bigos sogar. Voll lecker, ja. Das Sauerkraut. Das Sauerkraut. Das Sauerkraut. So, Leute, jetzt sehen wir, wie Erik das Schäufele probiert. Erik, wie schmeckt's denn? Mit vollem Mund spricht man nicht, aber in dem Fall muss ich sagen, sehr lecker. Das ist Schäufele, ein süddeutsches Wort für die Schulter vom Schwein, und es schmeckt sehr lecker. Sehr smoky, also ein bisschen rauchig. Dazu gibt es Kartoffelknödel, sehr gut. Und ein bisschen Sauerkraut ist auch dabei. Guten Appetit! Nürnberg hat uns wirklich begeistert. Es ist auf jeden Fall ein Tagesausflug, wer auch... oder auch ein Wochenende, wenn ihr mal in Deutschland unterwegs seid und was Neues erleben wollt. Und wir haben natürlich auch noch weitere Links für euch, wenn ihr wissen wollt, wo wir waren. Dann gibt's hier unten eine Karte mit den Orten, die wir hier im Video besucht haben. Außerdem gibt's einen Link zur Tourismuszentrale Nürnberg, die haben uns auch bei diesem Video unterstützt. Und die haben sogar eine Web-App rausgebracht fürs Handy, mit dem ihr tatsächlich viele Quartiere, also Stadtviertel in Nürnberg, selbst begehen könnt und dann lesen könnt, wo ihr seid und was es dort Schönes anzusehen gibt. Danke, dass ihr bei diesem Video dabei wart und bis bald!"
}