{
  "text": "Hallo! Hallo! Guten Tag! Guten Tag! Guten Morgen! Guten Morgen! Guten Abend! Guten Abend! Tschüss! Tschüss! Auf Wiedersehen! Auf Wiedersehen! Ciao! Bis später! Bis morgen! Danke! Bitte! Entschuldigung! Wie geht es dir? Wie geht es Ihnen? Wie geht es Ihnen? Gut! Gut! Schlecht! Schlecht! Und dir? Und dir? Hallo! Hallo! Wie geht es dir? Gut! Und dir? Schlecht! Ich bin. Ich bin. Ich bin Kari. Ich bin Kari. Ich bin Manuel. Ich bin Manuel. Ich bin Erik. Ich bin Erik. Wo kommst du her? Wo kommst du her? Ich komme aus. Ich komme aus. Ich komme aus Deutschland. Ich komme aus Deutschland. Ich bin Manuel. Ich bin Kari. Wo kommst du her? Ich komme aus Deutschland. Witzig! Ich auch! Müde! Müde! Ich bin müde! Ich bin müde! Kalt! Kalt! Warm! Warm! Mir ist kalt! Mir ist kalt! Mir ist warm! Mir ist warm! Der Hunger! Der Hunger! Der Durst! Der Durst! Haben! Haben! Ich habe Hunger! Ich habe Hunger! Ich habe Durst! Ich habe Durst! Satt! Satt! Ich bin satt! Ich bin satt! Das Klo! Das Klo! Die Toilette! Die Toilette! Ich muss aufs Klo! Ich muss aufs Klo! Ich suche eine Toilette! Ich suche eine Toilette! Darf ich kurz Ihre Toilette benutzen? Darf ich kurz Ihre Toilette benutzen? Mir ist kalt! Ich bin müde! Ich habe Hunger! Und ich habe Durst! Na ja, ich muss aufs Klo! Hallo, ich bin Manuel. Hallo und ich bin Kari. Und wir möchten euch gerne einladen, ein Mitglied von Easy German zu werden. Als Mitglied von Easy German könnt ihr noch intensiver mit uns Deutsch lernen, denn ihr bekommt zu jedem Video Transkripte, interaktive Übungen und noch vieles mehr, um euer Deutsch zu verbessern. Wenn ihr das ausprobieren möchtet, dann geht mal auf easygerman.org slash membership. Und als Mitglied bekommt ihr nicht nur viele tolle Dinge zum Deutsch lernen, ihr könnt auch jeden Tag mit uns chatten in unserer Discord-Gruppe. Vielen Dank! sind im Angebot. Wie viel kostet das? Das kostet ein Euro. Billig. Teuer. Das ist billig. Zahlen. Die Karte. Mit Karte. Kann ich mit Karte zahlen? Bar. Die Barzahlung. Hallo. Hallo. Was kostet das? 10 Cent. Was kostet das? 20 Cent. Was kostet das? 30 Cent. Und was kostet das? 5 Euro. Okay, dann nehme ich einen Saft, bitte. Okay. So, das macht 5 Euro. Kann ich mit Karte bezahlen? Nee, nur Bar. Wo ist Justina? Justina ist im Wald. Wo finde ich? Links. Rechts. Geradeaus. Der Bahnhof. Der Zug. Der Bus. Die Straßenbahn. Die Haltestelle. Das Ticket. Der Fahrschein. Der Flughafen. Der Flug. Das Flugzeug. Die Verspätung. Die Treppe. Die Rolltreppe. Der Aufzug. Der Eingang. Der Ausgang. Wo ist hier die Toilette? Rechts, links und dann geradeaus. Danke, auf Wiedersehen. Bitte, schönen Tag Ihnen noch. Ebenso. Das Restaurant. Das Essen. Das Abendessen. Das Mittagessen. Das Frühstück. Der Tisch. Die Speisekarte. Die Karte. Bestellen. Ich hätte gerne. Vegetarisch. Vegan. Groß. Klein. Das Bier. Alkoholfrei. Gibt es. Gibt es. Lecker. Lecker. Prost. Prost. Guten Appetit. Guten Appetit. Guten Tag. Guten Tag. Hallo. Möchten Sie schon etwas zu trinken bestellen? Ja, ich hätte gerne ein großes Bier. Für mich bitte ein kleines alkoholfreies Bier. Sehr gerne. So, bitteschön. Danke. Danke. Möchten Sie auch etwas zu essen bestellen? Ja, sehr gerne. Haben Sie etwas Vegetarisches auf der Karte? Ja, die Ofenkartoffeln mit Quark. Oh ja, das hört sich gut an. Das nehme ich. Und gibt es auch etwas Veganes? Ja, die Ofenkartoffeln ohne Quark. Lecker. Das Hotel. Das Zimmer. Die Wohnung. Die Reservierung. Der Reisepass. Der Stock. Guten Tag. Ich habe eine Reservierung. Herzlich willkommen. Ihren Reisepass und Ihre Kreditkarte hätte ich gerne. Bitteschön. Ja, vielen Dank. Hier sind Ihre Schlüssel. Ihr Zimmer ist im zweiten Stock. Entschuldigung, können Sie das wiederholen? Hier sind Ihre Schlüssel. Ihr Zimmer ist im zweiten Stock. Sprechen Sie Englisch? Yes, of course. Ja. Nein. Nein. Nein. Genau. Stimmt. Auf jeden Fall. Na ja. Heiß. Das Wetter. Der Regen. Die Sonne. Regnen. Alles klar? Ja, total. Schönes Wetter heute. Ja, total schön. Morgen soll es ja regnen. So, Prost. Ein Bierchen geht immer."
}