{
  "text": "Größe und Länge Groß Klein Erik ist klein, Janusz ist groß Weit Lang Ist es noch weit? Ja, der Weg ist noch sehr lang. Oh Gott! Hoch Tief Kurz Ja, hallo? Nein, tschüss! Der Anruf war kurz. Breit Schmal Zustände Neu Alt Das Auto ist neu. Das Auto ist alt. Gut Schlecht Der Wein schmeckt gut. Der Wein schmeckt schlecht. Fertig Hier Janusz, dein Essen ist fertig. Danke sehr! Kalt Warm Heiß Der Kaffee ist zu heiß. Frei Kaputt Hart Weich Janusz versucht zu schlafen. Die Matratze ist zu hart und das Kissen ist zu weich. Sicher Einzig Unterschiedlich Die drei Weine schmecken unterschiedlich. Voll Leer Kari, der Wein ist leer. Bring mir einen neuen. Bitte! Danke! Dinge und Personen beschreiben Jung Erik ist jung. Janusz ist alt. Schön Hässlich Erik ist schön. Janusz ist auch schön. Hübsch Guck mal, Kari, ich hab mir einen neuen Schal gekauft. Hübsch Dünn Dick Janusz ist dick und Erik ist dünn. Stark Schwach Janusz ist stark und Erik ist schwach. Komisch Der Wein ist komisch. Der Wein ist komisch. So viele neue Vokabeln. Als nächstes müssen wir uns die irgendwie merken. Ich lerne auch gerade Vokabeln, nämlich auf Spanisch und ich benutze dafür unsere Partner-App Seedling. Ich zeig euch jetzt mal, wie ich das mache. Guckt mal, ich hab schon 600 Wörter von 3800 Wörtern angeguckt und hier wird mir immer angezeigt, welche ich heute wiederholen muss. Tal Das habe ich gut gemacht. Das war einfach. La Cabeza, las Cabezas Jetzt kann ich mich auch nochmal... Durch die Wiederholung kann ich selber auch hören, was ich falsch gemacht habe. Ich habe Cabeza gesagt statt Cabeza und deswegen ist das jetzt nur gut. Das muss ich nochmal wiederholen. Und so geht das weiter. Ich kann die Wörter wiederholen und dann selber einschätzen, ob das schwierig war oder nicht. Jetzt könnt ihr die App mal ausprobieren. Seedling gibt es in Spanisch, Französisch und Deutsch und ihr könnt sie herunterladen im App Store und im Google Play Store. Sucht einfach mal Seedling oder geht auf seedling.com. Personen beschreiben Charaktereigenschaften Deutsch Die deutsche Sprache ist super einfach mit Easy German. Lustig Janusz zeigt Erik ein lustiges Video. Stolz Ruhig Janusz ist so ruhig. Ich glaube, er ist eingeschlafen. Freundlich Offen Hilfsbereit Janusz ist immer hilfsbereit. Ehrlich Geduldig Zuverlässig Neugierig Wie schmeckt wohl diese Wein? Janusz ist sehr neugierig. Nicht schlecht. Selbstbewusst Schüchtern Sozial Cool Komm Erik, trink mit mir. Janusz trinkt nicht gern allein. Er ist sehr sozial. Rotweinlieblich. Cool. Sympathisch Nett Erfolgreich Emotionen Glücklich Müde Gestresst Entspannt Erik ist müde und gestresst. Janusz hingegen ist glücklich und entspannt. Wütend Nervös Traurig Janusz liebt Bluesmusik. Deshalb spielt er viele traurige Lieder. Gelangweilt Aufgeregt Überrascht Janusz, ich habe ein Geschenk für dich. Wow, ein Aufnahmegerät. Janusz ist überrascht. Besorgt Verwirrt Was ist los Janusz? Du guckst so besorgt. Ich habe all deine Weintrauben gegessen. Was? Die ganzen zwei Kilo? Enttäuscht Zufrieden Bewertungen Leicht Schwer Einfach Schwierig Achtung! Einfach und leicht und schwer und schwierig sind immer dann Synonyme, wenn es um abstrakte, nicht physische Sachen geht. Ich kann sagen, die Aufgabe war einfach, die Aufgabe war leicht. Das ist beides austauschbar. Aber wenn es um physische Dinge geht, dann kann ich nur leicht und schwer benutzen. Die Kiste ist leicht, die Kiste ist schwer. Klar Wichtig Unwichtig Bekannt Eric, es ist total wichtig. Bis morgen brauchen wir drei Ideen für ein virales Video. Geht das klar? Geht klar Janusz. Fantastisch Mann. Richtig Richtig Falsch Wunderbar Teuer Billig Guck mal Eric, ich habe mir eine neue Uhr gekauft. Wunderbar Ja, sie ist nicht billig gewesen. Gleich Perfekt Schlimm Carrie, ich habe auch alle Äpfel gegessen. Ist das schlimm? Speziell Ähnlich Lecker Interessant Eigen Jetzt kann ich meine eigenen Songs aufnehmen. Toll Spannend Komplett Halb Janusz trinkt eine halbe Flasche Wein. Ja, ich kann doch nicht die ganze Flasche trinken. Möglich Janusz, du bist betrunken. Das ist möglich. Typisch Zeitangaben Schnell Langsam Eins, zwei, du bist zu langsam, mach schneller. Früh Spät Täglich Monatlich Jährlich Janusz hat ein tägliches Ritual. Er macht einen Mittagsschlaf. Regelmäßig Erste Letzte Ja Tschüss Üben Easy German mit Seatlang Easy German mit Seatlang"
}