{
  "text": "Wir haben heute Besuch von Frederica, Helge und Kendrick und unser Thema heute sind komische Ausdrücke auf Deutsch und Redewendungen. Los geht's! Die beiden lernen Deutsch und wir wollen heute deutsche Sprichwörter und Ausdrücke erklären. Können Sie uns diesen Ausdruck erklären, was der bedeutet? Das war echt unter aller Sau, unter dem auf dem niedrigsten Niveau. Ja, was heißt das? Das war echt unter aller Sau. Auf Deutsch gesagt, das war scheiße. Zu wem würde man das sagen? Zum Beispiel zu ARD und ZDF, wenn sie ihre Krimis bringen. Achso, und wieso sind die unter aller Sau? Ist doch ein Aufruhr zur Gewalt und zum Sexismus und zu allem zusammen und zu einer Niveaulosigkeit in unseren Fernsehsendern, dass man wirklich nicht so viel essen kann, wie man könnte. Ja, das ist ein gutes Thema. Das interessiert doch keine Sau. Scheißegal. Super gut zusammengefasst, dankeschön. Das interessiert doch keine Sau. Ja, ich habe auch hingeschrieben zum Rat, hier Medienrat, Fernsehrat, es interessiert keine Sau. Alle sind nicht zuständig. Aber da jetzt wir alle Gebühren zahlen müssen, können sie ja bieten, was sie wollen. Alles unter einer Sau. Ein Easy German Zuschauer auf der Straße getroffen. Helge, was heißt du beleidigte Leberwurst? Wenn man ein bisschen eingeschnappt ist, wenn man ein bisschen sich ein bisschen zurückzieht und eigentlich von niemandem sich was sagen lassen will. Sondern wirklich eigentlich niemanden mehr zuhört und nur noch sein eigenes Ding total zu macht. Wie würden Sie das erklären auf Deutsch? Also positiv, nett gesagt, oh, du bist aber beleidigt. Du bist zu sensibel vielleicht. Du beleidigst die Leberwurst. Also ich weiß nicht, warum es Leberwurst heißt, aber ja, man sagt es auf jeden Fall, wenn jemand zum Beispiel nicht mehr mit einem spricht, weil er sich verärgert fühlt und ja, keine Lust mehr hat zu kommunizieren und einfach sagt, nee, ich mag nicht mehr mit dir. Das ist eine beleidigte Leberwurst. Kennen Sie das? Du gehst mir auf den Keks. Du gehst mir auf den Keks. Ich verstehe es nicht in Englisch. Ich verstehe es nicht in Englisch. Das ist nur eine wörtliche Übersetzung. Das ist nicht richtig auch in Englisch. Das ist, naja, das macht keinen Sinn auf Englisch, deswegen haben wir das übersetzt. Helge. Wenn man nervt, dann geht man jemandem auf den Keks. Du gehst mir auf den Keks. Du nervst mich. Das ist einfach, oder? Wissen Sie, woher das kommt mit dem Keks? Nee. Ich auch nicht. Aber würden Sie sagen, das ist freundlich gesagt oder kann man auch sehr unfreundlich sagen? Das kann man auch sehr unfreundlich sagen. Benutzen Sie das? Manchmal. Nee, ich sage doch schon, du nervst mich. Du nervst mich. Oder ich umschreibe das sehr diplomatisch. Zwischen Leber und Milch passt immer ein Pilz. Klar. Wann sagst du das? Immer mal, wenn man mal Lust hat auf ein kühles Blondes. Also immer, wenn man mal richtig den Durst hat. Zwischen Leber und Milch passt immer ein Pilz. Das ist der Spruch eines leidenschaftlichen Alkoholikers. Dann sagst du das zu ihm? Nee, generell in die Runde. Ich würde jetzt das umdrehen zu dir einfach sagen, zwischen Leber und Milch passt immer ein Pilz. Ich würde das einfach immer gerne in der Runde... Das ist halt auch irgendwie was Lustiges, klar. Und was heißt das eigentlich? Warum sagt man das? Weil es sich reimt, nehme ich an. Die Kuh vom Eis kriegen? It's not possible. Auf Deutsch, erklär. Ich würde es ganz kurz machen, eine schwierige Situation lösen. Perfekt. Mehr könnte ich jetzt nicht, aber ich glaube, das trifft es ganz gut. Die Kuh vom Eis kriegen. Ah, okay. Das kenne ich jetzt nicht so. Ich habe es schon mal gehört. Ich glaube, wenn eine Situation ein bisschen riskant ist, sie wieder sicher zu machen. Also ja, das Risiko minimieren oder wieder beenden, das Risiko. Kann man sich auch bildlich vorstellen. Die Kuh, die auf dem Eis steht, da kann viel passieren. Die will man so schnell wie möglich wieder vom Eis runterkriegen. Genau, ja. Endlich mal ein Satz, der bildlich auch Sinn macht. Was kannst du deiner Oma erzählen? Was heißt das? Wenn man das der Oma erzählt, was passiert dann? Oh Gott. Die Oma ist schon so alt, dass sie manches nicht mitkriegt. Und der kann man ruhig ein vom Pferd erzählen. Und deswegen, das ist so gegenüber der Oma, ist das nicht so nett. Nicht so nett. Das ist so, das glaube ich niemals. Erzähl das jemand anderem. Das ist mir Wurst. Eigentlich kommt das aus Süddeutschland, glaube ich. Das heißt Wurst. Das heißt mir ist egal. Aber da gibt es in jeder Region andere. Ich habe jetzt nachgeguckt, woher der Ausdruck, das ist mir Wurst oder das ist mir Wurscht kommt. Es ist nicht ganz sicher, woher das kommt, aber es gibt zwei Theorien. Die eine ist, dass man in eine Wurst alles Mögliche rein tut. Hey, komm mal her. Du wirst überrascht sein. Man tut in die Wurst so viele verschiedene Sachen rein, dass es ja egal ist, was da reinkommt. Deswegen sagt man, das ist eine Wurst, da ist alles drin. Macht das Sinn? Ja, man kann ja nie wissen, was da so alles reingemampft wurde. Das ist eine eklige Theorie. Die zweite Theorie ist, die Wurst hat zwei Enden, die genau gleich aussehen. Also es ist egal, auf welcher Seite man etwas abschneidet oder anfängt zu essen. Es ist das Gleiche. Es ist einem dann Wurst. Okay, ja. Bisschen enttäuschend, diese Theorie. Ich finde die erste besser. Bist du überzeugt, dass es das ist? Ich finde die zweite besser. Wir haben hier einen Konflikt. Mir ist das Wurst, woher es kommt. Das ist mir Wurst. Ja, natürlich, das kennt man. Das verwenden wir auch nicht. Nein. Die Übersetzung ist sehr witzig, auf jeden Fall. That is so said to me. Ich benutze es ja eh nicht so oft. Ich benutze das eigentlich auch ganz selten nur, wenn überhaupt. Was sagst du? Ja, ist mir egal oder... Kennst du auch, das ist mir Wumpe? Kenne ich auch, verstehe ich, aber ich benutze tatsächlich egal eigentlich die ganze Zeit. Mir ist alles egal. Fast. Ich mache mich vom Acker. Ja. Benutzen Sie das? Ja, auf jeden Fall. Was heißt das? Wir kommen aus dem Ruhrgebiet, also da gibt es solche Sprüche zu Hau auf. Ich mache mich vom Acker, ich hau ab, ich gehe weg. Ich mache mich aus dem Staub. Ja, das ist halt eher, wenn man ungewöhnlichen Situationen entfliehen möchte, glaube ich. Ich mache mich aus dem Staub, ich habe irgendwie keine Lust mehr. Was ist der Unterschied zwischen ich mache mich vom Acker und ich mache mich aus dem Staub? Also von der Grundtendenz ist es sicher das Gleiche, aber der Staub ist natürlich... Der Acker, auf dem Acker wächst was, auf dem Staub kann nichts mehr wachsen. Also es ist negativer, würde ich sagen. Aber ich weiß es nicht. Ich mache mich aus dem Staub. Helge, wieso sagt man in Deutschland alter Schwede? Ja, wir fanden das total witzig. Alter Schwede sagt man anscheinend seit dem, nach dem 30-jährigen Krieg im 17. Jahrhundert. Also seit 1648. Genau. Und... Ich habe Geschichte studiert, Helge. Ach so, ja, da macht das Sinn. Zufällig, weiß ich. Und da war das so, dass die schwedischen Soldaten besonders gut ausgebildet waren und deswegen sehr gefürchtet. Und dann gab es deutsche, anscheinend Fürsten, die die schwedischen Söldner dann angestellt haben. Und es war dann alter Schwede, sind die krass halt. Und deswegen benutzt man alter Schwede für heute, wenn man erstaunt oder überrascht ist über etwas Beeindruckendes. Völlig irre, dass man seit 400 Jahren einen Ausdruck benutzt, oder? Ja, und die Schweden sind immer noch hier in unserem Wortschatz präsent. Beeindruckend waren eure Soldaten damals im 17. Jahrhundert. Wir sind immer noch sehr beeindruckt. Ja, wir beiden sind beeindruckt. Alter Schwede, war das ein spannendes Video. Mittlerweile ist das Wetter aber unter aller Sau. Deshalb machen wir uns jetzt vom Acker. Vorher frage ich dich noch, Kendrik, hast du jetzt ein Lieblingssprichwort? Ja, also mir hat besonders interessiert der Kuh vom Eiskriegen. Und dir? Es ist mir Wurst. Es ist dir Wurst. Uns ist es aber nicht Wurst, was ihr zu diesem Video sagt. Deshalb schreibt uns unbedingt einen Kommentar, gebt uns einen Daumen nach oben. Und ihr könnt Übungen machen, interaktive Übungen. Werdet ein Patron, das macht Friederika jede Woche zum Deutschen Lernen. Und hier könnt ihr Easy German abonnieren. Jetzt werden wir uns langsam aus dem Staub machen, indem wir uns langsam nach hinten bewegen. Und wir sagen Tschüss. Ups, jetzt verstecken wir uns alle hinter diesem Auto. Siehst du uns noch? Er filmt noch."
}