{
  "text": "Heute stellen wir euch mal deutsche Interjektionen vor. Interjektionen sind sogenannte Ausrufewörter, sowas wie ach, uff, näh. Und man benutzt sie besonders häufig in der gesprochenen Sprache und oft transportieren diese Interjektionen Emotionen, manchmal auch Bewertungen oder auch Aufforderungen an andere Menschen. Heute zeigen wir euch mal einige Interjektionen, die ihr besonders häufig hier auf der Straße in Deutschland hören werdet. Los geht's! Aua! Ups, Entschuldigung. Aua sagt man immer dann, wenn einem etwas weh tut. Und die kurze Version von Aua, die man auch häufig hört, ist au. Und diese Wörter werden zwar besonders häufig bei Kindern benutzt, aber auch als Erwachsener kann man durchaus Aua und au benutzen. Und das zweite Wort, was ihr gehört habt in der Szene, ist ups. Ups kennt ihr vielleicht, weil es das auch im Englischen gibt und es dort eigentlich genauso klingt. Und auch im Deutschen sagt man ups immer dann, wenn etwas aus Versehen passiert. Ups! Übrigens, Kari, ich habe mir eine neue Gitarre gekauft. Ach, cool! Ich dachte, du hättest gar kein Geld mehr diesen Monat. Ja, und deshalb habe ich das Geld von unserem gemeinsamen Konto genommen. Oh! Ach drückt häufig eine Überraschung aus. Wenn einen etwas total überrascht, dann kann man zum Beispiel zu einer anderen Person sagen Ach. Und dieses Ach wird auch ganz oft mit anderen Wörtern kombiniert. Vielleicht habt ihr schon mal gehört Ach so oder Ach herrje. Und wir haben über dieses Wort sogar schon mal ein ganzes Video gemacht und auch Leute auf der Straße befragt, wie sie das benutzen. Und dieses Video findet ihr hier verlinkt. Das zweite Wort, was ihr in der Szene gehört habt, ist Oh. Oh kann man auch benutzen, wenn einen etwas überrascht. Aber man benutzt es vor allem dann, wenn irgendwas negativ ist in dieser Überraschung. Oder man drückt damit aus, dass einem das nicht gefällt. Was ist das für ein Kracher eigentlich? Der macht hier die Straße sauber. Aha! Ein anderes Wort, was sehr ähnlich klingt, aber was ganz anderes bedeutet, ist Aha. Aha sagt man immer dann, wenn man etwas gerade versteht oder wenn man etwas realisiert. Wenn man vielleicht zum ersten Mal was verstanden hat, dann sagt man Aha. Oder wenn einem jemand etwas erzählt hat und dann hat man plötzlich den ganzen Kontext verstanden, dann sagt man Aha. Ja klar. Und dieses Wort hört man sehr oft auf der Straße in Deutschland. Oh, ein Eis hast du. Kann ich es probieren? Alter. Ein Wort, was man vor allem sehr häufig in der Jugendsprache hört, ist der Ausdruck Alter. Alter heißt ganz wörtlich ein alter Mensch eigentlich. Und dieses Wort ist mittlerweile aber ein Ausdruck für ganz vieles. Man kann sagen Alter, wenn man sagen möchte, ist das krass, wenn man überrascht ist. Man kann aber auch sagen Alter, wenn einem etwas nicht gefällt und man zeigt damit, das gefällt mir nicht. Auch in Österreich ist dieser Begriff sehr populär. Und dort heißt es aber ein bisschen anders. Man sagt dort Euda, also eigentlich Alter, aber mit der österreichischen Aussprache und es wird auch im Dialekt Euda geschrieben. Jetzt habe ich noch einen kleinen Tipp für alle von euch, die die deutsche Aussprache trainieren möchten. Ihr könnt mal unsere App Seatlang ausprobieren. Dort werdet ihr nämlich aufgefordert, jeden Satz, den ihr hört, noch einmal aufzunehmen und selbst zu wiederholen. Dadurch trainiert ihr eure Aussprache in einer sicheren Umgebung, ohne euch nervös fühlen zu müssen und werdet Schritt für Schritt besser. Seatlang findet ihr im Google Play Store und im App Store zum Download. Kann ich noch einmal probieren? Boa Janosch! Ein anderes Wort, was man richtig, richtig häufig auf der Straße hört in Deutschland ist Boa. Boa ist so etwas wie die deutsche Version von Wow. Aber dieses englische Wort Wow benutzt man mittlerweile in Deutschland auch nicht mehr. Und eigentlich auch mit der gleichen Bedeutung. Also ihr könnt euch merken, man kann Wow sagen, wenn man beeindruckt ist. Man kann aber auch Boa sagen. Und Boa funktioniert positiv. Man kann positiv beeindruckt sein. Zum Beispiel Janosch hat eine tolle neue Gitarre und ich komme in den nächsten Wochen und ich werde das auch immer wieder machen. Zum Beispiel Janosch hat eine tolle neue Gitarre und ich komme in sein Zimmer und sage Boa, krasse Gitarre Janosch. Oder es kann auch sein, dass irgendwas Negatives passiert. Zum Beispiel Janosch lässt mich zwei Stunden warten und dann sage ich Boa Janosch. So, hier ist dein Kaffee. Bitte sehr. Danke Janosch. Prima. Was ist los? Was ist denn da drin? Sojamilch mit Zucker, so wie du es wolltest. Igitt. Das mag ich nicht. Okay. Im Deutschen gibt es gleich mehrere Wörter, um auszudrücken, dass man etwas eklig findet oder sogar Angst vor etwas hat. Man kann zum Beispiel sagen Bäh, wenn man etwas nicht mag. Man kann auch sagen Igitt und die Kurzform von Igitt ist einfach I. Ich würde zum Beispiel sagen I, Janosch, da ist eine Spinne an der Decke. Und dann kommt Janosch und hilft mir. Ein ganz populäres deutsches Wort ist auch Tja. Tja sagt man immer dann eigentlich, wenn man Resignation ausdrückt. Also wenn etwas passiert ist und man kann das nicht mehr ändern. Dann sagt Tja, dann haben wir den Bus halt verpasst. Manchmal kann es auch bedeuten oder manchmal kann es diesen Unterton haben, dass man das vielleicht schon hat kommen sehen. Also vielleicht habe ich Janosch gesagt, ja, du musst doch die Jacke mitnehmen, es regnet gleich. Und dann steht Janosch im Regen und dann sage ich Tja, habe ich doch gesagt. So, ich hole mir einen Kaffee. Hä, du hast doch einen. Nee, ist nichts mehr drin. Eins meiner Lieblingswörter ist dieses Hä. Hä kann man immer dann sagen, wenn man etwas nicht versteht oder etwas nicht weiß oder eine Frage hat. Und es ist aber sehr umgangssprachlich. Eine formelle Version davon wäre vielleicht Wie bitte? Also wenn ihr am Telefon seid und etwas nicht versteht, dann sagt ihr Wie bitte? Oder Entschuldigung, können Sie das nochmal wiederholen? Aber wenn ihr unter Freunden sprecht, dann könnt ihr einfach sagen Hä, was meinst du damit? Wenn euch dieses Video gefallen hat, dann schreibt uns mal einen Kommentar hier unten hin und sagt uns Bescheid. Denn wir haben noch mehr Wörter auf dieser langen Liste von Interjektionen, die man in Deutschland benutzt und stellen euch gerne noch mehr vor in einem zweiten Teil von diesem Video. Und wenn ihr Lust habt, mehr kleine Szenen zu sehen, so wie ihr sie auch in diesem Video gesehen habt, dann guckt auch mal bei TikTok vorbei. Easy German ist nämlich jetzt ganz offiziell auch bei TikTok. Und dort spielen wir jede Woche ganz verschiedene Dialoge und Szenen mit deutscher Alltagssprache. Tschüss und bis nächste Woche. Aha, ja, genau, das ist gut. Gut, ja, das reicht. Okay. Okay. So. Chris is rolling."
}