{
  "text": "Vor kurzem haben wir euch hier bei Easy German deutsche Interjektionen vorgestellt. Interjektionen sind so kurze Ausrufwörter oder Einwürfe, die man manchmal vor einem Satz oder zwischen einem Satz sagt oder auch die ganz alleine stehen. Sowas wie Hey oder Na oder auch Scheiße. Heute stellen wir euch mal einige weitere deutsche Interjektionen vor, die ihr wahrscheinlich in Deutschland fast jeden Tag auf der Straße hört. Los geht's! Dieses Wort ist super verwirrend für viele Deutschlernde, denn tatsächlich kann Na in Süddeutschland, zum Beispiel in Bayern, aber auch in Österreich, so etwas wie Nein bedeuten. Wenn ihr jedoch Na zur Begrüßung hört, dann heißt es nie Nein. Dieses Na heißt so etwas wie Hey. Es ist eine Begrüßung. Hey, dieses Wort gibt es gleichzeitig im Deutschen auch. Es ist auch sehr populär. Du kannst also zur Begrüßung sagen Hey. Du kannst aber auch sagen Na. Und dieses Na, dieses kleine Wort, das beinhaltet eigentlich einen ganzen Satz. Es bedeutet so etwas wie Na, wie geht es dir? Bei mir ist alles gut. Aber man beantwortet das eigentlich nie. Wenn ihr zum Beispiel Na sagt, dann hört ihr ganz oft als Antwort auch Na. Das heißt also so etwas wie Ja, wie geht es dir? Mir geht es gut. Das ist so eine Smalltalk-Floskel, die in Deutschland sehr häufig benutzt wird. Hey Janusz, guck mal, ich habe 20 Euro gefunden. Geil, lass uns Bier kaufen. Nein. Hey kann sowohl eine positive Überraschung sein oder auch eine Empörung. Ich kann sagen Hey, guck mal. Oder ich kann sagen Hey, lass das. Hey, lass das. Gesundheit. Danke. Das nächste Wort ist super nützlich. Wenn ihr in Deutschland seid und hört, dass jemand niest, dann wollt ihr vielleicht höflich sein und dieser Person etwas Gutes wünschen. Und dann sagt man in Deutschland Gesundheit. Das ist also so eine Höflichkeitsfloskel. Wenn man niest, dann ist das vielleicht ein Anzeichen davon, dass man krank werden könnte. Und du antwortest einfach Gesundheit. Übrigens, wenn ihr noch mehr deutsche Vokabeln lernen wollt, dann kann ich euch unsere App Seatlang empfehlen. An dieser App haben wir selbst mitgearbeitet und ihr könnt dort unter anderem die 6000 wichtigsten deutschen Vokabeln ganz strukturiert in einem Vokabeltrainer lernen. Die App findet ihr im Google Play Store und im App Store zum Download. Janusz, Prost! Prost! Prost! Ein weiteres super nützliches Wort in Deutschland ist das Wort Prost. Ihr hört es immer dann, wenn Leute in Deutschland anstoßen mit zwei Gläsern, normalerweise mit Alkohol. Dann sind die Deutschen manchmal sehr formell. Man sagt Prost. Man guckt sich in die Augen. Das ist auch ein wichtiger Teil dieses Rituals. Und Prost ist die Kurzform von Posit. Und das ist eine Form des lateinischen Prod esse. Es kommt aus der Studentensprache. Studenten haben also angefangen, dieses lateinische Wort zu benutzen, wenn sie Alkohol getrunken haben. Und es bedeutet so etwas wie nützlich sein oder zuträglich sein. Dieses Prod esse und Prost oder Posit heißt damit so etwas wie es nütze. Kari, wo bleibst du? Ich komme gleich. Wir kommen zu spät. Jetzt komm schon. Zack, zack. Das Wort zack ist eigentlich eine Lautmalerei. Es ist also die schriftliche Form von einem Geräusch, das man tatsächlich hört. Wenn man zum Beispiel so macht, zack, dann hört sich das genauso an. Und zack beschreibt, dass etwas schnell geht oder schnell gehen muss. Im gesprochenen Deutsch benutzt man zack oft zweimal hintereinander. Man sagt zack, zack, los geht's, wir müssen uns beeilen. Oder vielleicht sagt man mit Kindern auch manchmal zacki, zacki. Och, Mist. Verdammt. Och, Kacke. Scheiße. Die deutsche Sprache ist dafür bekannt, dass man gerne Fäkalwörter benutzt beim Fluchen. Und so ist es ziemlich witzig, dass wir in den Top-Interjektionen, die man benutzt, wenn etwas Schlechtes passiert, gleich drei Wörter hat, die genau das Gleiche bedeuten. Und diese Wörter sind Mist, Kacke und Scheiße. Und diese Wörter sind aber unterschiedlich in der Intensität. Mist ist das softeste Wort. Das ist vielleicht etwas, was mein Vater häufiger benutzen würde, wenn er nicht so unhöflich oder nicht so, ja, nicht so direkt klingen möchte. Scheiße und Kacke hingegen sind Wörter, die schon sehr umgangssprachlich sind und man sollte sie auf keinen Fall in einem formellen Kontext benutzen. Das letzte Wort verdammt kommt nicht aus einem fäkalen Kontext. Es ist auch sehr populär. Man sagt ganz oft so verdammt und dieses Wort ist auch eher softer. Also verdammt und Mist könnt ihr schneller sagen vielleicht als Scheiße und Kacke. Wow, was für eine schöne Blume. Naja, schön ist was anderes. Mit der Interjektion naja kann ich eine Aussage relativieren. Das heißt, ich drücke eigentlich Zweifel aus. Jemand sagt etwas und er ist davon überzeugt oder hat diese Meinung und ich sage naja. Und damit möchte ich sagen, ich stimme dir nicht zu, aber ich lehne es auch nicht ganz ab. Aber irgendwie bin ich vielleicht etwas anderer Meinung. Wir haben auch schon mal ein ganzes Video über naja gemacht und auch Leute auf der Straße gefragt, wie sie das Wort benutzen. Und dieses Video verlinken wir euch hier. Ich hole noch eins. Ja, gerne. Etwas sehr typisches, das man in ganz Deutschland hört, ist so ein kleines Wort am Ende eines Satzes, mit dem man um Bestätigung bittet. Ich kann zum Beispiel sagen, wir trinken noch ein Bier, ne? Und dieses ne, das drückt aus, dass ich von meinem Gesprächspartner erhoffe, dass er das bestätigt, was ich sage. Und das Interessante ist, dass es in ganz Deutschland unterschiedliche Wörter gibt mit genau der gleichen Bedeutung. Im Norden von Deutschland sagt man zum Beispiel ne oder nicht oder oder oder war. Wir trinken noch ein Bier, wa? Und im Süden von Deutschland oder auch in Österreich oder der Schweiz hört man oft dieses gel oder ge. Da kann man dann sagen, wir trinken noch ein Bier, gel? Das war unser Video zu deutschen Interjektionen. Wenn ihr jetzt noch weitere interessante deutsche Vokabeln lernen wollt, dann probiert mal unsere App Seatlang aus. Dort könnt ihr die wichtigsten 6000 deutschen Wörter lernen und ihr könnt diese App ganz kostenfrei herunterladen im Google Play Store und im App Store. Viel Spaß damit und wir wünschen euch noch eine schöne Woche. Ciao!"
}