{
  "text": "Hallo Leute! Musstet ihr euch schon einmal für ein Forschungsgespräch auf Deutsch vorbereiten? Habt ihr Bammel vor dem Gespräch und möchtet wissen, welche Sätze auf euch zukommen könnten? Die inhaltliche und mentale Vorbereitung für ein Forschungsgespräch ist schon aufregend genug. Daher ist es gut, wenn man sich zumindest mit der Sprache einigermaßen fit fühlt. Dabei hilft euch hoffentlich unser heutiges Video. Wir werden euch einige typische Fragen vorstellen, denen ihr bei einem Forschungsgespräch begegnen könntet. So, los geht's! Fiona Feierabend hat sich bei einer Agentur für Künstlermanagement beworben. Hallo, mein Name ist Mina Maus. Haben Sie gut hergefunden? Hi! Ja, ich bin Fiona Feierabend. Ja, es war voll easy. Mein Freund hat mich hergefahren. Der hat voll den guten Orientierungssinn. Kennen Sie vielleicht Johnny Stagg? Fitness-Influencer. Ja, das ist mein Freund. Okay, Frau Feierabend, wie sind Sie auf uns aufmerksam geworden? Wie sind Sie auf uns aufmerksam geworden? Oh, naja, man kennt sie ja. Also, ich kenne mich mit Stars und Stillchen voll gut aus. Also, ihren Namen kennt man halt. Und deswegen... Ich wollte schon immer hier arbeiten, klare Sache. Und warum möchten Sie bei unserer Agentur arbeiten? Warum möchten Sie bei uns arbeiten? Ja, wie schon gesagt, ich kenne mich in der Welt der Stars und Sternchen super gut aus. Das ist voll mein Ding. Meine Welt. Also, wie wird man Künstler? Was macht einen guten Künstler aus? Wie wird man berühmt? Fame und so. Also, das ist voll mein Ding. Meine Freundinnen sagen immer, in einem anderen Leben, Fiona, wärst du berühmt. Hättest du irgendeinen Talent? Also, ich habe leider keine Talente, das ist das Problem. Ich kann nicht singen, nicht schauspielen, nichts. Okay, kommen wir doch mal zum nächsten Punkt. Erzählen Sie doch mal was über sich. Wer ist Fiona Feierabend? Und warum denken Sie, dass sie die perfekte Kandidatin für die Position sind? Erzählen Sie etwas über sich. Warum sind Sie die perfekte Kandidatin für die Position? Ja, also über mich selbst. Ich würde sagen, dass ich echt voll offen bin, voll freundlich. Viele sagen auch, ich bin arrogant, aber ich sehe das gar nicht so. Also, ich arbeite halt an meiner Karriere. Ich will ganz nach oben und ich weiß, wie man da hinkommt. Das finde ich jetzt nicht arrogant. Ich glaube, das verbindet mich echt mit den Klienten hier. Ich weiß, was es heißt, Künstler zu sein und irgendwie groß rauszukommen. Und ich glaube, ich könnte mit den allen echt best friends sein. Ich habe eine unglaublich gute Menschenkenntnis, sagt echt jeder. Und ich weiß, wer ist der Mensch hinter dem Künstler. Welche Eigenschaften würden Sie als Ihre Stärken und welche als Ihre Schwächen beschreiben? Was sind Ihre Stärken und Ihre Schwächen? Also Stärken. Ich bin echt ehrgeizig. Das ist eine Stärke auf jeden Fall. Erfolg ist echt witzig. Dann bin ich einfach echt super nett. Also sagen zumindest die meisten. Und ich glaube, ich bin auch witzig. Also mit mir kann man echt Spaß haben. Schwächen. Naja, irgendwie hat ja jeder Schwächen. Oder bin ich vielleicht perfekt? Vielleicht bin ich auch perfekt. Aber irgendwie ja. Ich würde glaube ich sagen, dass ich morgens schlecht aus dem Bett komme. So eine Schwäche. Aber Künstlerwelt. Ich glaube, jeder Künstler ist so. Und das ist dann ja auch okay. Bei unserer Arbeit ist es wichtig, sich gegenseitig Feedback zu geben. Denken Sie, dass Sie kritikfähig sind? Wenn jetzt zum Beispiel eine Kollegin sagt, Fiona, das war gar nicht gut. Wie reagieren Sie dann? Sind Sie kritikfähig? Wie ich da reagieren würde, da würde ich erst mal sagen, Mädel, guck erst mal, wie du deine eigene Arbeit gemacht hast. Erst mal von der eigenen auszuhören. Nervt zwar manchmal, aber weiß was? Hier rein, da raus. Welche Position nehmen Sie in einem Team ein? Na, auf jeden Fall eine führende Position. Also ich merke schon, es nehmen sich viele an mir ein Beispiel. Ich kann echt, Lida ist voll mein Ding. Ich merke das an meinen Freunden. Ich frage mich immer alles und ich sage denen auch echt immer, was sie anziehen sollen und so. Deswegen, das wäre schon mein Ding. Können Sie eine schwierige Situation aus Ihrer bisherigen beruflichen Laufbahn beschreiben und wie Sie damit umgegangen sind? Wie gehen Sie mit schwierigen Situationen um? Oh ja, dieser französische DJ Daniel Bruchetta, der hat mal bei uns im Nachtclub gespielt, wo ich damals gearbeitet habe. Ah ja, wie war das? Ja, wie war das? Und dann irgendwann so. So eine Musik. Und dann so eine. Ich meinte die schwierige Situation. Ach so, na ja, also auf jeden Fall war der total anstrengend, der Typ. Der hatte irgendwie seine ganze Entourage dabei. Alle super uncoole Typen und ich muss jetzt auch gar nicht ausholen. Superschwierige Situation, aber auch da sage ich neuer Tag, Schwamm drüber. Warum haben Sie bei Ihrem letzten Arbeitgeber gekündigt? Ja, das ist ja schon etwas länger her. Also ich würde sagen, ich glaube, der Grund war, die kam einfach mit meinem Freigeist nicht so klar. Ich bin auf jeden Fall sehr viel spiritueller als die und es hat irgendwie nicht so gepasst. Ja, und die letzten Jahre habe ich dann dafür genutzt, mich persönlich weiterzuentwickeln. Das würde ich sagen. Wo sehen Sie sich in fünf Jahren? Da kann ich nur eins sagen, ganz weit oben. Also natürlich bei Ihnen. Wie Sie sich vorstellen können, ist unsere Arbeit mit den Künstlern streng vertraulich. Wie gehen Sie mit vertraulichen Informationen um? Oh, das ist echt meine Stärke. Mir kann man alles erzählen. Also meine Freundin Gabriela hat letztens richtig missgebaut. Die hat ihren Freund betrogen. Ich habe aber gesagt, ich erzähle das keinem Gabriela, keiner Menschen Seele. Okay, haben Sie noch weitere Fragen? Fragen? Nö, ich habe keine Fragen. Oh doch, doch, ich will gerne wissen, der Justin, wie ist der so? Ist der persönlich so, wie man das so denkt? Ist schon ein arroganter Typ, oder? Kann ich mir schon vorstellen. Und dann, ah doch, doch, ich habe noch eine Frage. Und zwar in sechs Wochen, wollte ich mal fragen, kann ich da wohl Urlaub nehmen? Also wenn das hier alles klappt, natürlich, weil ich habe schon mit meiner besten Freundin eine Kreuzfahrt gebucht. YOLO! So, ich hoffe, ihr habt einige Fragen und Wörter für Forschungsgespräche gelernt. Vielleicht weniger von Fiona, aber ihr habt sicherlich einige Fragen gehört, die euch in einem Forschungsgespräch begegnen könnten. Wenn ihr jetzt noch einige Übungen zu diesem Thema und anderen Themenfeldern machen wollt, schaut doch mal bei Patreon vorbei. Als Mitglied bekommt ihr Übungen zu all unseren Videos. Bis bald! Ja, Johnny's back. Ja, mein Freund. YOLO! YUM YUM!"
}