{
  "text": "Hallo Leute, heute stellen wir euch zwölf typisch deutsche Gerichte vor, denn wenn ihr nach Deutschland kommt, möchtet ihr sicher wissen, was die Deutschen so essen. Kartoffelpuffer werden so gemacht. Man nimmt eine Reibe und eine rohe Kartoffel, dann reibt man diese Kartoffel und die Streifen, die dabei rauskommen, vermengt man mit Mehl und mit Eiern, dann brät man das Ganze an und man isst es mit Apfelmus. Und falls ihr jetzt denkt, Kartoffeln reiben, seid ihr wahnsinnig, so viel Arbeit. Man kann Kartoffelpuffer natürlich auch selber kaufen, zum Beispiel in so einer Packung und dann bekommt man die ganzen Dinger schon fertig tief gefroren und muss sie nur noch in die Pfanne legen. Wie schmecken Kartoffelpuffer mit Apfelmus? Ausgezeichnet! Wie schmecken Kartoffelpuffer mit Apfelmus, wenn das jemand gibt, der das noch nie gegessen hat? Naja, ich finde diese Kombination von salzig, fettig und süß schon sehr besonders und das unterstützt sich so gegenseitig. Sie schmecken herzhaft und frisch auf dieselbe Art und Weise, wenn sie mit Apfelmus kommen. Das finde ich ist eine wunderbare Kombination. Haben sie einen bestimmten Anlass, wenn sie zum Beispiel jetzt Kartoffelpuffer essen? Ja, wenn der Kühlschrank leer ist und der Tiefkühler voll und da sind dann meistens Kartoffelpuffer drin und ein Glas Apfelmus lässt sich auch immer auftreiben. Spargel ist ein längliches Gemüse, das in ganz Deutschland angebaut wird und vor allem zwischen April und Juni der sogenannten Spargelzeit gegessen wird. Traditionell isst man Spargel mit Kartoffeln, mit Schinken und mit Sauce Hollandaise. Diese Sauce machen auch viele Menschen selber, aber man kann sie auch in so kleinen Packungen im Supermarkt kaufen. Wann essen Sie Spargel? Wenn die Saison ist, wenn ich in ein Restaurant gehe und da wird Spargel angeboten, dann bestelle ich es. Lieber weißer Spargel oder lieber grüner? Im Restaurant lieber weiß, zu Hause lieber grün. Spätzle sind Eiernudeln, sie werden aus Mehl und Eiern gemacht und können verschiedene Formen haben. Das ist eine populäre Form. Man kann sie zum Beispiel so im Supermarkt kaufen und dann in einer Pfanne anwärmen. Spätzle kann man sowohl als Beilage zu etwas anderem essen, aber auch als eigenes Gericht, zum Beispiel mit Käse oder mit Pilzen. Leberkäse enthält weder Leber noch Käse. Es ist ein verarbeitetes Stück Fleisch und es schmeckt genau wie eine Wurst, aber es ist in Form von einem Käse und man schneidet es tatsächlich in Scheiben. Früher war da auch Leber mit drin, deshalb hat man es Leberkäse genannt. Ein anderes Wort dafür ist Fleischkäse. Wie schmeckt Leberkäse? Sehr gut mit Spiegelei. Beschreiben Sie mal genauer, wie das vom Geschmack her ist. Wie Leberkäse vom Geschmack her? Es schmeckt wie Leberkäse. Es ist so etwas wie warmgewachte Jagdwurst oder so ähnlich. Und der Anlass zu Leberkäse? Da gibt es eine Tankstelle kurz hinter Prenzlau und da kostet es nur 5,90 Euro mit Bratkartoffeln und Ei. Da esse ich dann immer Leberkäse. Zu welcher Tageszeit? Wann ich da vorbeikomme. Gibt es keine besondere Zeit? Nein. So etwas kennt man aus vielen Ländern. Es sind Teigtaschen mit einer Füllung und auch in Deutschland ist sowas sehr populär und als Maultaschen bekannt. Das Ganze isst man vor allem in Süden Deutschlands und es kann eine vegetarische Füllung haben, aber meistens ist auch ein bisschen Fleisch mit drin. Man isst das Ganze meistens in einer Brühe, also in einer klaren Suppe. Essen Sie auch gerne Maultaschen? Du meinst so Teig mit was drin? Ja, genau. Kommt drauf an, ja. Zu welchen Anlässen? Es gibt keinen Anlass. Ich esse immer das, was mir gerade schmeckt. Ja, Maultaschen mache ich auch gerne. Machen Sie die selbst oder? Äh, nie. Gekauft, tatsächlich. Die sind lecker. Ja? Ja. Wo essen Sie die? Die eher zu Hause. Ja, die machen wir selber. Also nicht unbedingt die Maultaschen, aber die Zubereitung. Gibt es dafür besondere Anlässe? Nö. Pfannkuchen sind in unglaublich vielen Ländern in aller Welt beliebt, so auch in Deutschland. In Deutschland macht man den Teig aus Mehl, Eiern und Milch. Das verrührt man und dann brät man das in der Pfanne an. Man kann das sowohl süß als auch herzhaft essen. Wann essen Sie gerne Pfannkuchen? Ich esse sie immer, wenn ich in der Früh bin. Ich esse sie immer, wenn ich in der Früh bin. Ich esse sie immer, wenn ich in der Früh bin. Ich esse sie immer, wenn ich in der Früh bin. Ich esse sie immer, wenn ich in der Früh bin. Ich esse sie immer, wenn ich in der Früh bin. Ich esse sie immer, wenn ich in der Früh bin. Obwohl ich nicht Кто ist, finde ich sie sehr schnell. Ja, das hat, das ist ja so ein besonderer, also ein deftiger, guter Geschmack. Machen Sie das selbst? Ab und zu, also Bratkartoffeln schon manchmal. Womit essen Sie Bratkartoffeln? Außer mit Spiegelei? Ich mach mal mit Zwiebeln. Bockwurst und Kartoffelsalat ist angeblich das Lieblingsweihnachtsessen der Deutschen. Jeder vierte Deutsche isst das zu Weihnachten, was ich persönlich sehr witzig finde, denn irgendwie ist das Essen nicht besonders festlich, aber es ist eben eine Tradition. Zwei Würstchen auf den Teller, Kartoffelsalat drauf, zack, fertig, Weihnachtsessen. Jetzt kommt vielleicht ein Experte und sagt, das ist gar keine Bockwurst, das ist ein Wiener Würstchen oder ein Frankfurter Würstchen. Was genau der Unterschied ist, habe ich gerade zum ersten Mal in meinem Leben auf Wikipedia gelesen und das könnt ihr jetzt auch machen. Rouladen sind gefüllte Rollen und diese Rollen bestehen entweder aus Fleisch oder aus Kohl. Wir haben vor einiger Zeit ein Video gemacht über schlesische Rouladen, das findet ihr hier und dieses Video zeigt, wie man Rouladen im Süden Polens macht. Das ist aber sehr ähnlich zu der deutschen Variante, guckt es euch nochmal an, dann seht ihr, wie man das auch in Deutschland isst. Essen Sie gerne Rouladen? Ja, schon. Machen Sie die selbst? Ne, das eher nicht, eher bei meiner Mutter. Also ich selber mache die nicht. Zu welchen Anlässen? Meistens irgendwie an Feiertagen, wenn ich bei meinen Eltern bin oder was zu feiern ist. Können Sie erklären, wie die schmecken? Herzhaft, fleischig, ja sehr würzig. Grünkohl ist ein typisches Wintergemüse in Deutschland und in gewissen Regionen in Deutschland gibt es um dieses Gemüse einen richtigen Kult, nämlich im Nordwesten. Dort veranstaltet man sogar so etwas wie Kohlfahrten. Das Ganze haben wir auch schon mal in einem Video gemacht, nämlich als wir mit Klaus boßeln waren. So etwas kann man auch Kohlfahrt nennen, hier könnt ihr nochmal das Video gucken. Denn man wandert mit seinen Freunden durch die kalte Landschaft im Winter, trinkt dabei Alkohol, spielt Spiele und am Ende isst man gemeinsam Grünkohl. Grünkohl wird jedoch nicht nur alleine gegessen, man isst es auch mit Kartoffeln, im Bremer Raum und im Oldenburger Land mit Pinkel, das ist eine besondere geräucherte Wurst. Man isst es in anderen Regionen aber auch einfach mit Mettwurst oder Kasslerfleisch. Wann essen Sie denn gerne mal Grünkohl mit Pinkelwurst? Zu Weihnachten, zu Weihnachten esse ich das gerne. Mit Ihrer Familie oder in welchem Anlass? Ja, mit meiner Familie, zu den Adventssonntagen. Grünkohl, wenn Saison ist. Also ich habe einen Garten und wenn der da wächst, dann esse ich den gerne. Sie pflücken den dann selber? Ja. Erbsensuppe haben wir als Kinder oft bei unserem Opa gegessen und wie der Name schon sagt, besteht das aus einer Suppe, in der Erbsen drin sind. Das Ganze hat manchmal auch noch Speck mit drin oder Kartoffeln oder Wurststückchen. Möcht ihr gerne Erbsensuppe? Ja. Wann esst ihr das denn? Wenn es gekocht wird zu Hause. Ziemlich selten würde ich denken. Manchmal. Machen Sie die selbst? Nee. Wo essen Sie die denn? Eher in der Kantine. Könnt ihr einmal beschreiben, wie Erbsensuppe schmeckt, wenn jemand das noch nie gegessen hätte? Nicht so sehr stark, eher ein bisschen wässrig, ein bisschen matschig. Mehlig, wenn man das so beschreiben kann. Ja. Gibt es bestimmte Anlässe, wenn man so eine Erbsensuppe isst oder? Wenn man nichts anderes zu Hause hat. Oder im Winter, ja. Zu guter Letzt noch ein typisch deutsches Fastfood-Gericht, das besonders in Berlin populär und bekannt ist, die Currywurst. Essen Sie gerne Currywurst? Ja, gerne, ja. Wonach schmeckt die denn? Schwer zu sagen. Meistens ziemlich stark nach der Soße. Also die Wurst ist nicht so wichtig. Ich habe auch schon mal vegetarische Currywurst probiert. Macht tatsächlich keinen großen Unterschied, weil die Soße sehr präsent ist. Würzig, also wie gesagt nach Curry. Fettig? Ja. Herbshaft? Also nach ordentlichen Kalorien? Ja, so würde ich es beschreiben. Zu welchen Anlässen essen Sie dann Currywurst? Meistens, wenn ich irgendwo unterwegs bin und mal schnell Hunger habe. Nach dem Feiern, wollte ich gerade sagen. Mitten in der Nacht, wenn man ein bisschen zu viel Alkohol hatte. Was kann man abschließend über die deutsche Küche feststellen? Es gibt sehr viel Fleisch, vor allem verarbeitetes Fleisch und auch Kartoffelgerichte und zwar besonders viele Kartoffelgerichte. Wenn ihr aus einer Region kommt, in der Kartoffeln nicht so beliebt sind, wie zum Beispiel die arabische Welt, dann werdet ihr euch in Deutschland wundern, wie viele Kartoffelgerichte es eigentlich gibt. Kartoffelbrei, Kartoffelauflauf, Kartoffelpüree, Kartoffelsalat, Kartoffelgratin, Pommes, Bratkartoffeln. Wenn ihr jetzt noch das ganze neue Vokabular und ein wenig Grammatik interaktiv üben möchtet, dann könnt ihr bei uns ein Mitglied werden. Klickt einfach hier auf Patreon, dort werdet ihr ein Mitglied unserer Community und bekommt jede Woche neue Übungen mit Vokabeln und Grammatik und das ganze online und interaktiv. Hier könnt ihr Easy German abonnieren und wir freuen uns auch über ein Like, falls euch dieses Video gefallen hat. Tschüss und bis zur nächsten Woche!"
}