{
  "text": "Wenn man in ein anderes Land fährt, dann steht man oft im Supermarkt und denkt sich, was ist das denn? So ging es uns neulich, als wir in Asien unterwegs waren. Und als wir dann zurückkamen, haben wir uns gedacht, das muss ja auch umgekehrt so sein. Menschen aus verschiedenen Ländern gehen in einen deutschen Supermarkt und dort finden sie wahrscheinlich auch einige Sachen, die wir ganz normal finden, aber sie sehr komisch. Um das zu testen, haben wir heute einige Freunde aus aller Welt eingeladen. Mit dabei sind unter anderem Franziska aus Nicaragua Lin aus China Justyna aus Bayern Mohamed aus Ägypten Brooke aus den USA Tim aus den USA Ich bin Anna, die Co-Moderatorin für heute. Und wir gehen jetzt alle zusammen in den Supermarkt, um zu testen, was sind die verrücktesten Dinge, die wir in einem deutschen Supermarkt finden. Los geht's! Brooke, was hast du uns mitgebracht? Ich habe gar keine Idee. Es steht hier verführend cremig. Anna, kennst du das? Nee, also ich kenn's auch nicht, aber hier steht auf jeden Fall nicht wirklich drauf, was es ist. Es sieht ein bisschen aus wie Eierlikör, aber es besteht wohl... Es ist ein alkoholhaltiges Getränk auf Basis einer Avocado-Frucht. Also sehr besonders. Ich habe das noch nie getrunken. Du? Nee, auf gar keinen Fall. Nee. Es ist sehr komisch. Sieht sehr komisch aus. Okay, ich habe das jetzt im Internet nachgeguckt. Verporten ist Eigelb, hochwertig extra fein frittierter Alkohol, Kristallraffinade und weitere besondere Zutaten seit 1876. Boah, ist das ekelhaft. Da der Eierlikör so komisch schmeckte, trinken wir jetzt direkt noch was anderes hinterher. Und zwar ist das Pfeffi. Das gibt es in Berlin. Das schmeckt ein bisschen wie Mundwasser mit Alkohol. Sehr viel Alkohol. Dann probieren wir das doch mal, oder? Prost. Ist auf jeden Fall leckerer als der Eierlikör. Tim, was hast du mitgebracht? Okay, vier Dinge. Erstmal, das ist ein Wunderball. Was ist das denn? Monster Wunderball. Okay, es ist ein Kaugummi-Kern. Oh Gott, ist der riesig. Okay, also es ist wirklich Kaugummi am Stiel. Vielleicht, dass es nicht so komisch ist, aber das ist ein Hahnkäse. Das sieht wie Ananas aus. Kennst du das? Nee, kenn ich nicht. Ist das diese Harzer Rolle? Kümmelkäse. Der stinkt ganz furchtbar. Den hat mein Opa früher immer gegessen. Magst du den? Nein, ich weiß nicht. Ich habe ihn noch nicht probiert. Dann musst du gleich probieren. Das ist sehr stark. Aber es gefällt mir. Willst du mal probieren? Tim und Brooke testen den Stinkkäse. Nicht so schlecht. Ja. Und ich habe, wie heißt's, bunte Eier gefunden. Länger. Keine Ahnung. Das finden viele Leute komisch in Deutschland. Das sind einfach schon gekochte Eier und sie sind bunt angemalt. Gibt es das in den USA nicht? Ich glaube nicht. Früher gab es die in Deutschland nur an Ostern. Ja, die sind fertig. Die kannst du essen. Ja. Traust du dich? Janusz findet das immer skeptisch, wenn Eier schon gekocht sind und gekocht im Supermarkt liegen. Und man weiß gar nicht, wie lange die da schon liegen. Francisco, was hast du gekauft? Was ich gekauft habe, hat auch was zu tun mit Eier. Okay. Ein Eipick. Das ist ein Eipick-Edelstahl. Was macht man damit? Die Eier vor dem Kochen picken, an beiden Seiten am bestenfalls. Kennst du das auch von zu Hause? Gar nicht. Warum macht man Löcher in die Eier? Okay, und das macht man, damit die Eier nämlich nicht platzen im Kochtopf. Wenn man nicht möchte, dass ein Ei beim Kochen platzt, kann man zwei Dinge machen. Es entweder langsam in den Kochtopf legen oder vorher ein Loch reinstechen. Das machen, glaube ich, nur die Deutschen. Gratulation, Francisco. Danke. Wir haben das falsch gemacht. Einfach so. Ich habe eklige Sachen gekauft. Ich habe Rückenspeck gekauft. Was ist das denn? Okay, also es ist geräucherter Rückenspeck. Das ist quasi Speck vom Schwein. Speck vom Schwein vom Rücken und es kostet sogar richtig viel Geld. Wofür benutzt man Speck, Anna? Ich will das nicht mehr festhalten, das ist so eklig. Es fühlt sich so eklig an. Also man kann es auf jeden Fall zum Kochen benutzen, ich glaube in Suppen vielleicht oder zum Braten. Ich habe es noch nie in meinem Leben gegessen oder benutzt oder nur angefasst. Ich finde es schon anfassend eklig. Ja, es fühlt sich wirklich sehr, sehr eklig an und ich glaube, ich habe es noch nie gekauft. Es ist einfach nur Fett. Ja, pures Fett. Sensationell, dieser Speck besteht zu 90 Prozent aus Speck. Ja, und der Rest ist nur Säure und Salz. Mohamed, was hast du noch? Das ist eklig. Das sieht super eklig aus. Was ist das? Brathering. Okay, also Fisch. Oh Gott, das sieht so eklig aus. Isst du Fisch? Ja, eigentlich schon, aber ich glaube, das werde ich nicht essen. Und du? Ne, ich esse auch eher selten Fisch. Also wenn das schon so aussieht. In Deutschland sagt man auch, das Auge isst mit. Aber wenn man sich das anguckt, da isst das Auge definitiv nicht mit. Auf gar keinen Fall. Da kotzt das Auge eher. Polen und Deutschland sind so ähnlich, dass ich echt gespannt bin, was Justina gefunden hat. Also ich habe hier ein paar Sachen und das ist das Ekligste, was ich gefunden habe. Oh, Lachsfleisch. Ja, das finde ich auch komisch. Vor allem da fragt man sich immer, ob es Fleisch oder Fisch ist. Jedes Mal. Und das hier finde ich nicht eklig, aber ganz komisch, dass die Deutschen einfach Fleisch mit Mayonnaise mischen und das Salat nennen. Okay, was ganz Gesundes haben wir hier mitgebracht. Super lecker. Es besteht einfach nur aus Fleisch, Mayo und Gewürzgurken. Das war's und das ist Salat. Also ich glaube, dass es gut schmeckt. Und es ist gesund. Auf jeden Fall gesund. Das ist mir schon öfter aufgefallen, dass Deutsche einfach eine große Salattheke haben, aber die meisten Sachen sind irgendwie nicht so gesund, sondern eher sind Sachen mit Mayo gemischt. Es gibt zum Beispiel Eiersalat. Nudelsalat mit Mayo. Es besteht eigentlich alles nur aus Mayo mit verschiedenen Inhalten. Lin, was hast du mitgebracht, was es in China nicht gibt? Ich habe drei Dinge gefunden, die ich ein bisschen schrecklich finde. Am dritten Platz steht dieser Snack. Snacktomaten. Ich habe das einmal in meiner Uni probiert. Ich finde das ein bisschen zu sarzig und ein bisschen zu sauer. Ah, okay. Ja, das sind getrocknete Tomaten. Ich finde das total lecker. Und du? Ja, ich auch. Aber da kann man auch nicht mehr als drei Stück von essen. Doch, ich kann da ganz viel von essen. Die haben so einen sauren Geschmack. Im zweiten Platz steht dieses Käufersröhrchen. Der Name ist schon schrecklich, oder? Okay, also das ist... Oh Gott, was ist denn da alles drin? Das ist ein Heringfilet. Ohne Haut, in Aufguss, mit Peperoni. Das Eckligste finde ich diesen Käse. Okay, Lins Nummer eins ist Schimmelkäse. Der kommt sogar nicht aus Deutschland, aber ist auch in Deutschland populär und wird oft gegessen. Also ich finde das auch total ekelig. Schimmelkäse ist das Schlimmste, was ich jemals essen müsste, glaube ich. Nachtrag von Mohamed. In Ägypten gibt es auch Schimmelkäse. Dort sogar noch mit Würmern drin. Die man aber, da soll ich darauf hinweisen, nicht mit isst, sondern vorher wegschmeißt. Die Würmer machen den Käse nur leckerer. Anna, was ist dein Fazit? Okay, also uns ist auf jeden Fall aufgefallen, dass alles, was die Leute irgendwie eklig finden, vor allem mit Fleisch zu tun hat, auch mit Schweinefleisch und auch Sachen, die wir persönlich eklig finden, wie Sülze und auch Schimmelkäse, aber alle Sachen, was Janusz gerne essen würde. Das kann man so zusammenfassen. Sehr gut. Wir machen jetzt eine Verkostung und probieren die Leckerheiten. Wurst-Tasting. Also das ist wirklich eklig für Deutschland. Also auch das Gefühl ist eigentlich eklig. Das ist Wurst und die kann man schmieren. Also so wie Marmelade schmiert man die auf dem Brot. Und Anna, magst du das alles, was hier liegt? Nein, also Fleischsalat, den gesunden Salat, wie wir gesehen haben, den mag ich richtig gerne und Leberwurst, aber Teewurst finde ich ganz, ganz schrecklich. Und du? Ja, bei mir ist es genau umgekehrt. Ich finde Leberwurst total schrecklich und ich liebe Teewurst. Genau, und deswegen probiere ich jetzt Teewurst und du Leberwurst. Nein. Doch, auf jeden Fall. Okay, erstmal nur ausnahmsweise. Das ist wirklich nicht lecker. Okay, jetzt dürfen unsere Probanden testen. Was würdest du gerne mal testen, Brooke? Das. Ja, okay, dann probiere mal den Fleischsalat. Richtig so? Ich? Okay. Es sind viele Freiwillige hier, die gerne mal die leckeren Sachen probieren möchten. Das ist lecker. Ja? Ja, was ist das? Mayonnaise mit Fleisch. Ja, das ist ja lecker. Wir nennen es Salat. Sorry, das esse ich nicht. Lynn, du hast bestimmt Lust auf ein leckeres Leberwurstbrot. Ich habe einmal Teewurst probiert. Das finde ich gar nicht so schlecht. Ja, siehst du. Und wie wäre es mit Leberwurst? Das ist Leberwurst? Ja. Nein. Und jetzt wollen wir von euch wissen, was war das ekligste, verrückteste oder komischste, was ihr je in Deutschland gesehen oder gegessen habt. Schreibt uns unbedingt einen Kommentar. Wir freuen uns auf eure Geschichten. Ihr könnt natürlich auch noch Übungen machen zu dem Vokabular und zu der Grammatik, die wir dieses Mal benutzt haben. Werdet einfach ein Patron, dann gibt es interaktive Übungen. Und hier, dort wo Franzisko steht, dort könnt ihr Easy German abonnieren. Dankeschön, dass ihr alle dabei wart. Dankeschön. Danke. Danke Deutschland. Danke Deutschland."
}