{
  "text": "Heute sprechen wir bei Easy German über bekannte deutsche Marken. Ihr kennt wahrscheinlich die meisten von diesen bekannten deutschen Marken, aber wisst ihr auch, wie die im Original in Deutsch ausgesprochen werden? Matthias und ich, wir zeigen euch heute mal, wie man die auf Deutsch ausspricht und wir werden unterstützt von unseren Partnern von Easy Languages. Wir sind gerade hier in Barcelona und wir treffen uns mit unseren Partnern von Easy French, Easy Spanish, Easy Polish und die alle haben wir eingeladen, um heute mal zusammen die Aussprache dieser deutschen Marken zu testen. Los geht's! Audi. In Österreich ist das gleiche. Audi. Audi ist ein lateinischer Name. Für Horchen. Richtig. Und der Gründer von Audi heißt nämlich Horch. Ah, das habe ich nicht gewusst. Sehr cool. Sehr cool. Also auf Englisch sagen wir BMW. BMW. Ja, im Libanon, wir sagen BM, nur BM. BMW. BMW, was sehr seltsam ist, weil es die Buchstaben sind, aber es ist nur ein Wort. Es ist normalerweise BMW, was sehr verrückt ist. In der Türkei sagen wir BMW und ich bin eigentlich ein Fan von diesen Autos. Ja, BMW. BMW. BMW. BMW. BMW. Das ist auch gleich. In Österreich sagt man BMW, in Deutschland sagt man BMW. BMW steht für Bayerische Motorenwerke. Und wusstest du, dass das Hauptgebäude von BMW in München aussieht wie ein Vierzylindermotor? Das sind so vier Türme nebeneinander. Cool, hatte ich keine Ahnung, ja. Wir haben nur ganz böse Worte für BMW. Nämlich? Bayerischer Mistwagen, bei Mercedes weggeschmissen und so weiter. Das heißt, ihr mögt BMW nicht in Österreich? Schon, schon, schon. Voll viele Leute fahren BMW in Österreich. Aber ihr macht euch trotzdem lustig? Ja, ihm ist es selber gar nicht so, aber das ist sehr bekannt, sagen wir so. Hast du noch einen? BMW. Bei Mercedes weggeschmissen. Oh, klassisch, klassisch. Volkswagen. Wie wir sagen in Frankreich. Volkswagen. Volkswagen. Ja, auf Arabisch, im Libanon, wir sagen Volkswagen oder Wols, nur Wols. Wait, wait, I know this one. VW. Yeah, VW. I remembered. VW und der lange Name ist Volkswagen. Das ist in Österreich ein bisschen anders, wir sagen Volkswagen. Volkswagen. Volkswagen im Dialekt ein bisschen, genau. Wusstest du, Matthias, dass der Volkswagen eigentlich von Hitler ausgedacht wurde? Was? Na, noch nie gehört. Ja, das ist das Komische, dass man heute gar nicht mehr weiß, was man gar nicht mehr assoziiert mit dieser Marke. Es gab damals in den 30ern nur teure Autos für reiche Leute und er hat gesagt, wir machen einen Wagen für das Volk, der unter 1000 Mark kosten soll. Und er hat dann bei Ferdinand Porsche, dem Ferdinand Porsche, einen Volkswagen in Auftrag gegeben. Oh, habe ich noch nie gehört, sehr spannend. Ja, weiß man heute gar nicht, dass Volkswagen eigentlich ein Auto von, im Auftrag von Hitler war. Bis heute ist auch der Name noch geblieben und keiner weiß das. Krass, kurz Marketing gemacht. Ich dachte, es sei Italien, nein, nein, wirklich Deutschland. Okay, ich bin so schlecht. Porsche. Wir sagen Porsche. Porsche. Porsche. Porsche? Ich glaube, wir sagen Bauschee. Bauschee. Bauschee. Porsche? Nein, in der Türkei sagt man Porsche. Oh nein, ich sage Bauschee. Du sagst Bauschee. Du kennst es besser als ich. Ja, es ist Porsche im Türkischen, aber ich glaube, es ist falsch. Ich glaube, es ist Bauschee. Ich glaube... Oh nein, Porsche. Porsche. Porsche. Ja, das wird in der ganzen Welt meistens Porsche oder Porsche ausgesprochen. Wir sagen Porsche. Der Gründer Ferdinand Porsche, über den haben wir gerade schon geredet, der war relativ eng mit den Nazis zusammen und er hat Porsche entwickelt und den Volkswagen. Und das Krasse ist, dass man heutzutage voll die positiven Assoziationen hat mit diesen Marken. Und eigentlich war das aber ein Nazi, der Typ. Ziemlich krass. Also hatte ich wirklich keine Ahnung. Diesen haben wir gesagt. Bingsi. Bingsi. Was sagst du auf Türkisch? Mercedes. Und wir sagen nicht Benz, aber Mercedes. Nur Mercedes. Sehr, sehr bekannt. Die typische Taxi, libanesische Taxi ist Mercedes. Mercedes. Mercedes Benz. Mercedes Benz. Wusstest du, dass der Mercedes aufgrund eines österreichischen Geschäftsmanns Mercedes heißt? Voll spannend. Ja, warum? Und zwar wurde der Mercedes ja eigentlich von Gottlieb Daimler in Stuttgart entwickelt und dann hatte er aber so einen österreichischen Geschäftsmann, der hat den Daimler verkauft und der ist selber Rennen gefahren. Der hieß nämlich Emil Jelinek und der hat ein Pseudonym verwendet bei seinen Rennen und das war Mercedes, der Name seiner Tochter. Voll schön. Schöner Name eigentlich. Schöner Name, ja. Und irgendwann hat er dann gesagt, hey, lass uns doch mal ein Auto entwickeln, das so auf diese Rennen ausgelegt ist, das heißt Mercedes. Und dadurch ist die Marke Mercedes entstanden. Voll schön. Mercedes ist ein schöner Name für Auto und für junge Frau. Ich kann das nicht lesen. Oh mein Gott. Also, Jägermeister. Jagermeister. Jager. Jägermeister. Jägermeister. Ich weiß es nicht. Jägermeister. Wir sagen Jägermeister. Jägermeister. Jäger und ich hatte eine schlechte Erfahrung mit Jägermeister, Jäger, aber das bleibt ein Geheimnis. Jägermeister. Ich habe das früher immer mit Red Bull getrunken. Das ist sehr bekannt in Amerika. Das heißt Jäger-Bombs. Ich empfehle das nicht. Jägermeister. Jägermeister. Kurze Pause und diese Pause nutzen wir, um euch vom Sponsor unseres heutigen Videos zu erzählen. Und der passt perfekt, wenn ihr jetzt selber eure Aussprache trainieren möchtet, denn unser Sponsor heute ist italki. italki ist eine Plattform, auf der ihr Lehrerinnen und Lehrer finden könnt, mit denen ihr Konversationen üben könnt. Wenn ihr zum Beispiel gerne österreichische Aussprache lernen möchtet, findet ihr dort Lehrerinnen und Lehrer, die aus Österreich kommen und euch helfen können bei der Aussprache. Und wenn ihr zum Beispiel eine klassische norddeutsche Aussprache lernen wollt, so wie ich spreche, dann findet ihr dort auch Menschen, mit denen ihr üben könnt, die euch korrigieren können, die auch eure Grammatik korrigieren können und die regelmäßig mit euch üben. Wenn ihr das mal ausprobieren möchtet, geht auf go.italki.com slash easygerman, dann weiß italki, dass ihr von uns kommt und ihr bekommt auch noch 10 Dollar Guthaben nach eurer ersten Aussprache als Geschenk obendrauf. Haribo. Macht Kinder froh und Erwachsene ebenso. Haribo. Haribo. Auch ein Funfact, den du bestimmt weißt. Wofür steht Haribo? Hans Riegel aus Bonn. Das ist ja, du weißt das ja. Das ist ganz klar, ja. Hans Riegel ist der Gründer und Bo steht für Bonn. Haribo. Ah, wir haben das. Das ist einer meiner Lieblingsbrände. Rittersport. I love that chocolate. Ritter, Rittersport. Rittersport. Rittersport. Rittersport. Das ist in Polen Rittersport, aber ich glaube, die Deutschen sagen Rittersport. Rittersport. Rittersport. Okay, pass auf diese Geschichte. Clara Ritter hatte 1932 die Idee, eine Sportschokolade zu entwickeln, die trotz des Gewichts einer normalen Tafelschokolade in jede Sportjackentasche passt. Also ich würde gerne diese Sportjackentaschen mal sehen, wie die ausschauen und warum Sportler extra Schokolade brauchen. Das ist mir auch nicht ganz geheuer, aber sonst cool. Macht ihr Sport und esst gerne Schokolade, dann braucht ihr eine Schokolade, die in eure Sportjacke passt. Adidas. Is that a German brand? Ist Adidas auf Deutschland? No, auf Deutschland no. What? My life has changed forever. Adidas. Adidas. Adidas. Keine Frage, in Amerika sagen wir Adidas. In Türkisch Adidas, in anderen Sprachen ist es auch Adidas. Adidas. Ist es Adidas auf Deutsch? Adidas oder Adidas? Adidas. Adidas. Puma. Puma. Kamelbüma. Puma. Puma. Puma. Puma. Puma. Puma. Puma. I didn't know this was German either. Puma. Puma. Puma. Diese Geschichte habe ich erst gestern erfahren und ich war völlig überrascht, als ich das gelesen habe. Ich wusste das nicht, dass Adidas und Puma von zwei Brüdern gegründet wurden. Und diese Brüder hatten früher zusammen eine Schuhfabrik und haben sich dann nach dem Zweiten Weltkrieg so zerstritten, dass sie zwei getrennte Firmen aufgebaut haben und eigentlich diese ganze Stadt, in der sie dort waren, in Herzogenaurach, die ganze Stadt hat sich getrennt und produziert bis heute die zwei, also zwei der größten Sportartikelhersteller und Schuhmarken der Welt. Das ist krass, das ist ein Streit, weiß ich, aber wofür stehen die Namen? Adidas steht für Adolf Dassler. Adidas, das ist dann sein Name. Und Puma ist tatsächlich der Spitzname von seinem Bruder Rudolf Dassler. Cool, wusste ich nichts. Ähm, B... Oh, I don't know what is that. Birkestock. Birkestock. This one we love it in France. Birkenstock. Birkenstock. Ah, Birkenstock. Well, these are not Birkenstock. We have a lot of fake Birkenstocks in Mexico. This is a brand, but we usually don't say the brand, we say L'Arencière, which means a bit lazy slipper, lazy slipper, we say L'Arencière. Birkenstock. Birkenstock, sehr schön. Magst du die gerne? Das ist das Sinnbild für einen Deutschen für uns. Birkenstock-Sandalen mit Socken. Macht ihr das in Österreich nicht? Nein, wir niemals, niemals. Aber coole Schuhe, ohne Socken. Deutsche Bank. Deutsche. Deutsche Bank. Deutsche Bank. Deutsch Bank. Deutsche Bank. Deutsche Bank. Ah, I know. Deutsche Bank. Deutsche Bank. Deutsche Bank. That reminds me that I'm paying my dentist through Deutsche Bank. I don't know why, but... Die Deutsche Bank. Deutsche Bank. In Frankreich sagt man Deutsche Bonk. Deutsche Bonk, oh, das ist ja nett. Na, Deutsche Bank. Deutsche Bank vielleicht. Deutsche Bank in Österreich. Genau. So, actually we don't have this brand, but we usually say Aldi. If they come to Europe, they always say Aldi. Let's go to Aldi. Aldi, the cheapest one in Germany. Someone laughed at me, because at one point I said Haldi or something like this. Yeah, I'm gonna go to Haldi. I don't know why I put an H. Aldi. Aldi, aber der heißt anders in Österreich. Bei uns heißt der Hofer. Genau das gleiche Logo, aber anderer Markenname. Das ist mir auch schon aufgefallen. Und das Lustige an Aldi ist, dass wir hier wieder zwei Brüder haben, die sich zerstritten haben. Getrennt haben. Kennst du die Geschichte? Aldi Nord, Süd. Richtig, die Aldi-Brüder haben sich zerstritten und ich glaube 1960, 1961 haben sie sich getrennt und seitdem gibt es in Deutschland Aldi Süd und Aldi Nord. Und die haben fast immer die gleichen Produkte, aber einige Produkte sind anders. Deswegen spricht man in Deutschland auch vom Aldi-Äquator. Ah spannend, Aldi-Äquator, das ist lustig. Wir sagen Lidl. Lidl. Wir haben es auch in England. Lidl. Wir sagen immer Lidl. Lidl. Lidl ist vielleicht der zweitcheinhalbste. Ja, wir lieben es. Danke Lidl. Ja, Lidl ist meine Lieblingsgeschmackbranche. Lidl ist wie ein Meme in Griechenland. Man benutzt es für alles. Für Dinge, die schlechte Qualität haben, die billig sind. Auch für Leute, die man nicht respektiert. Also wenn du einen Menschen nicht respektierst, sagst du, das ist ein Mensch von Lidl? Ein Politiker vielleicht, der nicht seinen Job gut macht. Was sagt man dann in Griechenland? Politikos ab der Lidl. Lidl. Lidl. Lidl. Lufthansa. Lufthansa. Lufthansa. Lufthansa. Und ich bin wütend auf Lufthansa, weil sie mein Lager verloren haben. Aber sie haben es bald wiedergegeben, also okay, sie sind gut. Lufthansa. Lufthansa. So, jetzt wisst ihr, wie die 20 top deutschen Markennamen ausgesprochen werden. Habt ihr in Österreich auch bekannte Marken, Matthias? Ja klar, Red Bull zum Beispiel oder Swarovski. Vielleicht müssen wir noch eine Episode machen über österreichische Markennamen. Klingt super. Jetzt wollen wir wissen, was eure Erfahrungen mit deutschen Marken sind. Schreibt uns einen Kommentar auf Deutsch, damit könnt ihr euer Deutsch üben. Und wenn ihr Lust habt, mehr von Easy German zu hören, dann werdet doch gerne ein Mitglied von uns auf easygerman.org slash membership. Könnt ihr alles erfahren über unsere Mitgliedschaft. Ihr könnt dort mit uns chatten, Transkripte bekommen, interaktive Übungen und vieles mehr. Danke, dass du dabei warst, Matthias! Voll gern, immer wieder Freude! Bis bald! Tschüss!"
}