{
  "text": "Hallo Leute, in diesem Video sprechen wir über deutsche Wörter und Ausdrücke, die vor allem in der gesprochenen Sprache vorkommen und von denen wir denken, dass sie nützlich für euch sein werden, wenn ihr euch mit deutschen Muttersprachlern unterhaltet. Los geht's! Unser erster Ausdruck ist Bock haben. Bock haben heißt so viel wie Lust haben, ist jedoch etwas umgangssprachlicher. Man kann sagen, ich habe Bock auf etwas, ich habe Lust zu etwas. Woher dieses Wort Bock kommt, da ist man sich nicht ganz sicher. Früher hieß es jedoch so etwas wie Hunger haben auf. Und dieses Hunger haben hat sich dann auch wörtlich übertragen auf andere Dinge. Ich kann zum Beispiel sagen, ich habe Bock auf Kino heute Abend. Das heißt, ich habe Lust ins Kino zu gehen. Man kann auch sagen, dass man kein Bock hat. Dann sagt man so etwas wie, nee, kein Bock oder ich habe null Bock. Unser nächster Ausdruck ist auf jeden Fall und im Negativen auf keinen Fall. Diesen Ausdruck benutzt man tatsächlich sehr häufig im Deutschen und ein anderes Wort dafür wäre definitiv. Man drückt also seine Zustimmung oder Ablehnung aus und es gibt sogar eine Abkürzung davon. Man kann auch sagen auf jeden und man kann auch sagen auf keinsten. Jetzt seht ihr ein paar Szenen aus unseren Videos. Ich wollte dir auch ein Kompliment machen. Ich finde deinen Style, also geile Hose und so weiter. Du bist auf jeden Fall dressed to impress. Loyalität, Pünktlichkeit. Ja, auf jeden Fall. Und die Deutschen sind eindeutig pünktlicher. Das ist das Erste, was mir eingefallen ist. Ich würde sagen, charakterlich ist es auf jeden Fall. Die Italiener sind viel offener, freundlicher, warmherziger. Die Deutschen sind ja doch meistens reserviert. Dafür sind die Italiener liebensfreudiger und können auf jeden Fall besser kochen. Unser nächster Ausdruck ist naja. Naja ist so ein bisschen das Gegenteil von auf jeden Fall oder auf keinen Fall. Man benutzt es nämlich, wenn man sich nicht so ganz festlegen möchte. Auf jeden Fall, auf keinen Fall. Das sind ja sehr starke Ausdrücke der Meinung. Und wenn man aber sich nicht sicher ist oder eine Aussage relativieren möchte, dann sagt man einfach naja. Und man kann zum Beispiel sagen, ich finde, das ist auf keinen Fall eine gute Idee. Und der andere sagt, naja. Damit sagt man so ein bisschen, es ist nicht alles schwarz und weiß. Wir haben über dieses Wort mal ein ganzes Video gemacht und das verlinken wir euch hier unten und hier oben. Ein Ausdruck, der besonders häufig am Ende eines Gesprächs benutzt wird, ist ich freue mich. Ich freue mich ist so etwas wie eine positive Art, ein Gespräch zu beenden. Wenn man sich zum Beispiel verabredet oder sagt, wir sehen uns morgen, dann kann ich antworten mit ich freue mich. Das heißt so viel wie I'm looking forward to it. Hey Cari, wollen wir morgen ins Kino gehen? Ja, gerne. Wollen wir uns um acht am Kino treffen? Super, ich freue mich. Unser nächster Ausdruck für euch ist was geht ab? Was geht ab ist umgangssprachlich und heißt so viel wie, wie geht es dir? Oder was passiert gerade? Was machst du gerade? Man muss jedoch wissen, dass dieser Ausdruck nicht von allen Altersgruppen benutzt wird. Er ist umgangssprachlich und wird vielleicht, na sagen wir mal von meinen Eltern wird der Ausdruck eher nicht benutzt. Und ob er von 15-Jährigen aktuell benutzt wird, kann ich auch nicht sagen. Aber so dazwischen, sagen wir mal zwischen 20 und 40, 50 benutzt man den Ausdruck sehr häufig. Wenn man im Deutschen Zustimmung ausdrücken möchte, dann benutzt man besonders häufig den Ausdruck na klar. Ein anderes Wort dafür wäre natürlich. Na klar ist allerdings vielleicht noch ein bisschen geläufiger im gesprochenen Deutsch. Und es ist einfach ein Wort, das man auch benutzt, wenn man so vielleicht ein bisschen Überraschung ausdrücken möchte. Stimmt das wirklich? Na klar, hier sind zwei Szenen aus unseren Videos. Aber sind denn seit 97 ist die Miete dann gestiegen zwischenzeitlich? Ja, na klar. Aber rapide, jedes Jahr, immer ein bisschen. Und zwar war ich im Mauerpark hier um die Ecke und dann kamen da plötzlich so ein paar Typen an und haben ein Messer rausgeholt. Und ich musste ihm eine Box geben und bla. Was passiert hier bei uns? Na klar. Wie ihr sicher schon gehört habt, sind die Deutschen sehr direkt und sagen ganz oft sehr direkt ihre Meinung, auch wenn etwas negativ ist. Allerdings sind die Deutschen dabei manchmal auch ein bisschen höflich oder versuchen es zumindest zu sein. Und ein typischer Ausdruck, den man sagt, wenn man gefragt wird, wie es einem geht oder wie man etwas findet, ist geht so oder es geht. Damit möchte man eigentlich sagen, dass etwas nicht so gut ist, aber man sagt das nicht so direkt. Wenn du mich zum Beispiel fragst, hey Kari, wie geht's dir? Und mir geht's richtig scheiße. Dann sage ich vielleicht manchmal es geht mir richtig scheiße, aber öfter würde ich sagen es geht. Oder geht so. Und damit will ich eigentlich auf höfliche Weise ausdrücken, dass etwas nicht so gut ist. Man kann mich auch fragen, hey, wie findest du diese Idee? Und ich sage dazu, ja, geht so. Das heißt meistens eigentlich finde ich das dann nicht so gut oder finde etwas schlecht, aber ich versuche das ein bisschen weniger direkt auszudrücken. Übrigens, wenn ihr diese Ausdrücke und weitere typisch deutsche Ausdrücke weiter üben möchtet, dann werdet doch einfach ein Mitglied von Easy German. Als Mitglied bekommt ihr jede Woche interaktive Übungsblätter und vieles mehr. Und das Ganze geht schon ab einen Dollar pro Woche und ihr unterstützt damit nicht nur euch selbst beim Deutsch lernen, sondern auch unsere Produktion. Hier unten findet ihr den Link. Wenn man etwas nicht weiß, benutzt man im Deutschen gerne den Ausdruck keine Ahnung. Keine Ahnung heißt so etwas wie no clue. Und man könnte natürlich auch sagen Ich weiß es nicht. Aber dieses Keine Ahnung ist doch ein etwas umgangssprachlicherer Ausdruck, der besonders in der gesprochenen Sprache oft vorkommt und ist auf jeden Fall ein nützlicher Ausdruck für euch. Ich habe davon keine Ahnung, denn ich wohne in meiner Wohnung seit 1997. Was ist denn die Lösung für dieses Problem? Keine Ahnung. Keine Ahnung, eine schlechte Zeit ist, wenn die andere Person, ehrlich gesagt, das Date verlässt. Und jetzt läuft ja alles nur noch über diese Fotos. Aber keine Ahnung, es ist ein falsches Thema für mich. Ich bin dafür zu alt. Unser nächster Ausdruck ist auch wieder so ein typisch deutscher Ausdruck und der heißt na. Na ist etwas, was tatsächlich für viele Deutschlerner am Anfang verwirrend ist, denn viele Leute denken, das ist ein anderes Wort für nein. Tatsächlich kann man auch in Süddeutschland oder Österreich ganz oft das Nein ausgesprochen wie ein Na hören. Man hört zum Beispiel na, das ist nicht so. Allerdings ist das ein anderes Na. Das wird flach gesprochen und das Na, was ich meine, wird am Ende so nach oben intoniert. So na, so wie eine Frage. Man kann na als Antwort und als Frage benutzen. Und im Englischen könnte man es übersetzen mit zum Beispiel Hey na na. Wenn man im Deutschen Missverständnisse oder Probleme vermeiden möchte, dann benutzt man oft den Ausdruck kein Problem. Ein anderer Ausdruck wäre alles gut. Wenn man zum Beispiel auf der Straße aus Versehen angerempelt wird, dann antwortet man Tschuldigung und der andere kann dann sagen kein Problem oder alles gut, um zu signalisieren, dass man nicht sauer ist oder nicht böse ist. Entschuldigung, darf ich Ihnen eine Frage stellen? Nee, lieber nicht. Kein Problem, schönen Tag noch. Ein sehr ähnlicher Ausdruck zu dem Ausdruck kein Problem ist der Ausdruck passt schon. Passt schon wird verwendet, wenn man sagen möchte, das ist schon okay oder das ist so okay oder kein Problem. Wir brauchen da nicht weiter darüber diskutieren. Nehmen wir mal an, jemand fragt dich auf der Straße nach dem Weg. Du kennst den Weg selber nicht. Du fängst an zu googeln, weil du nett sein möchtest und das Ganze dauert viel länger als gedacht. Dann sagt die andere Person vielleicht zu dir passt schon, kein Problem. Und damit möchte man signalisieren, wir müssen jetzt nicht weiter darüber diskutieren oder mach dir keine Umstände. Ein bisschen ähnlich sagt man das zum Beispiel, wenn man Geld austauschen möchte und vielleicht hast du deinem Freund was geliehen. Er hat es nicht ganz passend und man möchte sagen, das ist so okay. Dann sagt man einfach passt schon. Du brauchst mir nicht die letzten 53 Cent auch noch geben. Das passt schon. Ein sehr typisch deutscher Ausdruck der Verwunderung ist ach. Ach gibt es in verschiedenen Formen, zum Beispiel ach so oder ach ja. Und wenn ihr in Deutschland seid, hört ihr diesen Ausdruck wahrscheinlich unglaublich oft. Wir haben sogar schon mal ein ganzes Video dazu gemacht und das verlinken wir euch hier unten oder auch hier oben. Ach, das ist eigentlich, wenn man erstaunt ist. Was sagen wir noch zu ach? Man kann sich wundern. Ach wirklich? Ach wie schön. Ach verdammt. Ach Gott. Unser nächster Ausdruck ist doch. Doch ist ein ziemlich kompliziertes deutsches Wort, denn es kann in verschiedenen Varianten und Kontexten benutzt werden. Wir haben da schon mal ein ganzes Video drüber gemacht. Das findet ihr hier oben und auch hier unten in unserer Infobox. Heute oder in diesem Video sprechen wir über das alleinstehende doch. Man kann nämlich tatsächlich eine Aussage oder eine Frage mit doch beantworten. Und zwar immer dann, wenn man einer negativen Aussage widersprechen will. Janusz, du gehst heute nicht mehr einkaufen, oder? Doch. Ähnlich wie das Wort gehen, wird auch das Wort laufen oft im übertragenen Sinne verwendet, wenn man fragen möchte, wie etwas gerade ist. Man kann zum Beispiel fragen, wie geht's? Man kann aber auch fragen, wie läuft es? Wie läuft es ist etwas allgemeiner als wie geht's. Es geht dabei nicht nur um mein persönliches Gefühl, sondern auch was passiert gerade, wie ist die Lage. Und man kann auch auf diese Frage antworten, wie läuft es, wie läuft's, mit läuft. Und läuft heißt so viel wie alles ist wie immer, alles ist gut, alles ist in Ordnung. Läuft. Also bei mir läuft es eigentlich ganz gut. Im Hause sind alle mögliche Leute. Also ich bin hier geboren und hier aufgewachsen und wir hatten bis jetzt keine Probleme. Ich bin selber türkisch. Auch ich. Ja, genau. Und also bei uns läuft's. Zum Abschluss haben wir noch einen typisch deutschen Begriff, den Deutsche oft zum Abschied in einer Konversation benutzen. Natürlich sagen wir auch Tschüss oder Ciao oder auf Wiedersehen zum Abschied. Aber wenn man noch etwas herzlicher sein möchte, sagt man im Deutschen, mach's gut. Mach's gut ist eigentlich auch so etwas wie Tschüss, aber man wünscht damit noch etwas Gutes auf dem Weg. Mach's gut heißt eigentlich nicht wörtlich, dass man etwas gut machen soll, sondern man wünscht eher alles Gute für die Person, wenn man sich verabschiedet. Mach's gut, Leute. Und manche Deutsche, die antworten auch noch einen typisch deutschen Witz hinterher und antworten dann mit mach's besser. Jetzt ist es für euch Zeit, diese Ausdrücke und weitere nützliche Ausdrücke im Deutschen weiter zu üben. Und das könnt ihr machen als Patron von Easy German. Als Patron bekommt ihr jede Woche interaktive Übungsblätter, so zum Beispiel auch zu diesem Thema. Und ihr seid schon für einen Dollar pro Woche dabei bei Patron. Ihr könnt jederzeit kündigen und gleichzeitig unterstützt ihr damit unsere Produktion. Dankeschön fürs Zusehen und ich hoffe, wir sehen uns bald wieder. Macht's gut!"
}