{
  "text": "Hallo Leute, wir sind heute an der Merchant Taylor School im Nordwesten von London. Malcolm hat uns eingeladen in seinen Deutschunterricht und zusammen mit den Schülern hier zeigen wir euch heute besonders häufige reflexive Verben im Deutschen. Los geht's! Reflexive Verben sind Verben, in denen sich das Subjekt auf sich selbst bezieht. Das Subjekt und das Objekt sind in diesem Fall identisch. Ich fühle mich nicht gut. Sie fühlt sich nicht gut. Lorry erinnert sich nicht, wo seine Hausaufgaben sind. Am Morgen nach der Party befindet sich Eddie in der Abstellkammer. Carrie stellt sich immer total an, wenn sie eine Spinne sieht. Die meisten reflexiven Verben werden mit Akkusativpronomen gebildet. Mich, dich, sich, uns, euch, sich. Stuart langweilt sich, wenn er das Wörterbuch liest. Rithic möchte etwas sagen, aber er traut sich nicht. Wir fühlen uns ein bisschen nervös, weil wir ein Video mit Easy German machen. So, setzt euch bitte hin. Jensen und Eddie entschuldigen sich beieinander. Alex kann sich nicht entscheiden, mit wem er zur Party geht. Lorry meldet sich nie im Unterricht. Stuart beschäftigt sich immer mit dem Umweltschutz. Manche reflexive Verben werden auch mit Dativpronomen gebildet. Das Pronomen steht meistens dann im Dativ, wenn es im Satz bereits ein Akkusativobjekt gibt. Ich kaufe mir eine Kanne Kaffee, denn ich bin kaffeesüchtig. Wir ziehen uns unsere Jacken an. Ich überlege mir eine Antwort auf diese Frage. Viele Verben haben eine reflexive und eine nicht reflexive Form. Ich ziehe mich an. Ich ziehe eine Jacke an. Ich ziehe mir eine Jacke an. Die Schüler bewegen den Tisch. Stuart ist auf dem Tisch und bewegt sich nicht. Der Lehrer trennt die Schüler in zwei Gruppen. Also ihr seid Gruppe 1, ihr seid Gruppe 2. Lorry und Stuart wollen sich nicht trennen. Andere Verben haben nur eine reflexive Form. Wir freuen uns immer auf die Deutschstunde. Also Jungs, ich bin in fünf Minuten wieder da. Wenn der Lehrer den Raum verlässt, benehmen wir uns daneben. Beim Lesen entspanne ich mich immer. Und jetzt seid ihr dran. Ihr könnt selbst reflexive Verben üben und zwar in unserer App Seedling. Dort könnt ihr mit Videos lernen, eure Aussprache trainieren und auch Grammatikübungen zu den reflexiven Verben machen. Und natürlich auch Vokabeln lernen mit unserem Vokabeltrainer. Probiert das mal aus. Hier geht es zu Seedling. Und hier könnt ihr Easy German abonnieren, damit ihr jede Woche Bescheid wisst, wenn ein neues Video kommt. Tschüss und bis zum nächsten Mal."
}