{
  "text": "Hallo Leute! Heute möchten wir euch einige nützliche Sätze vorstellen, die ihr in Telefonaten hören werdet und nutzen könnt. Zu Beginn möchte ich euch etwas empfehlen. Wenn ihr noch nicht so gut Deutsch sprechen könnt, solltet ihr das die Person am Telefon direkt zu Beginn des Gesprächs wissen lassen. So kann sich euer Gegenüber darauf einstellen und zum Beispiel langsamer sprechen. Daher zeige ich euch nun fünf Sätze, mit denen ihr ausdrücken könnt, dass ihr die Sprache noch lernt oder die ihr nutzen könnt, wenn ihr etwas nicht versteht. Mein Deutsch ist noch nicht so gut. Können Sie bitte langsam sprechen? Das habe ich nicht verstanden. Könnten Sie das bitte noch einmal wiederholen? Ich habe nicht verstanden, was Sie damit meinen. Könnten Sie das noch einmal genauer erklären? Dieses Wort kenne ich nicht. Können Sie mir erklären, was das heißt? Mein Deutsch ist noch nicht so gut. Können wir bitte auf Englisch sprechen? Nun zeigen wir euch anhand von zwei Telefongesprächen einige typische Sätze, die euch in Telefonaten immer mal wieder begegnen werden. Isi ruft nun bei ihrem Zahnarzt an, um einen Termin auszumachen. Guten Tag, hier ist Isabel Schmidt. Ich möchte gerne einen Termin vereinbaren. Ich möchte gerne einen Termin vereinbaren. Guten Tag, Frau Schmidt. Waren Sie schon einmal bei uns in der Praxis? Ja, ich bin Patientin bei Ihnen. Dann nennen Sie mir doch bitte einmal Ihr Geburtsdatum. Ja, das ist der 01.01.1999. Kommen Sie für einen Kontrolltermin oder haben Sie Beschwerden? Ich habe seit einigen Tagen Zahnschmerzen. Wenn Sie akut Schmerzen haben, können Sie zu uns in die Nurwahlsprechstunde kommen. Diese ist montags bis freitags von 9 bis 12 Uhr. Am besten kommen Sie direkt um 9 Uhr und bringen etwas Wartezeit mit. Sie können in die Notfallsprechstunde kommen. Bitte bringen Sie etwas Wartezeit mit. Vielen Dank, dann komme ich morgen früh in die Praxis. Könnte ich auch noch einen Termin für eine Zahnreinigung vereinbaren? Könnte ich auch einen Termin vereinbaren? Ja, natürlich. An welchen Tagen und zu welcher Uhrzeit passt es bei Ihnen gut? Ich bin recht flexibel, aber gerne vormittags. Am 13. Januar um 10 Uhr? Das passt, vielen Dank. Okay, ich trage den Termin ein. Bis dahin! Ich trage den Termin ein. Möchtet ihr eure Aussprache verbessern, um euch für solche Gespräche vorzubereiten? Dann probiert doch mal unsere App Seedling aus. Dort haben wir zum Beispiel einen Aussprachetrainer, in dem ihr eure eigene Aussprache aufnehmen und anschließend mit der Aussprache eines Muttersprachlers vergleichen könnt. Auf diese Weise könnt ihr euer gesprochenes Deutsch Schritt für Schritt verbessern. Kommen wir nun zu einer zweiten Situation. Isi hatte extra noch pünktlich vor Weihnachten ein Geschenk für Mitch bestellt, aber dieses ist nicht angekommen. Isi ruft bei dem Geschäft an, um sich zu beschweren. Guten Tag und herzlich willkommen bei deinperfektesweihnachtsgeschenk24.de. Gerne helfen wir Ihnen bei Ihrem Anliegen. Drücken Sie Taste 1, wenn Sie eine Frage zu unseren Produkten haben. Drücken Sie Taste 2, wenn Sie eine Frage zu Ihrem Konto haben. Drücken Sie Taste 3, wenn Sie direkt mit einem Mitarbeiter verbunden werden möchten. Momentan sind alle unsere Leitungen belegt. Bitte haben Sie einen Moment Geduld, wir sind gleich persönlich für Sie da. Haben Sie schon unsere Webseite deinperfektesweihnachtsgeschenk24.de besucht? Ihr Anliegen ist uns wichtig. Bitte bleiben Sie in der Leitung. Sie werden so schnell wie möglich verbunden. Bitte warten Sie noch einen Augenblick. Der nächste freie Mitarbeiter ist sofort für Sie da. Guten Tag, hier ist der Kundenservice von deinperfektesweihnachtsgeschenk24.de. Hier ist Janine, wie kann ich dir helfen? Ja, guten Tag, meine Bestellung ist leider nicht angekommen. Ich habe extra für den Express-Lieferservice bezahlt und mein Paket sollte noch vor Weihnachten ankommen. Ist es aber nicht und ich bin wirklich unzufrieden und möchte mich beschweren. Ich möchte mich beschweren. Das tut mir wirklich leid. Können Sie mir Ihre Kundennummer und Ihre Bestellnummer nennen? Ja, meine Kundennummer ist 378 954 VP-N und die Bestellnummer ist 2020 12 389 74. Okay, ich sehe gerade, dass Ihr Paket in einem Zwischenlager unseres Kurierdienstes liegt. Das darf natürlich nicht passieren. Entschuldigen Sie die Unannehmlichkeiten. Möchten Sie die Bestellung noch erhalten oder darf ich Ihnen die Kosten zurückerstatten? Darf ich Ihnen die Kosten zurückerstatten? Ja, ich möchte die Bestellung noch erhalten. Okay, dann erstatte ich Ihnen die Kosten für den Express-Lieferservice und schicke die Bestellung umgehend noch einmal an Sie los. Wir möchten uns gerne zusätzlich mit einem 15-Euro-Gutschein bei Ihnen schuldigen. Sie erhalten einen Gutschein von uns. Okay, das ist in Ordnung. Vielen Dank. Kein Problem, wir danken Ihnen. Ich wünsche Ihnen noch einen schönen Tag. Ich würde mich freuen, wenn Sie noch kurz in der Leitung bleiben und unser Gespräch bewerten. Auf Wiederhören! Ja, tschüss! Ich hoffe, euch haben diese beiden kleinen Szenen geholfen, euer Vokabular für Telefongespräche weiter auszubauen. Und wie ich bereits sagte, schaut euch mal unsere Apps Seatlang und den Aussprachetrainer an, um eure Aussprache Schritt für Schritt zu verbessern. Bis bald! Ja, tschüss! Kommen Sie für einen Kontrolltermin oder haben Sie Beschwerden? Oh nein, das war ein bisschen zu glücklich mit dem Schmerz. Drei, drei, zwei... Hier ist Janine, wie kann ich dir helfen?"
}