{
  "text": "Ja Leute, wir sind heute auf einer Ritterburg. Wir feiern 200 Episoden Easy German. Und wir haben euch gebeten, eure Videos zu schicken und zu sagen, warum ihr Easy German mögt. Und da schauen wir uns jetzt mal rein, denn wir haben wahnsinnig viele tolle Videos bekommen aus aller Welt. Richtig cool. Die sehen wir jetzt mal. Hallo liebe Zuschauer von Easy German. Wir sind Chinesen und wir machen dieses Video in der Straße Sanitur in Beijing. Hallo Easy German. Ich heiße Jeff. Und ich heiße Chrissy. Und wir kommen aus Pittsburgh, Pennsylvania. Hallo liebe Leute von Easy German. Ich bin Oskar. Ich komme aus Kuba und wohne hier in Labana. Hallo, mein Name ist Ruby Kamsi. Ich komme aus Nigeria. Hallo Easy German. Ich bin gerade aus Taiwan. Hallo, ich heiße Ajut und ich wohne hier in Mumbai. Hallo Leute. Mein Name ist Alex. Ich wohne in Osuna, Sevilla. Ich bin Riley und ich komme aus Australien. Hallo Leute. Mein Name ist Zahra. Ich komme aus Syrien. Ich heiße Evan und ich komme aus Tulsa, Oklahoma. Hallo, ich heiße Patrick und ich bin Florian. Ich heiße Susanna. Ich bin 17 Jahre alt und ich komme aus China. Hallo Leute. Ich heiße Ashwin und komme aus Indien. Hallo, mein Name ist James und ich bin 17 Jahre alt und ich komme aus Australien. Ich bin David und ich wohne in London. Hallo, Kari. Wie geht's aus den USA? Ich heiße Boyd. Mein Name ist Harry. Ich bin Nigerin und wohne seit fast einem Jahr in Kria. Guten Tag, liebe Leute. Ich heiße Obada und ich komme aus Palästina. Hallo, liebe Leute von Easy German. Ich heiße Mikkel. Ich komme aus dem Baskenland. Hallo Leute von Easy German. Ich bin Pablo Jarrett und ich bin 17 Jahre alt. Hallo, ich heiße Katja und ich komme aus der Ukraine, aus Kiew. Hallo, Kari. Hallo, Janusz. Ich heiße Agatha. Das ist mein Sohn Ragnar. Congratulations to Easy German for its milestone. Macht weiter, bitte! Ich möchte euch zu den 200th episode von Easy German gratulieren. Dankeschön, Easy German! Danke für alles, was ihr macht. Vielen, vielen Dank und Grüße aus Nicaragua. Tschüss! Ich wünsche euch das Beste und ich danke euch für jede neue Idee. Ich liebe Easy German. Leute, macht weiter! Ihr seid unglaublich und lernt so viel von mir. Ich gratuliere euch für die 100.000 Abonnenten und für die 200 Videos. Vielen Dank! Dankeschön, Karina, Smit und Janusz. Ihr seid toll. Ich liebe euch. Vielen Dank! Ich freue mich auf die nächsten 200 Folgen auf Irisch. Ich freue mich, euch alle zu sehen. Große Liebe! Wahnsinn, Leute, ey! Ihr seid echt der Hammer! Leute, wir lieben euch! Martin, jetzt sind wir zurück und wir wollen jetzt reden über den schönsten Easy German Moment. Was war euer schönster Easy German Moment? Wahrscheinlich zwei. Einmal habe ich durch Easy German eine Wohnung in London gefunden. Echt? Wie denn das? Wir haben ja einmal das Video in Berlin gedreht, wie man eine Wohnung in einer Großstadt findet. Ja, aber das hat auch geklappt? Genau. Und dann habe ich ja den Appell gestartet. Ja, und darauf hatte sich dann jemand gemeldet und ich bin tatsächlich dann in London in das WG-Zimmer eingezogen. Geil! Das hat schon mal super funktioniert. Genau. Und der zweite Moment war die Easy German Summer School letztes Jahr. Genau. Zehn Tage in Berlin mit Leuten aus Israel, Italien, Indonesien, Holland, Ungarn, USA. Genau. Das war super geil und findet ja dieses Jahr wieder statt. Und ich freue mich schon auf jeden Fall wieder vorbeizuschauen, wenn ich auch nicht die ganze Zeit mit dabei sein kann. Du bist immer willkommen. Easy, was war dein schönster Easy German Moment? Ich nenne auch zwei. Also einer geht vier Wochen lang, das war die USA-Reise, die wir letztes Jahr gemacht haben. Da gab es sehr, sehr viele schöne Momente, deswegen möchte ich jetzt keinen raussuchen, aber diese Reise war einfach unglaublich schön. Wir haben so viele tolle Menschen kennengelernt und hatten Spaß ohne Ende. Und der zweite war, als ihr schön alle Karneval bei mir wart. Das war eine tolle Folge, das hat so viel Spaß gemacht. Das wird jetzt Tradition jedes Jahr. Bitte, Weiberfastnacht in Köln. Wir drehen immer schöne Karnevalsfolgen jetzt. Das heißt, wir müssen jeden Karneval zu dir kommen und wir können ja auch dann mal eine Easy German Party starten nächstes Jahr. Ja, sehr gerne. Auf der Ecke auf der Straße. Sehr gerne, laden alle ein und sagen, auf der Straßenecke gibt es die Party. Kündigen wir vorher an, Lindenstraße in Köln, Weiberfastnacht, dann kommt ihr einfach alle vorbei und feiert mit uns. Verkleidet aber bitte. Ja, verkleidet. Wir auch. Ihr werdet auch nicht sehen den ganzen Tag, wer wir sind, aber wir sehen uns. Aber wir waren da. Als Easy German Stars, ne? Also ihr könnt als Martin gehen, ihr könnt als Carina gehen, ihr könnt als Easy gehen, so. Hallo Leute, hallo Cari. Ich bin Oleg aus Russland. Ich schaue Easy German seit 6 Monaten, weil die Sprache gefällt mir und ich wollte mein Hörverständnis verbessern. Eure Videos sind super, immer super toll, weil ich viel gelernt habe, vor allem die Aussprache. Ich lerne Deutsch, weil es gut klingt. Wir lernen Deutsch seit ungefähr 5 Jahren. Es macht uns so viel Spaß. Ich studiere Deutsch seit 3 Jahren, weil ich mein Austauschjahr in Deutschland machen werde. Ich lese Easy German, weil Cari ist ein guter Lehrer, natürlich, und weil ich die deutsche Kultur, die Wirtschaft, die Autos, die Bäder, die Leute und den Fußball liebe. Ich gucke mir jeden Tag Easy German an, weil Easy German mir wirklich viel bei Deutsch lernen geholfen hat und ich bedanke mich sehr. Und auch, sag ich mal, ohne Easy German kann ich nicht mehr leben. Der Grund, warum ich Easy German anschaue, ist, weil ich mein Austauschjahr in Dresden machen werde. Ich lerne Deutsch, weil ich in Deutschland studieren möchte. Ich habe viele coole deutsche Sachen gelernt, zum Beispiel, wie man Pfannkuchen mit Spinat und Pilzen macht. Ich anschaue Easy German, weil ich in Deutschland studieren möchte. Ich mag auch die Videos, die Janusz gemacht hat, ganz besonders. Was ist der Sinn des Lebens? Das finde ich krass, eigentlich. Hallo, ich heiße Robert und ich bin 50 Jahre alt. Ich wohne in Karmel. Ich anschaue Easy German, weil es zu meinem Deutsch gehört. Ich studiere Deutsch, weil ich in Deutschland studieren möchte. Ich mag Easy German, weil es mir zeigt, wie Sprachenabenteuer in Fachen und Menschen zusammenbringen. Hallo Leute. Hallo, wie geht's? Ich heiße Mohamed. Und ich bin Sarah. Und wir kommen aus Ägypten. Und wir möchten in Deutschland leben. Deshalb lernen wir Deutsch. Und die Easy German Videos haben uns sehr geholfen, um unser Deutsch zu verbessern. Ja, wir lieben eure Videos. Danke, Kari. Danke, Janusz. Außerdem finde ich Kari und Janusz sehr, sehr, sehr sympathisch und echt witzig. Die Episoden sprechen interessante Themen an, brechen die Stereotypen über die Deutschen durch und fördern die Offenheit. Zum Schluss möchten wir euch für eure 12 Jahre Arbeit danken. Unser Beitrag in der 200. Episode von Easy German wäre für uns eine sehr große Ehre. Prost! Tschüss! Peter, was war denn dein schönster Easy German Moment? Ich glaube, das Lustigste daran, was ich mich noch erinnere, war, als Martin und ich damals irgendwie euch das erste Mal in Berlin besuchen gekommen sind. Und dann sind wir irgendwie aus dem Auto ausgestiegen, haben bei euch geklingelt, du kamst raus und es kamen zwei Easy German Fans zufällig, ich glaube, irgendwie aus Korea oder Ägypten und aber auch noch irgendwer aus Korea oder so, ich weiß es nicht. Und die haben dich direkt erkannt. Ich weiß immer noch nicht, ob das fake war oder ob das bestellt war. Damit du direkt motiviert bist. Und die haben dich dann erstmal eine halbe Stunde zugelabert. Das ist immer schön. Das freut mich auch am meisten, wenn uns Leute erkennen auf der Straße. Das ist sehr schön. Das passiert auch mittlerweile sehr oft. Aber auch meine Lieblingsmomente sind die Begegnungen. Also so ein Videodrehen macht ja Spaß und das ist auch witzig, wenn wir zum Beispiel auf der Ritterburg rumrennen. Aber wenn man die Leute sieht, die das gucken, die sich darüber freuen und denen das wirklich was bringt, also die persönlichen Begegnungen mit den Leuten, ist das das Allerbeste. Eure Kommentare. Die meisten zumindest. Eure Kommentare, ja. Da gab es auch ein paar schlechte. Die meisten motivieren uns genau das zu machen, was wir hier tun. Richtig, Martin. Das ist immer schön zu hören, dass es euch gefällt. Gucken wir einfach noch mal ein paar von euren Videos an. Easy German ist für mich einfach eine geniale Idee, ein geniales Projekt, welches seit 200 Folgen funktioniert. Und wenn ich zurückdenke an die Folgen, an denen ich beteiligt war, dann freue ich mich, weil es so wunderschöne Tage war, die ich verbracht habe mit Cari, mit Janusz, mit Ben, mit Easy. Mit so vielen wunderbaren Leuten auf der Straße, wo auch Geräusche vorkommen. Prost auf 200 weitere Folgen. Hallo, ich bin Dana und ich komme aus Florida in den USA. Und ich schaue Easy German an, um mein Deutsch zu verbessern, weil ich hier in Deutschland wohne. Hallo Easy German, hier ist Smarter German. Wir lieben euch und lieben, was ihr tut. Also herzlichen Glückwunsch, herzlichen Glückwunsch. Herzlichen Glückwunsch, wir freuen uns. Hallo liebe Zuschauer, ich bin Wilson Velasco. Herzlich willkommen im sonnigen, windigen San Francisco. Ich bin gerade im gleichen Ort, wo das Easy German Team ihr Video über die Unterschiede zwischen Deutschland und den USA gedreht hat. Ich gucke Easy German, weil es so wahnsinnig hilfreich ist, insbesondere bei meinem Hörverständnis. Hallo, ich bin Aga. Hallo, ich bin Justyna. Wir sind aus Polen. Aus Katowice. Und wir lieben Easy German. Und wir lieben auch Carina und Janusz. Grüße aus Polen. Peter, du hast doch gerade schon Pommes gegessen. Man darf ja noch eine Pommes essen. Man darf auch noch eine Pommes essen. Ja, liebe Leute, das war es von unserer 200. Episode. Wir haben uns wahnsinnig gefreut über all eure Videos. Danke, danke, danke für diese ganzen schönen Videos. Die haben uns sehr gefreut. Ja, auf jeden Fall. Du hast auch einige davon gesehen. Ich habe einige davon gesehen. Sehr, sehr, sehr, sehr schön. Da geht einem das Herz auf. Richtig schön. Da weiß man doch, wofür man es macht. Jetzt weißt du das. Richtig, jetzt weiß ich endlich. Nach 200 Episoden weiß ich endlich, warum ich Easy German mache. Wegen euch. Und wir werden euch demnächst öfter mal anrufen, um uns Videos zu schicken zu verschiedensten Themen. Das ist spannend. Anrufen oder aufrufen? Aufrufen. Genau. Martin, schickst du uns auch mal ein Video aus Düsseldorf? Martin, wir sind ja zusammen. Ja, ich lade euch in die Schule ein. Ja? Ja klar, viel besser. Ja, okay, machen wir. Ja, Leute, das war unsere 200. Episode Easy German mit den besten Videos von euch. Und wie ihr gesehen habt, wir sind heute schon auf einer Ritterburg. Und auf dieser Ritterburg haben wir auch Leute interviewt und geguckt, was es hier gibt. Ganz viele mittelalterliche Sachen. Easy hat mit einigen echten Rittern gesprochen. War sehr beeindruckend. Und das seht ihr nächste Woche. Deshalb schaltet unbedingt wieder ein nächste Woche bei Easy German. Tschüss. Tschüss."
}