{
  "text": "Hallo Leute, es ist der 31.12.2016, der letzte Tag im Jahr. Heute ist Silvester und wir feuern das neue Jahr. Es ist rappenkalt in Berlin oder auch schweinekalt, wie wir hier sagen. Trotzdem gehen wir heute mal raus und fragen ein paar Leute dazu, wie ihr letztes Jahr war und wie das nächste Jahr wird. Los geht's! Hallo, würdet ihr uns kurz helfen? Wir machen einen Deutschsprachkurs. Unsere Frage ist heute, wie war 2016? Wie würdet ihr das Jahr beschreiben? Sie sprechen Deutsch, aber ich kann. Was sagst du? Ich glaube, wir haben gerade im Restaurant darüber gesprochen. Politisch war es ganz schön turbulent. Wir haben gerade darüber gesprochen, weil schon wieder George Michael Last Christmas lief, dass eigentlich dieses Jahr auch noch ein Jahr lang noch nicht so viel passiert ist. Und letztendlich sind dieses Jahr auch super viele berühmte Sänger und Schauspieler gestorben. Das ist total schade. Also irgendwie war es ziemlich turbulent. Wie war das Jahr 2016? Wie würdet ihr das beschreiben? Es war eigentlich ein ganz schönes Jahr, wenn ich es für mich persönlich sehe. Weltpolitisch nicht, für mich persönlich schon. Ereignungsreich. Mitreichend. Super! Wie würdest du das Jahr beschreiben? Neu, anstrengend, alles anders, als ich dachte. Ja? Ja! Nicht sehr von positiven Ereignissen geprägt. Es war wie eine Achterbahn auf jeden Fall. Gleich rauf und runter. Bei mir privat auf jeden Fall. Ich glaube, verallgemeinert gesagt ist es für jeden so, dass es auch politisch übern Hoch und Runter war. Aber es hatte nicht nur schlechte Momente. Es hat auch sehr viele schöne Momente gehabt. Zum Beispiel? Das sollte man nicht prostituieren. Du hast dich verliebt, nicht? Ja, ich habe mich verliebt. Und ich habe meinen Job hier in Berlin angefangen. Super! Das ist aber wirklich eine schwierige Frage. Also, wenn ich mir das weltpolitisch angucke, dann finde ich, ist ein sehr schwieriges Jahr. Also mit vielen neuen Konstellationen, mit denen unter anderem natürlich, aber nicht nur, durch die amerikanische Präsidentenwahl. Und ich bin gespannt auf das Jahr 2017, was sich dadurch verändern wird. Was ist passiert dieses Jahr? Bei mir, sagen wir mal so, ich habe die Zeit einfach genossen, weil viele Festivals, viel unterwegs, viel gereist. Und von daher war das schon ganz nett, so wie es ist. Herausfordernd, aufgabenreich und sehr überraschend auch, würde ich sagen. Und ich denke, dass es ein Jahr voller Veränderungen war. Und ich denke, dass wir viele Sachen von diesem Jahr lernen sollten. So wie mehr zusammen sein und etwas mehr in die Gesellschaft glauben. Ja, mein Jahr war gut. In den letzten drei Monaten keinen Alkohol getrunken. Heute wieder. Das wird ein kurzer Abend. Ja, schon. Na ja, werden wir sehen. Und wie wird 2017? Da würde ich eher politisch was antworten, weil da hoffe ich, dass es besser wird. Weil schlimmer geht ja nicht mehr. Wer weiß. Ja, doch, wer weiß, das stimmt schon. Denn da hoffe ich einfach, dass ein paar Leute so jetzt die letzten Entwicklungen nicht so nutzen, dass sie total mies wählen oder Populisten sozusagen auf die Reihen fallen, sondern ihr Gehirn einschalten und nicht so demokratische Werte vergessen. Das hoffe ich für 2017. Wie denkst du, wie wird das Jahr 2017? Wunderbar. Ein positiver Mensch. Sehr gut. Auch schön. Also hoffe ich auf jeden Fall. Ein bisschen ruhiger wäre ganz schön. Ein bisschen Sonne, Frühling. Ich bin gespannt, Ende Januar mit der Trump-Wahl, wie das dann erstmal alles in die Gänge kommt. Sonst kann ich sagen, kann eigentlich nur besser werden, aber ich weiß nicht, wie weit das jetzt mit den US-Wahlen zu tun hat. Also lasst euch überraschen. Weil wir nach Miami fahren. 2017? Ja, hoffentlich nicht so, wie es 2016 angefangen hat. Auf jeden Fall werden wir mit einer positiven Welle reinschwappen heute. Auf jeden Fall. Es kann hoffentlich ein sicheres Jahr als das letzte sein. Alles andere ist eine Frage der Einstellung. Es wird ein Jahr der Herausforderung sein, in jeder Hinsicht. Ich rede jetzt politisch, nicht unbedingt für den Einzelnen. Sich an ganz neue Bündniskonzentrationen gewöhnen zu müssen. Wir kennen das bisher nicht, dass ein amerikanischer Präsident und ein überhaupt nicht demokratischer russischer Präsident im Schulterschluss miteinander einhergehen wollen. Und dann muss man auch noch den Dritten im Bunde erwähnen, den derzeitigen Präsidenten der Türkei, der ebenfalls mit demokratischen Strukturen in dem Land aufräumt. Wie wird 2017? Super. Ich hoffe es. Ich glaube fest dran. Hast du irgendwelche Vorsätze oder willst du etwas selber machen, damit es besser wird? Ähm... Nein, mein Vorsatz ist keine Vorsätze zu haben. Weil die werde ich sowieso irgendwie nie erfüllen. Das ist immer so. Was ist denn ganz anders gewesen, als du dachtest, dass es verläuft? Ich habe nicht mit Rauchen aufgehört. Genauso wenig gelesen wie vorher. Nicht in Ausstellungen gegangen. Also alles, was ich mir vorgenommen habe, habe ich dann wie immer eigentlich nicht gemacht. Sehr gut. Und was nimmst du dir dann fürs neue Jahr vor? Genau dieselben Sachen. Sehr gut. Und diesmal klappt es? Bestimmt. Und habt ihr persönliche Vorsätze? Vier Kilo zunehmen. Ja, wirklich. Das ist ein sehr guter Vorsatz. Also ich... ein bisschen weniger trinken vielleicht. Keine Ahnung. Ja? Ja, ansonsten... Du lachst. Klappt nicht. Und habt ihr so persönliche Vorsätze oder sowas? Ne, das spare ich mir mittlerweile, weil die breche ich spätestens am 1. Januar mit dem letzten Bier, was ich Silvester trinke. Am 1. Januar schon? Das geht aber schnell bei dir. Ne, Vorsätze... ach, das ist ein bisschen Quatsch. Weil wenn man sich vornimmt, wesentlich nicht Sport zu machen oder so, oder nicht zu trinken oder sowas, das kann man ja immer machen, dazu brauchst du kein Silvester. Was heißt das? Das heißt, ich habe viele Sachen erkannt, die ich nicht machen will und viele Sachen, die ich unbedingt machen sollte. Okay, was solltest du unbedingt machen? Ich sollte eine Ausbildung als Therapeut machen. Ja, das habe ich für mich festgestellt. Das ist quasi dein Plan fürs nächste Jahr? Genau. Sehr gut, dann hast du ja schon einen Vorsatz sozusagen. Ja, könnte man so sagen. Wie feiert ihr heute? Heute? Ich muss morgen arbeiten. Ach, scheiße. Ich bin Journalist und muss morgen eine Zeitung machen für Montag. Deswegen muss ich um elf morgen im Büro sein und werde mit meinen Kollegen zusammen feiern. Ja, das klingt nach einer großen Party heute Nacht. Ja, auf jeden Fall. Und was berichtet man dann so am 1. Januar? Das ist mein erster Tag bei der Zeitung. Er macht jetzt so einen Kaffee auf den Kopiererfeldern. Ich werde wahrscheinlich erstmal kopieren gehen und so. Das ist ja ein toller Tag, oder? Direkt am 1. Januar anzufangen. Ja, ist nicht so cool, aber das ist der Job, den ich machen will und deswegen lebe ich damit. Wie feiern Sie heute Abend? Ja, wir treffen uns mit Freunden. Was man Silvester so macht. Tanz, Knallerei, Gesaufe. Das hört sich erstmal positiv an. Na ja, sicher. Bei Freunden. Mit Essen, ohne Essen, mit Böllern, ohne Böllern? Es gibt ein Buffet, jeder bringt was mit. Deswegen müssen wir auch nach Hause und jetzt Ramezou machen. Und ich glaube, die Jungs werden Böllern und für uns haben sie 100 Kerzen gekauft. Schön, dann wünschen wir euch viel Spaß. Ebenso, frohes neues Jahr, guten Rutsch. Dankeschön. Ja, das war es mit unserer Episode für heute. Für uns persönlich war 2016 ein ganz fantastisches Jahr mit vielen neuen Dingen und vielen neuen Begegnungen, die uns weitergebracht haben. Wir haben zum Beispiel angefangen, euch, unsere Zuschauer regelmäßig hier in Berlin zu treffen, zum Easy German Stammtisch. Hier im Pratergarten haben wir im Sommer damit angefangen. Wir haben viele von euch besucht. Wir haben zum ersten Mal in diesem Jahr Schulen und Universitäten besucht, die Deutsch lernen mit Easy German. Das möchten wir auch im nächsten Jahr fortsetzen. Und wir haben unsere Easy German Übungsblätter zum ersten Mal rausgebracht. Und mit diesen Übungen könnt ihr euer Deutsch nochmal verbessern und das Deutsch, was ihr in unseren Videos hört, nochmal intensivieren. 480 Leute von euch sind schon Easy German Patrons geworden. Und das hat uns in diesem Jahr ganz besonders gefreut. Ihr helft uns dabei, dieses Projekt als Beruf auszuüben und dieses Projekt auch weiterzuentwickeln. Und wir möchten euch dafür wirklich von ganzem Herzen danken und auch euch, anderen von euch, gerne dazu einladen, ein Patron zu werden. Helft uns, dieses Projekt noch stärker zu machen. Und dafür bekommt ihr jede Woche viele tolle Extras, wie zum Beispiel Übungen zu dieser Episode. Das Ganze geht hier unten bei Patreon. Danke fürs Zuschauen, danke für eure Treue und bis zur nächsten Woche."
}