{
  "text": "Hallo Leute! Habt ihr unser Video gesehen, in dem wir euch nützliche Sätze vorgestellt haben, die ihr in Telefonaten nutzen könnt? Heute und auch in Zukunft möchten wir euch weitere Telefonsituationen vorstellen, damit ihr für jedes Telefonat auf Deutsch gewappnet seid. Los geht's! Heute geht es um das Thema Essen über das Telefon bestellen. Isi wird gleich in zwei verschiedenen Restaurants anrufen. Zunächst ruft Isi bei einem Restaurant in ihrer Nachbarschaft an, um Essen zu bestellen. Sie wird Essen für eine größere Gruppe von Freunden bestellen, die alle andere Essgewohnheiten und Intoleranzen haben. Hi, Tante Klarinette hier, du sprichst mit Lisa, wie kann ich dir helfen? Hallo, hier ist Isabel Schmitz, ich möchte gerne Essen bei euch bestellen. Hier ein kleiner Hinweis, bei vielen Restaurants, insbesondere junge und neue Restaurants, duzen die Mitarbeiter ihre Gäste im Restaurant und auch am Telefon. Wenn ihr direkt geduzt werdet, könnt ihr euren Gesprächspartner auch duzen. Solltet ihr allerdings gesiezt werden, würde ich euch empfehlen, den Gesprächspartner am Telefon auch zu siezen. Wir haben auch letztens eine Episode zum Thema duzen und siezen aufgenommen, schaut mal hier. Klar, schieß los, was können wir dir bringen? Was möchtest du bestellen? Also, wir hätten gerne einmal die vegetarische Kürbislasagne. Dazu hätte ich eine Frage, sind in dieser Zwiebeln? Dazu habe ich eine Frage. Ja, in der Lasagne sind Zwiebeln, sollen wir die rauslassen? Ja, bitte, ich habe eine Allergie und ich vertrage keine Zwiebeln. Ich habe eine Allergie, ich vertrage etwas nicht. Klar, dann bereiten wir die Kürbislasagne ohne Zwiebeln vor. Was kann ich noch für euch tun? Was kann ich noch für euch tun? Super, danke. Dann hätten wir gerne noch zweimal Pommes, einmal mit Wasabi-Mayonnaise und einmal rot-weiß. Wir hätten gerne zwei Pommes. Die normalen French Fries, die Süßkartoffelpommes oder die etwas breiteren belgischen Fritten? Die normalen French Fries, bitte. Und dann habe ich noch eine Frage. Eine von uns hat eine Gluten- und Laktoseintoleranz. Habt ihr Gerichte für sie? Eine Person hat eine Gluten- und eine Laktoseintoleranz. Ja klar, wir haben für jeden etwas. Schaut doch mal in Ruhe in unsere Speisekarten. Wir haben dort alle Allergene aufgenommen und die veganen und vegetarischen Gerichte sind auch markiert. Die vegetarischen und veganen Gerichte sind markiert. Wir haben alle Allergene in die Speisekarte aufgenommen. Dann könnt ihr ganz in Ruhe aussuchen und online bestellen. Ihr könnt online bestellen. Ah, das ist super, dann machen wir das. Vielen Dank. Wusstet ihr schon, dass wir seit einiger Zeit auch Worksheets für die Super Easy German Episoden erstellen? Diese enthalten immer drei Übungen für Beginner. Wenn ihr jetzt an Easy German Patreon mitgeht werdet, könnt ihr das mal ausprobieren und Übungen zu dieser Folge machen. Nun ruft Easy bei einem anderen Restaurant an. Sie hat schon vor zwei Stunden Essen bestellt, doch dieses wurde noch nicht geliefert. Kaffee Blaumeise, Martina Martinsen, wie kann ich Ihnen helfen? Guten Tag, hier ist Isabel Schmidt. Ich möchte mich erkundigen, was mit meiner Bestellung passiert ist. Ich habe bereits vor zwei Stunden bei Ihnen Essen bestellt. Was ist mit meiner Bestellung passiert? Ich habe bei Ihnen Essen bestellt. Oh, das tut mir leid, können Sie mir Ihre Adresse nennen? Können Sie mir Ihre Adresse nennen? Ja, das ist die Waldstraße 21. Schmidt, Waldstraße 21. Das war zweimal das vegetarische Tagesgericht? Ja, genau. Ich schaue mal eben, der Lieferbote hat vermerkt, dass er beinbar, aber keiner aufgemacht hat. Es hat keiner aufgemacht. Das stimmt aber nicht, ich war doch die ganze Zeit zu Hause. Ich war doch die ganze Zeit zu Hause. Das ist komisch, ist Ihre Klinge kaputt? Nein, meine Klinge ist nicht kaputt, wir wohnen im Hinterhof, aber das habe ich im Kommentarfeld vermerkt. Das habe ich aber im Kommentarfeld vermerkt. Okay, es scheint zu einem Missverständnis gekommen zu sein. Wir schicken den Lieferboten gleich noch mal los. Es scheint ein Missverständnis zu geben. Wir schicken den Lieferboten noch mal los. Für Ihre nächste Bestellung bei uns schenken wir Ihnen fünf Euro als Wiedergutmachung für die Wartezeit. Für Ihre nächste Bestellung bei uns schenken wir Ihnen fünf Euro. Okay, vielen Dank. Da sind sie ja endlich. Sie haben aber eben nicht geklingelt. Wir haben wirklich lange gewartet. Danke für die Lieferung. Danke für die Lieferung. Das Essen ist ja mittlerweile kalt. Das Essen ist kalt. Naja, ist jetzt auch egal. Schönen Tag noch. Es ist jetzt egal. So, das waren zwei weitere Situationen mit neuen Vokabeln für Telefongespräche. Ich hoffe, diese helfen euch weiter, wenn ihr demnächst Essen nach Hause bestellt. Und schaut mal bei Patreon vorbei. Wenn ihr Mitglied werdet, könnt ihr Übungen zu dieser Episode und allen anderen Easy German Episoden machen. Habt noch einen schönen Tag und bis bald!"
}