{
  "text": "Hallo Leute! Neulich haben wir eine E-Mail von Roman erhalten und er hatte eine tolle Idee. Er fragte uns, ob wir ein Video aufnehmen könnten, in dem wir Verben vorstellen, die Geräusche oder Laute beschreiben. Wir fanden diese Idee toll und es hat uns überrascht, wie viele solcher Verben es gibt. Man nennt dieses die wortbildende Lautmalerei. Man malt also einen Laut oder besser, man bildet ein Wort, das einen Laut nachahmt. Deshalb wird es auch Klang oder Lautnachahmung genannt. Das ausgesprochene Verb soll sich also möglichst ähnlich zum gehörten Klang anhören. Knirschen, knistern, klirren. Diese Verben sagen euch nichts? Keine Sorge, das sind keine Verben, die ihr als Anfänger wissen müsst, aber sie werden euch helfen, wenn ihr zum Beispiel gerne Geschichten oder Bücher lest. Wir zeigen euch heute einige dieser Verben. Los geht's! Klappern, die Tür klappert. Knallen, Mitch, knall doch die Tür nicht so. Knattern, das Motorrad knattert. Brutzeln, die Möhren brutzeln in der Pfanne. Rascheln, Mitch raschelt mit dem Schokoladenpapier. Schluchzen, es gibt keine Schokolade mehr, Mitch schluchzt. Plätschern, das Wasser plätschert. Krächzen, Easy krächzt wie ein Papagei. Knacken, Mitch möchte eine Pizza bestellen, aber es knackt nur in der Leitung. Klirren, die Gläser klirren. Scheppern, das Geschirr scheppert in der Umzugskiste. Piepen, die Mikrowelle piept. Mitch ist glücklich mit dem Essen. Rauschen, das Radio rauscht. Kreischen, Mitch kreischt. Pfeifen, der Wasserkocher pfeift. In dieser Episode geht es um Verben. Ich möchte euch diesbezüglich gerne die App Seatlang ans Herz legen. An dieser App haben wir selbst mitgearbeitet und ihr seht in den Videos öfter mal Cari und Janusz oder auch manchmal mich. Seatlang bietet unter anderem einen Konjugationstrainer, mit dem ihr euch ausschließlich auf die Konjugation deutscher Verben konzentrieren könnt. Im Konjugationstrainer könnt ihr beispielsweise ein Level oder eine bestimmte Zeit auswählen und dann die Konjugation der Verben trainieren. Wir freuen uns, wenn ihr das mal ausprobiert. Heulen, der Sturm heult. Tosen und brausen, das Meer tost und braust. Krachen, die Wellen krachen tosend gegen die Wand. Donnern, es gibt auch ein Gewitter, es donnert. Summen, die Biene summt. Zwitschern, der Vogel zwitschert. Schreien, die Möwe schreit. Nicht zu verwechseln mit dem Schreien von Menschen. Winseln, Hunde winseln, wenn sie traurig oder ängstlich sind. Nola ist aber gar nicht traurig. Knurren, wenn Hunde sich bedroht fühlen, knurren sie. Aber auch das macht Nola nicht wirklich. Ticken, die Uhr tickt. Zischen, das Streichholz zischt. Knistern, die Flamme der Kerze knistert. Das war unsere Episode zu Verben, die Laute beschreiben. Wir hoffen euch dröhnt jetzt nicht der Kopf und dass ihr viele neue Verben gelernt habt. Bis bald!"
}