{
  "text": "Hallo Leute, heute rede ich über Fehler, die man machen kann, wenn man Deutsch lernt. Ich treffe immer wieder Menschen, die Deutsch lernen. Ich treffe euch, unsere Zuschauer, ich treffe Freunde, die Deutsch lernen und ich bin auch mit einem Mann verheiratet, nämlich Janusz, der Deutsch gelernt hat. Und aus diesen Begegnungen habe ich einige Tipps aufgeschrieben oder Fehler gesehen, die man vermeiden sollte, wenn man anfängt, Deutsch zu lernen. Los geht's! Ein Fehler, den man unbedingt vermeiden sollte, wenn man anfängt, Deutsch zu lernen, ist die Nomen ohne Artikel zu lernen. Ihr wisst wahrscheinlich schon, dass es im Deutschen drei Artikel gibt. Der, die, das. Und immer, wenn man einen Nomen in einen anderen Fall setzen möchte, wenn man also dekliniert, dann benötigt man die Artikel. Das ist der Baum, aber ich stehe an dem Baum. Das heißt, ich verändere nicht die Nomen in einem anderen Fall, sondern die Artikel. Und ich kenne einige Leute, die haben Deutsch gelernt, einfach so auf der Straße, durch das Sprechen und haben nicht darauf geachtet, diese Artikel mitzulernen. Die haben wahrscheinlich nur die Nomen ohne Artikel gemerkt und haben irgendwann Schwierigkeiten, diese, ja, die Grammatik richtig zu benutzen. Und das kann ganz interessant sein irgendwann, weil man kann sich schon ausdrücken, man kann alles sagen, alle verstehen dich, aber trotzdem wirst du in jedem einzelnen Satz einen Grammatikfehler machen. Und das möchtest du wahrscheinlich nicht. Deshalb solltest du von Anfang an die Artikel mit dem Nomen lernen. Das ist nicht nur Kamera, sondern das ist die Kamera. Ein weiterer populärer Fehler hat mit trennbaren Verben zu tun. Trennbare Verben sind ein Konzept, das ihr vielleicht nicht direkt am Anfang lernt, aber irgendwann vielleicht bei A2 oder B1 spätestens lernt ihr diese Verben kennen. Im Deutschen gibt es Verben, die man, wenn sie konjugiert werden, trennt. Ein Beispiel ist weggehen. Im Infinitiv ist das ein Wort, aber im Satz konjugiert sind es zwei Wörter. Ich gehe weg. Und das ist tatsächlich ein Fehler, den Janusz auch manchmal heute noch nach 30 Jahren macht. Janusz hat zum Beispiel neulich gesagt, Ich setze mal Kaffee. Korrekt müsste dieser Satz heißen, ich setze den Kaffee auf. Das Verb ist aufsetzen. Aufsetzen und setzen klingen ähnlich, aber sie sind zwei komplett unterschiedliche Verben mit unterschiedlichen Bedeutungen. Und was ihr euch merken könnt, ist, dass ihr diese beiden Verben jeweils als eigenes Verb lernt. Merkt euch nicht, Kaffee ist irgendwas mit setzen, sondern merkt euch, aufsetzen ist das vollständige Verb. Hier ist noch ein weiteres Beispiel. Hier sehen wir ein Foto von Janusz und Jeremy und Janusz hat dieses Foto folgendermaßen kommentiert. Alter, wir sehen, wie sie sie top. Janusz hat gesagt, Alter, wir sehen, wie sie sie top. Aber sehen ist nicht das Verb, das er benutzen wollte. Das vollständige Verb ist aussehen. Aussehen ist to look like. Sehen ist to see. Also es sind auch im Englischen zwei unterschiedliche Verben und Janusz hat die Präposition am Ende vergessen und dadurch ein ganz anderes Verb benutzt. Also nochmal, merkt euch das vollständige Verb mit Präposition, denn es ist ein anderes Verb, als es ohne Präposition wäre. Immer, wenn ich Menschen treffe, die Deutsch lernen, frage ich sie als allererstes, was ist deine Motivation, Deutsch zu lernen? Und dann höre ich ganz unterschiedliche Antworten. Zum Beispiel, du hast einen Partner aus Deutschland, du hast Freunde in Deutschland, du möchtest in Deutschland studieren oder vielleicht möchtest du in Deutschland arbeiten. Alle von euch haben so einen Hauptmotivationsgrund, wenn es darum geht, die deutsche Sprache zu lernen. Aber bei vielen Menschen höre ich auch, dass es diesen Punkt gibt, wo man diese Motivation infrage stellt. Ihr alle habt einen Moment, wo ihr vielleicht nicht weiterkommt beim Lernen oder wo ihr nicht die Fortschritte macht, die ihr gerne machen möchtet. Und dann fragt ihr euch plötzlich, muss ich wirklich Deutsch lernen für meinen Partner oder können wir einfach Englisch sprechen, wie wir das jetzt auch schon tun? Diese Frage ist wichtig, ich stelle mir diese Frage auch, wenn ich Polnisch lerne, zum Beispiel. Nur mit Janusz in Berlin zu leben, ist für mich nicht genug Motivation, Polnisch zu lernen. Und mir ist klar, wenn ich wirklich die Sprache lernen will, dann brauche ich noch eine andere Motivation. Dann müssen wir öfter nach Polen fahren oder ich muss etwas in Polen finden, was ich mag. Und das ist der Tipp, den ich an euch habe. Sucht euch von Anfang an etwas, was euch motiviert. Und am besten sind das mehrere Sachen. Das können Filme sein, Musik, das können Bücher sein, die ihr mögt. Das können bestimmte Orte sein, die ihr immer wieder besucht, an denen ihr euch wohlfühlt. Das können Freunde sein in dem Land. All das ist wichtig, damit ihr in diesen Momenten, wo es euch nicht so gut geht oder wo ihr nicht vorankommt, mehr als nur eine Motivation habt, eine Sprache zu lernen. Der vierte Fehler, den ihr vermeiden solltet, wenn ihr Deutsch lernt, ist, davon auszugehen, dass Deutsch lernen so funktioniert, wenn es um euren Fortschritt und eure Motivation geht. Akzeptiert, dass es passive Lernphasen gibt. Ihr alle werdet diesen Punkt haben, wo ihr denkt, ich habe jetzt einen großen Fortschritt in Deutsch gemacht. Aber genauso werdet ihr eine Zeit haben, wo ihr denkt, jetzt habe ich wochenlang gar keinen Fortschritt gemacht. Oder vielleicht denkt ihr sogar, wow, ich glaube, ich habe mein Deutsch verloren. Ich habe einen Schritt zurückgemacht. In diesen Momenten dürft ihr nicht aufgeben, denn diese Momente hat wirklich jeder Mensch in jeder Sprache, die er lernt. Und in diesen Momenten passiert mehr, als ihr denkt. Es ist nicht so, dass man immer sich aktiv verbessert oder dass es so läuft. Es läuft manchmal so. Aber auch in diesen passiven Phasen ist es wichtig, dass ihr euch bewusst seid, dass das eine gute Zeit ist und dass diese Zeit auch zu eurem Lernen beiträgt. Was helfen kann, ist eine Routine. Zum Beispiel, indem ihr euch einen Plan setzt, der realistisch ist. Jeden Tag mache ich 15 Minuten Deutsch oder alle zwei Tage mache ich eine Stunde Deutsch. Es ist wichtig, dass der Plan realistisch ist, damit ihr ihn nicht so schnell aufgebt. Und wenn ihr gute Zeiten habt, dann macht euch diese Routine glücklich. Wenn ihr schlechte Zeiten habt, dann kann euch diese Routine retten, denn ihr werdet dann nicht so schnell aufgeben. Ihr werdet einfach an eurem Plan festhalten. Das war mein vierter Tipp. Jetzt bin ich super gespannt, von euch zu hören, was eure Erfahrungen sind. Was sind die Fehler, die ihr gemacht habt? Was sind die Tipps, die ihr anderen geben könnt? Schreibt uns einen Kommentar hier unter das Video und schaut auch bei Instagram vorbei. Den Link findet ihr hier unten. In unseren Instagram-Stories werden wir auch diese Konversation mit euch weiterführen. Außerdem könnt ihr Easy German unterstützen. Mit nur einem Dollar pro Woche bekommt ihr jede Woche Vokabeln und Übungen zu unseren Videos. Und außerdem solltet ihr Easy German abonnieren. Danke fürs Zuschauen und bis zur nächsten Woche. Ciao!"
}