{
  "text": "Wenn ihr im Deutschen ausdrücken wollt, wie ihr euch fühlt, dann ist euch vielleicht schon mal folgender Fehler passiert. Viele Leute, die anfangen, Deutsch zu lernen, fragen sich, warum es in diesen Sätzen einen Fehler gibt. Tatsächlich drückt man viele Gefühle im Deutschen mit einem Dativ aus. Man sagt, mir ist kalt und nicht, ich bin kalt. Warum macht man das? Im Deutschen unterscheidet man tatsächlich zwischen dem Auslöser eines Gefühls und dem Empfänger eines Gefühls. Ich selber bin nicht kalt. Die Temperatur ist kalt, der Kühlschrank ist kalt, das Wetter ist kalt und ich empfange diese Kälte. Ich sage im Deutschen, mir ist kalt. To me it is cold, würde man wörtlich übersetzen. Und mit diesem ganzen Problem, dass man viele Gefühle im Deutschen mit dem Dativ ausdrückt, gibt es viele häufige Fehler. Hier haben wir die fünf häufigsten Fehler für euch zusammengefasst. Ich bin langweilig. Mir ist langweilig. Diese Verwechslung klingt im Deutschen sogar richtig lustig, denn tatsächlich kann eine Person sowohl der Auslöser als auch der Empfänger von Langweile sein. Im Englischen unterscheidet man zwischen I'm bored und I'm boring. Ihr wollt wahrscheinlich nicht sagen, dass ihr langweilig seid, also verwendet den Dativ. Mir ist langweilig. Ich bin heiß. Mir ist heiß. Auch dieses Missverständnis klingt für viele Deutsche lustig, denn wenn eine Person heiß ist, ist das gleichzeitig ein anderes Wort für attraktiv. Francisco wollte wahrscheinlich nicht sagen, dass er sich selbst für sehr attraktiv hält, sondern er wollte sagen, mir ist heiß. Er wollte über die Temperatur sprechen. Ja, ja, ich bin interessant. Ich bin interessiert. Janusz ist sicherlich ein interessanter Mensch. Wenn man im Deutschen jedoch sagen will, dass man an etwas interessiert ist, dann sagt man das interessiert mich oder ich bin interessiert. Im Englischen gibt es sogar die gleiche Unterscheidung. Man kann sagen I'm interested oder I'm interesting. Zwei verschiedene Bedeutungen und so ist es im Deutschen auch interessant und interessiert. Oh, ich bin schlecht. Mir ist schlecht. Wenn du sagst, ich bin schlecht, dann bedeutet das, dass du ein schlechter Mensch bist. Wahrscheinlich möchtest du sagen, dass du dich schlecht fühlst. Auch hier musst du wieder den Dativ benutzen. Mir ist schlecht heißt, du fühlst dich schlecht. Ich bin kalt. Mir ist kalt. Und das letzte Beispiel haben wir schon besprochen. Wenn Franzisco friert, dann sagt er, mir ist kalt. Denn die Kälte kommt von außen und Francisco spürt diese Kälte. Er benutzt also den Dativ. Mir ist kalt. Das war es für diese Woche. Wenn ihr Lust habt, könnt ihr jetzt noch euer Vokabular verbessern. Und das geht mit unserer App Seatlang. Die könnt ihr mal ausprobieren. Dort haben wir unter anderem einen Vokabeltrainer gebaut. Darin gibt es die 4500 wichtigsten deutschen Wörter und ihr könnt die üben. Und zwar mit verschiedenen Übungen, Aussprachetrainings und auch im Kontext von Sätzen könnt ihr die einzelnen Vokabeln lernen. Probiert das mal aus. Wir freuen uns auf euer Feedback und ich hoffe, wir sehen uns am Sonntag wieder zu unserem nächsten Video. Tschüss und bis bald!"
}