{
  "text": "Hallo Leute, heute geht es wieder um das beliebte Thema Modalpartikeln. Vielleicht erinnert ihr euch, eine Modalpartikel ist im Deutschen so etwas wie ein Füllwort. Es ist meistens ein kleines kurzes Wort, das schwierig ist zu verstehen für Menschen, die Deutsch lernen, denn oft gibt es keine direkte wörtliche Übersetzung, sondern es ist ein Wort, das meistens nicht übersetzbar ist, trotzdem aber eine Bedeutung transportiert, oft eine Emotion oder eine Einstellung eines Menschen. Heute geht es um das Wort schon. Und schon ist ein Wort, das sehr häufig benutzt wird, gerade in der gesprochenen Sprache. Und es ist besonders schwierig zu verstehen, denn schon kann sowohl ein Adverb sein als auch eine Modalpartikel. Und es kann sogar manchmal zweimal in einem Satz vorkommen. Wir wollen euch heute mal zeigen, welche verschiedenen Varianten es von diesem Wort gibt und was das Wort bedeutet. Los geht's! Wir starten erstmal damit, uns das Wort schon als Adverb anzugucken. Als Adverb wird schon benutzt, vor allem in einem zeitlichen Kontext. Und man kann es eigentlich immer mit already übersetzen. Ich kann zum Beispiel sagen, Janusz fährt schon morgen nach Münster. Janusz ist already traveling to Münster tomorrow. Oder Janusz hat schon vier Bier getrunken. Janusz already drank four beer. Das ist ein relativ einfach zu verstehenes Wort, schon als Adverb. Das kann man direkt übersetzen. Was man nicht direkt übersetzen kann, ist schon als Modalpartikel. Und die verschiedenen Funktionen von schon als Modalpartikel schauen wir uns jetzt an. Bei Corona, reiten Sie geschäftlich unter Corona? Ja, also es war schon schlimm, als wir zumachen mussten und die Einschränkungen dann hatten, mit nur so und so viel Personen dürfen in den Laden. In der Szene, die ihr gerade gesehen habt, hat schon eine verstärkende Funktion. Janusz spricht mit einer Frau über die Corona-Zeit. Sie hat ein eigenes Geschäft und sie möchte betonen, dass diese Zeit sehr schwer für sie und für ihr Geschäft war. Sie sagt also, ja, es war schon schlimm. Und dieses schon ist in diesem Fall nicht richtig übersetzbar, aber es verstärkt diese Aussage. Man könnte auch sagen, es war wirklich schlimm. Es war schon schlimm. Ihr könnt euch also merken, die erste Bedeutung von schon als Modalpartikel ist verstärken. Man verstärkt eine Aussage. Und habt ihr irgendein Ritual, bevor ihr ins Bett geht, damit sich das Ganze so ein bisschen beruhigt? Ja, also eigentlich schon. Also wenn ich dafür Zeit habe und auch wenn ich dafür Energie habe, dann mache ich mir eigentlich immer eine Wärmflasche. Und wenn ich Zeit habe, auch einen Tee, damit man so ein bisschen warm wird. In dieser Szene, die ihr gerade gesehen habt, hat schon eine ganz andere Bedeutung. Hier ist es so etwas wie eine Zustimmung. Janusz fragt die Frau, haben Sie so etwas wie Rituale, wenn Sie ins Bett gehen? Und die Frau möchte das bestätigen. Sie möchte zustimmen und sagt, ja, eigentlich schon. Sie könnte auch einfach sagen, ja, ich habe Rituale, aber dieses schon ist irgendwie kürzer. Man sagt, ja, eigentlich schon und meint damit, ja, das stimmt. Und hier seht ihr noch mal eine zweite Szene, wo dieses schon in einer ganz ähnlichen Form benutzt wird, aber noch kürzer. Kari, in diesem Buch gibt es einen unglaublichen Gedankenexperiment. Und zwar stell dir vor, unsere Existenz wäre nicht autonom, nicht selbstständig, sondern wäre von Computer simuliert. Das wäre doch verrückt, oder? Schon. Auch in dieser Szene drückt schon eine Zustimmung aus. Ihr habt gesehen, hier war es noch kürzer. Man kann also tatsächlich einfach mit diesem einen Wort antworten. Janusz hat etwas erzählt, ich will ihm zustimmen und ich sage einfach schon. Man kann dieses schon manchmal auch ironisch benutzen. Man könnte auch sagen schon und dann eigentlich das Gegenteil meinen. Das muss man so ein bisschen am Tonfall hören. Aber ihr könnt euch vielleicht merken, schon kann man immer als Zustimmung benutzen. Jetzt werden wir aber gleich noch eine dritte Bedeutung kennenlernen. Und in dieser Szene, die ihr jetzt seht mit Matthias in Wien, da bedeutet schon eher so etwas wie ein Widerspruch zeigen. Schaut mal rein. Eigentlich ganz gut. Man kann ein bisschen runterfahren. Aber es ist doch schon das Bedürfnis, da wieder irgendwie anzupacken und wieder loszulegen. In dieser Szene habt ihr gesehen, wie schon einen Gegensatz oder einen Widerspruch ausdrückt. Und zwar fragte Matthias, wie die Leute in Wien mit dem Lockdown klarkommen. Und dieser Mann sagte so, ja, es ist ganz in Ordnung. Aber jetzt gibt es schon das Bedürfnis, wieder anzupacken und wieder loszulegen. Und dieses schon, das würde man wahrscheinlich nicht direkt übersetzen, aber es hat diese Bedeutung, es verstärkt diesen Widerspruch. Es war okay, ich bin mit dem Lockdown gut klargekommen. Aber jetzt möchte ich schon endlich wieder was machen. Jetzt gibt es noch eine vierte Bedeutung. Das ist die letzte Bedeutung für heute. Und die seht ihr in der nächsten Szene. Janusz, wir müssen los. Ich bin gleich fertig, hetzt mich nicht so. Ja, also ich warte schon seit fünf Minuten. Jetzt mach schon! Die vierte Bedeutung von schon als Modalpartikel, die wir euch heute vorstellen, ist Ungeduld. Janusz braucht wahnsinnig lange. Ich bin wahnsinnig ungeduldig. Und dann sage ich zu Janusz, jetzt mach schon! Und gerade wenn man schon mit einer Aufforderung verbindet, dann ist das oft mit dieser Bedeutung. Ich kann sagen, jetzt mach schon oder jetzt komm schon. Das kann man eigentlich nicht direkt übersetzen, dieses Wort schon. Aber ihr könnt euch merken, das bedeutet dann, dass der Sprecher ungeduldig ist und möchte, dass etwas schneller geht. Interessant auch in dieser Szene habt ihr zweimal schon gesehen. Ich habe gesagt, ich warte schon seit fünf Minuten. Jetzt mach schon! Und hier habt ihr so ein typisches Beispiel, wo ihr zwei schons hört und sie ganz unterschiedliche Bedeutungen haben. Das erste war nämlich ein Adverb. Ich warte schon seit fünf Minuten. I'm already waiting for five minutes. Und jetzt mach schon. Ich bin ungeduldig. Puh, Modalpartikel sind wirklich ganz schön kompliziert. Sogar für Muttersprachler, muss ich sagen, ist es unwahrscheinlich schwierig, die zu erklären. Man benutzt die eher intuitiv. Was ihr also machen könnt, um die besser zu lernen, ist einfach üben, üben, üben. Und dabei hilft euch vielleicht die Easy German Mitgliedschaft. Denn als Mitglied von Easy German könnt ihr jede Woche ein bisschen tiefer in das Thema einsteigen. Ihr bekommt nämlich zu diesem Video interaktive Übungen. Und mit diesen interaktiven Übungen könnt ihr in dieser Woche zum Beispiel die Bedeutungen der verschiedenen Modalpartikel weiter üben. Probiert das mal aus. Der Link ist hier oben. Jetzt fassen wir für euch nochmal alle vier Bedeutungen von schon als Modalpartikel zusammen. Erstens, mit schon kann man eine Aussage verstärken. Die Frau sagte im Interview, es war schon schlimm. Ja, also es war schon schlimm, als wir zumachen mussten und die Einschränkungen dann hatten mit nur so und so viel Personen dürfen in den Laden. Zweitens, mit dem Wort schon kann man Zustimmung ausdrücken. Janusz sagt, das ist verrückt, oder? Und ich antworte, schon. Das wäre doch verrückt, oder? Schon. Drittens, mit schon kann man einen Widerspruch anzeigen. Der Mann sagte zum Beispiel, in der Corona-Zeit konnte man entspannen, aber jetzt gibt es schon das Bedürfnis, wieder loszulegen. Eigentlich ganz gut. Man kann ein bisschen runterfahren, aber es ist doch schon das Bedürfnis, da wieder irgendwie anzupacken und wieder loszulegen. Und viertens, mit schon kann man Ungeduld ausdrücken. Wenn ich zum Beispiel möchte, dass Janusz sich schneller bewegt, dann sage ich, jetzt mach schon. Ja, also ich warte schon seit fünf Minuten. Jetzt mach schon. Das war's für heute. Wir hoffen, euch hat dieses Video ein bisschen geholfen. Man muss aber wirklich sagen, dass diese Modalpartikeln schwierig zu verstehen sind. Und macht euch keine Sorgen, wenn ihr vielleicht das nochmal wiederholen müsst. Es ist wichtig, das einfach über die Zeit zu üben. Und vielleicht noch ein kleiner Tipp, wenn ihr denkt, das ist so schwierig zu verstehen. Ihr müsst die Modalpartikeln nicht unbedingt selbst benutzen können. Das ist etwas, was tatsächlich schwierig ist und man vielleicht erst nach vielen Jahren in Deutschland da ein gutes Gefühl für hat. Aber dieses Video hat euch vielleicht schon geholfen, zumindest die Bedeutungen, die verschiedenen Bedeutungen in den verschiedenen Situationen besser zu verstehen. Und das ist auch schon mal was wert. Wenn ihr vielleicht noch eine Idee habt, was wir als nächstes Mal besprechen können, schreibt uns einen Kommentar. Bis bald und danke fürs Zusehen. Janusz, wir müssen los. Ich bin gleich soweit. Hetzt mich nicht so. Ich warte jetzt schon seit fünf Minuten. Jetzt mach schon!"
}