{
  "text": "Hallo Leute, heute sprechen wir über temporale Konjunktionen. Diese helfen einem dabei, auszudrücken, wann etwas passiert. Wir stellen euch heute die fünf wichtigsten vor. Diese sind bevor, während, nachdem, sobald und seitdem. Los geht's! Fangen wir mit der guten Nachricht an. Alle fünf Konjunktionen, die wir euch heute vorstellen, funktionieren grammatisch auf die gleiche Art und Weise. Sie alle leiten einen Nebensatz ein und ein Nebensatz endet immer mit einem Verb. Die Bedeutung dieser fünf Konjunktionen ist aber sehr unterschiedlich. Fangen wir mit einer der einfachsten der Konjunktionen an. Bevor. Bevor zeigt, dass Handlung A vor Handlung B passiert. Man macht also Handlung A, bevor man Handlung B macht. Schaut euch mal diese Beispiele an. Ich schreibe eine Einkaufsliste, bevor ich einkaufen gehe. Bevor ich ins Bett gehe, lese ich ein Buch. Ich putze, bevor die Gäste kommen. Wichtig ist, im Hauptsatz steht die erste Handlung und im Nebensatz, dem Bevorsatz, steht die zweite Handlung. Genau umgekehrt ist es bei der Konjunktion nach dem. Dort steht die erste Handlung im Nebensatz, dem Nachdem-Satz und die zweite Handlung im Hauptsatz. Nachdem das Konzert vorbei war, sind wir noch essen gegangen. Ich habe eine Weltreise gemacht, nachdem ich im Lotto gewonnen habe. Nachdem ich aufgestanden bin, habe ich mir die Zähne geputzt. Bevor und nach dem leiten also beide einen Nebensatz ein. Wie ihr in den Beispielen gesehen habt, kann der Nebensatz vor dem Hauptsatz stehen oder umgekehrt. Aber welche Konjunktion benutzen wir eigentlich, wenn zwei Dinge gleichzeitig passieren? Dann braucht ihr während. Auch dazu haben wir euch ein paar Beispiele vorbereitet. Während Mitch laut Musik hört, arbeite ich. Ich trinke Wein, während Mitch arbeitet. Während Mitch in der virtuellen Welt unterwegs ist, spielt er Gitarre. Wie ihr seht, könnt ihr auch bei während die Reihenfolge von Hauptsatz und Nebensatz frei bestimmen. Jetzt kennt ihr die drei wichtigsten temporalen Konjunktionen. Bevor, nachdem und während. Bevor ich ins Bett gehe, lese ich ein Buch. Bevor Mitch ins Bett geht, liest er ein Buch. Kennt ihr die Konjugation von dem Verb lesen? Dazu möchte ich euch gerne unsere App Seatlang ans Herz legen. Wir haben an dieser App mitgearbeitet und um die Konjugation super einfach zu lernen, hat Seatlang extra einen Konjugationstrainer entwickelt. Ihr könnt in diesen sogar auswählen, auf welche Zeit oder welches Level ihr euch konzentrieren wollt und damit super einfach die Konjugation der deutschen Verben lernen. Ihr könnt Seatlang kostenlos im App Store oder Google Play Store herunterladen und auch kostenfrei Inhalte nutzen. Wenn euch die App dann gefällt, könnt ihr mit einer Mitgliedschaft zusätzliche Inhalte freischalten. Probiert es mal aus, wir würden uns freuen. Viel Spaß! Jetzt wird es etwas komplizierter, denn wir zeigen euch zwei Konjunktionen mit einer schwierigeren Bedeutung. Seitdem und sobald. Wenn man einen Satz mit seitdem einleitet, spricht man über einen ganz bestimmten Punkt in der Vergangenheit. Im Hauptsatz zeigt man dann, was in der Zeit zwischen diesem Punkt und der Gegenwart passiert ist. Seitdem Mitch Deutsch lernt, interessiert er sich sehr für deutsche Grammatik. Seitdem wir Nola haben, haben wir viel mehr Spaß. Seitdem wir einen neuen Pürierstab haben, kochen wir wieder ganz viele Suppen. Auch bei seitdem könnt ihr wieder die Reihenfolge von Hauptsatz und Nebensatz frei bestimmen. Und das ist auch so bei der letzten Konjunktion, die wir euch heute zeigen, sobald. Sobald zeigt, dass man etwas in der Zukunft macht, wenn vorher etwas anderes passiert. Also Handlung B passiert in dem Moment, wenn Handlung A passiert, aber nicht vorher. Ein Synonym von sobald ist wenn. Jetzt zeigen wir euch ein paar Beispiele. Sobald der Lärm in unserem Haus vorbei ist, werden wir feiern. Sobald ich in Deutschland ankomme, melde ich mich bei dir. Wir fahren in den Urlaub, sobald diese Episode fertig ist. Wir fassen die fünf Konjunktionen für euch zusammen. Bevor. Mit bevor drückt man aus, dass eine Handlung vor einer anderen passiert. Nachdem. Nachdem bedeutet, dass eine Handlung nach einer anderen Handlung passiert. Während. Während zeigt, dass zwei Handlungen zur selben Zeit passieren. Seitdem. Seitdem zeigt, was in der Vergangenheit ab einem ganz bestimmten Zeitpunkt bis heute passiert ist. Sobald. Sobald benutzt man, um zu zeigen, dass etwas in der Zukunft passiert, wenn vorher etwas anderes passiert ist. Versteht ihr diese Konjunktion jetzt besser, nachdem ihr das Video gesehen habt? Ich hoffe doch sehr! Versucht sie mal bei eurem nächsten Gespräch auf Deutsch einzusetzen. Bis bald! Kochen wir wieder ganz viele Suppen! Suppen! Suppen! Yahee!"
}