{
  "text": "Hallo Leute! Heute dürfen wir euch ein neues Verb vorstellen. Dieses Verb gehört zu den Modalverben, wie zum Beispiel auch sollen, können oder müssen. Für Deutschlernde ist dürfen eine Herausforderung, weil das Verb je nach Kontext fünf verschiedene Bedeutungen haben kann. Diese stellen wir euch heute vor. Los geht's! Entschuldigung, darf man hier die Schuhe ausziehen? Hm, das dürfen Sie, wenn es Sie glücklich macht. Danke! Hier habt ihr dürfen in der ersten Bedeutung gesehen, auf Englisch to be allowed to. Man benutzt dürfen in dieser Bedeutung, wenn man ein Erlaubnis für etwas gibt. Man zeigt damit, dass man mit der Handlung einer anderen Person einverstanden ist. Es geht also um Regeln, moralische und auch aufgeschriebene Regeln, wie zum Beispiel Gesetze. Wenn man dürfen mit nicht kombiniert, erhält man als Bedeutung das Gegenteil einer Erlaubnis. Dann zeigt man, dass eine Handlung nicht erlaubt, also verboten ist oder moralisch schlecht ist. Das zeigen wir euch jetzt. Entschuldigen Sie, Sie dürfen kein Essen von außerhalb mitbringen? Das darf man nicht? Nee, Sie müssen schon was bestellen. Ach, okay! Hier habt ihr dürfen in der zweiten Bedeutung gesehen. Auf Englisch würden wir nicht dürfen mit not to be allowed to oder must not übersetzen. Es gibt aber noch eine dritte Bedeutung. Und die zeigen wir euch jetzt. Darf ich Ihnen mal unsere Speisekarte zeigen? Ja, gerne! Hier macht dürfen die Frage freundlicher. Man könnte auch fragen, wollen Sie unsere Speisekarte sehen? Das hätte dieselbe Bedeutung, würde aber nicht so elegant klingen. In formellen Situationen hört man solche Fragen, die mit darf ich beginnen, häufig. Wie ihr seht, hat dürfen wie auch viele andere Verben verschiedene Bedeutungen. Wir möchten euch gerne unsere App Seatlang ans Herz legen, an der wir alle mitgearbeitet haben. In den Videos bei Seatlang seht ihr manchmal Cari und Janusz und manchmal auch mich in den Videos. Wenn ihr nun noch mehr Verben lernen wollt, könnt ihr zum Beispiel den Vokabeltrainer in der App Seatlang ausprobieren. Dort findet ihr die 6000 wichtigsten deutschen Vokabeln mit Beispielsätzen und Aussprachetrainings. Probiert es mal aus! In meiner Rolle als Vorstand des Wanderclubs durfte ich dieses Jahr viele neue Erfahrungen sammeln und Euch allen das Wandern näher bringen. Ich durfte so viele tolle Menschen kennenlernen und außerdem… Hier habt Ihr eine weitere Bedeutung von dürfen gesehen. Hier geht es nicht um eine Erlaubnis. Man drückt mit diesen dürfen eine besondere Freude oder Dankbarkeit aus, für einen Job oder eine Tätigkeit, die man macht. Man könnte auch sagen, ich hatte die Ehre oder auf Englisch I had the pleasure. Jetzt zeigen wir Euch noch, wie man mit dürfen Wünsche, Bitten und Aufforderungen ausdrückt. Ich hör auf mit dem Deutsch lernen. Es ist zu schwierig. Du darfst jetzt nicht aufgeben, Mitch. Übung macht den Meister! In einigen verneinten Sätzen drückt man mit dürfen Wünsche, Bitten und Aufforderungen aus. Statt Du darfst jetzt nicht aufgeben, könnte ich auch sagen, ich will nicht, dass du jetzt aufgibst. Zum Schluss noch ein Grammatiktipp. Dürfen wird fast immer mit einem anderen Verb im Infinitiv kombiniert. Ich darf die Schuhe ausziehen, ich darf die Speisekarte zeigen, ich darf Erfahrung sammeln und so weiter. Dürfen ist konjugiert und das Verb im Infinitiv steht am Satzende. Dieses Verb zeigt uns genau, was man darf oder nicht darf. Das war unser Video für heute. Wir hoffen, dass euch dieser kleine Überblick geholfen hat. Ihr dürft uns gerne abonnieren und natürlich unsere App Seatlang ausprobieren. Den Link seht ihr hier oben. Und wenn ihr Themenvorschläge für neue Videos habt, dann schreibt uns gerne einen Kommentar. Bis bald!"
}