{
  "text": "Hallo Leute! Nachdem wir euch letztes Mal das Modalverb dürfen vorgestellt haben, machen wir mit einem anderen Modalverb weiter. Sollen. Wir stellen euch heute fünf wichtige Bedeutungen vor. Los geht's! Mitch, die Blumen, die ich meiner Mama zum Geburtstag in den Urlaub geschickt habe, sind angekommen. Die sind aber total trocken, die sehen überhaupt nicht schön aus. Ich rufe jetzt den Blumenversand an, die soll mir den Betrag erstatten. Meistens benutzt man sollen, wenn man möchte, dass eine andere Person etwas macht oder nicht macht. Dabei geht es um Aufforderungen und Anweisungen. Solche Sätze mit sollen klingen also sehr stark und direkt. Ich möchte, dass der Blumenversand mir die Kosten erstattet. Man hört auch oft verneinte Sätze mit sollen, wenn man möchte, dass eine Person etwas nicht macht. Ja, ich möchte, dass Sie mir den Betrag zurückerstatten. Die Blumen waren total trocken und sahen nicht mehr schön aus. Nein, Sie sollen nicht noch einmal Blumen liefern. Meine Mutter ist ja bereits wieder abgereist. Sollen kann auch zeigen, dass ein bestimmtes Verhalten erwünscht ist. Es geht dann um eine Handlungsempfehlung und ist nicht ganz so stark wie im ersten Fall. Das ist doch kein guter Kundenservice. Die wollen mir einen Gutschein geben, aber ich werde doch nie wieder in Südtirol Blumen verschicken. Wenn die einen guten Service bieten, sollen die mir besser den Preis erstatten. Ja, das stimmt. In einer Frage kann sollen auch zeigen, dass man nicht weiß, was man tun soll, dass man auch ein bisschen hilflos ist. Jetzt habe ich gar kein Geschenk für meine Mama. Was soll ich denn jetzt machen? Was soll ich ihr schenken? Wir finden etwas. Außerdem hört man sollen auch oft in der Konjunktiv-II-Form. Sollte. Das zeigen wir euch jetzt. Mensch, der Blumenversand hat tatsächlich in den allgemeinen Geschäftsbedingungen stehen, dass sie bei Widerruf nur Gutscheine vergeben. Das sollten die wirklich etwas klarer auf der Website formulieren. Ich sollte natürlich auch die AGBs lesen, aber wer macht das schon bei jeder Bestellung? In diesen beiden Sätzen zeigt sollte, dass man sich etwas wünscht oder etwas erwartet, was aber in der Realität gar nicht wahr ist. Ich wünsche mir, dass der Blumenversand im Bestellformular angeben würde, dass man bei Widerruf nur einen Gutschein erhält. Ich merke an, dass ich die Geschäftsbedingungen hätte lesen können. Beides ist in der Realität nicht passiert. Übrigens, ich würde Euch gerne noch unsere App Zitlang vorstellen. Das solltet Ihr Euch echt mal anschauen! Wir waren an der Erstellung der App beteiligt und Ihr seht auch einige Inhalte von unserem Team in der App. In der App gibt es viele tolle Funktionen zum Deutschlernen. Ihr könnt einige Funktionen kostenfrei nutzen und andere mit einer Mitgliedschaft freischalten. Schaut Euch doch zum Beispiel mal den Vokabeltrainer an. Dieser enthält die 10.000 wichtigsten deutschen Wörter in den Niveaustufen A1 bis C1. Richtig cool ist, dass Du neue Wörter zu Deinen Reviews hinzufügen kannst, um sie mit der Methode der Spaced Repetition regelmäßig zu üben. Spaced Repetition heißt, dass die App Deine Vokabeln in bestimmten zeitlichen Abständen immer wieder anzeigt, bis Du sie gelernt hast. So gehen keine Vokabeln verloren, bis Du sie voll drauf hast. Wie auch bei den anderen Modalverben kombiniert man Sollen meist mit einem Infinitiv, der am Satzende steht. Man sagt zum Beispiel die sollten das regeln oder ich sollte lesen. Es gibt aber auch Ausnahmen. Hier seht Ihr eine. Hier habt Ihr die Frage, was soll das gehört? Das ist umgangssprachlich, klingt auch ziemlich unfreundlich und bedeutet ich verstehe das überhaupt nicht. Ich fasse nochmal zusammen, welche fünf Verwendungen von Sollen wir Euch heute gezeigt haben. 1. Man möchte, dass eine andere Person etwas tut oder nicht tut. Die soll mir den Betrag erstatten. Nein, sie soll nicht noch einmal Blumen liefern. Meine Mutter ist ja bereits wieder abgereist. 2. Man spricht über Handlungsempfehlungen. Wenn die einen guten Service bieten, sollen die mir besser den Preis erstatten. Ja, das stimmt. 3. Mit der Frage, was soll ich nur tun, zeigt man, dass man hilflos ist. Was soll ich denn jetzt machen? Was soll ich ihr schenken? Wir finden etwas. 4. Im Konjunktiv kann Sollen bedeuten, dass man sich etwas wünscht, was in der Realität nicht zutrifft. Das sollten die wirklich etwas klarer auf der Website formulieren. 5. Mit der Frage, was soll das, kann man umgangssprachlich Unverständnis ausdrücken. Und ich habe noch nicht mal ihren Gutschein erhalten. Was soll das? Hoffentlich habt ihr jetzt ein besseres Verständnis des Modalverbs sollen. Und zum Schluss noch eine Frage für Euch! Worüber sollen wir unser nächstes Video machen? Lasst uns gerne einen Kommentar da! Bis bald!"
}