{
  "text": "Seht ihr den Rauch? Das ist der Popocatépetl, ein sehr aktiver Vulkan. Und direkt darunter liegt Cholula, eine der ältesten Siedlungen in Mexiko. Und ich habe dort vor über zehn Jahren ein sehr, sehr bedeutsames und wichtiges Jahr in meinem Leben verbracht. Ich war dort ein Jahr als Austauschstudent. Und jetzt, lange Zeit später, bin ich zurück. Gemeinsam mit Cari und Janusz machen wir eine kleine Easy German Tour durch Mexiko. Und heute werden Janusz und ich nach Cholula fahren, damit ich ihm und euch zeigen kann, was ich dort erlebt habe und was ich in diesem Jahr gelernt habe. Wir sind in Cholula. Genau an dieser Stelle habe ich damals mein erstes Foto gemacht. Das Ortsschild ist nicht mehr hier, aber ansonsten scheint hier alles so zu sein wie früher. Das ist die UTLAB, eine ziemlich teure Privat-Uni. Alles ist hier so Harvard und Oxford nachempfunden. Die Architektur, das Curriculum. Also für mich ist das so krass, hier zu sitzen. Hier an diesem Tisch habe ich vor 13 Jahren gesessen und auf meine nächste Vorlesung gewartet. Ich habe hier diesen Flyer noch aufbewahrt. Ich habe damals in Kiel, an meiner Uni in Kiel, einen Spanischkurs belegt und zwar just for fun. Ich habe es einfach nur gemacht, weil ich Bock hatte, Spanisch zu lernen und ich das kostenlos an der Uni machen konnte. Und da ist dieser Flyer rumgegangen. Ich weiß noch der Moment, wie ich da in diesem Spanischkurs saß in Kiel und dieser Flyer rumging. Und die meisten Leute haben den einfach weitergegeben. So, ich weiß, Mexiko interessiert mich. Das ist auch nicht besonders ansprechend. Das kommt noch dazu. Aber ich habe das gesehen und dachte, ein Jahr Mexiko und es wird dir bezahlt. Du musst nichts bezahlen. So klar bewerbe ich mich. Und das ist vielleicht so die erste Lektion. Man darf sich einen Auslandsaufenthalt nicht entgegen lassen. Und wenn einem das nicht so gegeben wird, wie es mir gegeben wurde, dann soll man sich darum kümmern. Weil so Stipendien gibt es jede Menge. Es gibt so große Organisationen wie den DAAD. Es gibt aber auch super viele kleine Organisationen, die Stipendien vergeben für Auslandsaufenthalte, Auslandsstudienaufenthalte. Und es lohnt sich, sich da reinzuhängen und sich zu bewerben. Diese Uni ist so fancy. Sie hat sogar einen Meditationsgarten. Damals habe ich nur so getan, als würde ich meditieren. Heute meditiere ich wirklich regelmäßig. Wenn ich noch mal hier studieren würde, würde ich mich hier jeden Morgen hinsetzen. Also die Leute haben hier offensichtlich ein Problem mit den Möbeln, die verrückt werden. Und es gibt hier hunderte von diesen Schildern. No mover mobiliario. No mover mobiliario. Es ist so irreal für mich, an diesem Ort zu sein. Ich habe hier so viele Stunden verbracht. Manchmal habe ich auf diesen Sofas geschlafen, weil ich Nächte durchgearbeitet habe und mich dann drei oder zwei Stunden hier hingelegt habe. Ich habe noch mal zurückgeschaut, was ich in diesem Jahr alles gemacht habe. Und ich habe so hart gearbeitet. Ich will mich nicht beschweren, ich habe aber super fleißig gelernt. Ich habe super viele Projekte gemacht. Und das, obwohl ich gar nicht wusste, was ich mit meinem Leben machen will. Und das Verrückte ist, ich habe damals zum Beispiel, eins meiner Projekte hier war ein Film über den 200. Jahrestag der Unabhängigkeit. Da bin ich mit einem anderen Studenten nach Mexiko Stadt und wir haben einen Film gedreht, wo wir Interviews gemacht haben. Genau wie bei Easy German. Und das war ein Jahr vor meinem ersten Easy German Video. Und im Nachhinein ist es für mich so krass zu sehen, wie sich das alles zusammengefügt hat. Ich habe damals nicht gewusst, was ich machen will mit meinem Leben. Aber ich glaube, die Lektion vielleicht, das, was ich gelernt habe, ist, es lohnt sich zu machen und zu lernen und Projekte zu machen und zu arbeiten. Auch wenn man noch überhaupt keine Ahnung hat, wo das hinführt. Wenn ich jetzt zurückblicke, alles, was ich damals gemacht habe, hat zu diesem Punkt irgendwie hingeführt. Ja, ja. Und man muss einfach vertrauen, man kann sich blind darauf verlassen, dass wenn du intensiv bist, wenn du viel arbeiten magst, ohne dazu gezwungen werden zu müssen, dass du irgendwann ein Level erreichst, wo Leute dich suchen oder Projekte dich suchen und nicht du Leute und Projekte suchen musst. In welcher Sprache hast du Unterricht gehabt? Alles auf Spanisch. Echt? Ja. Aber da hast du ja doch noch gar kein Spanisch gesprochen. Richtig. Ich habe am Anfang gelernt, indem ich jedes Wort, das an der Tafel stand, mitgeschrieben habe, dann nach Hause gegangen bin, alles übersetzt habe und das dann gelernt habe. Und ich habe noch ein Foto gefunden. Hier bin ich in irgendeinem Bus oder Kollektivo mit meinem Vokabelheft. Ich habe nämlich einfach immer ein Vokabelheft, ganz klassisch gehabt und alle Vokabeln aufgeschrieben und in jeder freien Sekunde, in jedem Transportmittel Vokabeln gelernt. Und wann hast du gemerkt, dass du jetzt fit genug bist, um teilzunehmen? Ich glaube so nach drei oder vier Monaten. Also das ist vielleicht auch etwas, das ich gelernt habe. Du lernst natürlich nirgendwo so schnell eine Sprache, wie wenn du in dem Land lebst und wenn du angewiesen bist. Also ich hätte nicht studieren können, wenn ich nicht die Sprache sehr schnell gelernt habe. Und ich glaube, wenn man es kann, soll man ins Ausland gehen und sich da dann in eine Situation begeben, in der man auf die Sprache angewiesen ist. Ja, aber es hat funktioniert. Als ich Englisch gelernt habe und auch Deutsch, musste ich jedes Wort nachschlagen, nachschlagen und im Wörterbuch finden. Die Straße direkt vor der Uni ist einfach ein Club nach dem anderen. Es ist eine absolute Partystadt. Die Leute kommen sogar aus Puebla hierher zu feiern. Du wirst es mir wahrscheinlich nicht glauben, aber ich war damals auch in diesen Clubs und habe hart gefeiert neben dem ganzen Arbeiten. Ich bin sehr stolz auf dich, muss ich sagen. Danke. Keine Lektion an dieser Stelle. Ich habe es mir sehr gefreut. Ich habe es mir sehr gefreut. Ich habe es mir sehr gefreut. Okay, jetzt fahren wir zu dem Haus, in dem ich damals gelebt habe. Guten Tag. Guten Tag. Hallo. Hallo. Wie geht es dir? Sehr gut, danke. Ich lebe hier seit 13 Jahren. 13 Jahre? Das ist sehr lange her. Das bin ich, ich bin aus dem Haus gekommen. Der Blau ist jetzt stärker. Ja, jetzt ist es stärker. Ich komme mit meiner Rucksack in das Haus. Können wir reinkommen? Ja, klar, komm rein. Das ist dein Haus. Es ist immer dein Haus. Du wirst es jetzt etwas anders finden. Nein, es ist egal. Es ist weniger chaotisch. In diesem Zimmer habe ich gelebt. Es ist ein echtes Homecoming. Es hat sich einfach nichts verändert. In diesem Regal war meine Kleidung, das Bett. Das Bett ist größer. Es war einfach eines Mönches hier. Es ist krass, ich habe diesen Raum größer in Erinnerung. Er hat mir gereicht. Das ist der gleiche Tisch, an dem ich früher jeden Tag gegessen habe. Die Küche. Hier habe ich gekocht. Ich hatte sogar Couchsurfer hier. Wir haben hier gemeinsam gekocht. Wow, es ist so unglaublich, wieder an diesem Ort zu sein. Es fühlt sich so verrückt an. Es ist so typisch mexikanisch, dass es überhaupt kein Problem ist, dass ich hier reinkomme und ein Video darüber mache. In Deutschland wäre das nicht so einfach möglich gewesen. Wunderschön, Manuel. Ich bin so froh, dass ich das gesehen habe. Ich hatte gar keine Vorstellung. Muchas gracias por todo. Es war mir ein Vergnügen, euch wieder zu umarmen. Weißt du, was ich in meiner Zeit hier auch noch gelernt habe? Ein Land ist nie das, was wir aus den Medien kennen. Ja. Wenn du nie in Mexiko warst und einfach nur deutsche Medien hörst, denkst du nur an Drogenkrieg und Gewalt. Leider ja, selbst ich. Und Mexiko ist so viel mehr. Schau dir diese Stadt an. Nicht nur mehr, aber ich glaube, wichtig ist auch zu wissen, dass Mexiko ein riesiges Land ist. Es gibt auch schon Distrikte, wo man sagt, lieber nicht dahin. Klar. Aber es ist für mich beschämend, ich schäme mich für mich, dass ich plötzlich entdeckt habe, wie viel Liebe, wie viel Nettigkeit, wie viel Soft, so sanftes Benehmen bei allen Menschen, die ich bis jetzt getroffen habe. Und diese Warmherzigkeit. Genau. Man muss nicht blauäugig sein. Ich habe noch ein paar Fotos. Hier bin ich in meiner ersten Woche in Mexiko einfach quer durchs Land getrampt, also per Anhalter. Es ist alles perfekt gelaufen. Hier bin ich in einem Corona-Beer-Truck unterwegs. Alles ist perfekt gelaufen. Aber das ist natürlich ein bisschen blauäugig. Man darf natürlich, man soll die Locals fragen, was ist okay, was nicht. Aber Mexiko ist so wunderschön. Die Menschen sind so unglaublich. Und es ist einfach ein fantastisches Land. Como estas? Hola Natasha. Como estas? Muy bien, y tu? Vielleicht die wichtigste Lektion, die ich gelernt habe hier in Mexiko, ist, dass man überall auf der Welt Freunde finden kann. Ich war ehrlich, vor meinem Auslandsaufenthalten, ein bisschen besorgt, dass ich alleine bleiben würde und keine Freunde finden würde. Und natürlich ist es wirklich schwer, Freunde zu finden. Und man ist meistens erst mal mit anderen Austauschstudenten befreundet im Ausland. Aber mit der Zeit kann man überall Freunde finden. Und diese beiden, Kassandra und Natasha, waren meine besten Freundinnen, als ich in... Deine besten Freundinnen? Freunde. Oh mein Gott. Als ich hier gelebt habe, wir haben super viele Abenteuer erlebt. Und ich habe euch Fotos mitgebracht. Gala noche, mi te ponsay, de mi muta... Ja, hier waren wir auf der Pyramide. Ist es nicht genial, dass wir diese Fotos noch haben? Ja, weil deine Mutter haben gemacht. Ja, meine Mutter hat mich besucht in Mexiko und hat dieses Foto gemacht. Manuel, la primera vez, no? Wir treffen dort? Wir haben uns dort getroffen. Oder wir haben uns dort kennengelernt. Ah, que bonitas fotos. Sind schöne Fotos, oder? Ja. Hierher zurückzukommen und diesen Tag in Cholula zu verbringen und meine alten Freunde wiederzutreffen, war so großartig und toll für mich. Vielen Dank, dass ihr zugeschaut habt. Schreibt gerne einen Kommentar, ob ihr schon mal im Ausland gelebt habt oder ob ihr das machen möchtet in der Zukunft. Und wenn ihr uns unterstützen möchtet und mit uns gemeinsam Deutsch lernen möchtet, dann werdet ein Mitglied von Easy German. Wie das geht, blenden wir euch jetzt hier ein. Danke an euch beide für den Kaffee. Ihr habt jetzt einen Kaffee, Americano, in Cholula. Es ist fantastisch. Wir verlinken es unten. Und bis bald! Ciao!"
}