{
  "text": "Hallo Leute! Wie ihr wisst, gibt es im Deutschen einige Fremdwörter, die aus anderen Sprachen ursprünglich kamen und dann eingedeutscht wurden. Vor kurzem haben wir schon mal ein Video darüber gemacht mit französischen Wörtern, das seht ihr hier. Und heute sind wir extra nach München gefahren, um Dana zu treffen, denn wir wollen mal rausfinden, welche englischen Wörter gibt es in der deutschen Sprache und wie sind die eingedeutscht oder adaptiert worden. Einige Wörter, die sind noch ganz... die werden ausgesprochen und geschrieben wie im englischen Original und einige Wörter sind stark eingedeutscht worden und wir gucken jetzt mal, wie die Wörter heutzutage aussehen. Dana, bist du bereit? Ich bin bereit. Ich habe noch nicht die Liste gesehen. Ich freue mich so sehr. The add-on. Das Add-on. The adapter. Der Adapter. Also der Adapter. Gut zu wissen. Ja, weil im Englischen haben die Wörter ja kein Gender, also kein Geschlecht und wir müssen natürlich uns dann eins ausdenken, was meistens klappt, weil es da so ein paar Regeln für gibt, aber manchmal gibt es auch Wörter, die haben dann einfach mehrere und zum Beispiel das und der Notebook und sowas. Die, das E-Mail. The account. Der Account. To check. Wir sagen auch auf Deutsch checken, aber ich habe hier noch eine Variante abchecken. Manchmal gibt es tatsächlich Wörter, die werden eingedeutscht und bekommen noch ein deutsches Prefix davor. Die nächsten beiden sind sehr ähnlich. To dance. Ja. And. To lose. Oh, to lose. Yeah. Yeah, to lose. Und auf Deutsch kann man auch sagen abdancen und ablosen und dann damit meint man zum Beispiel, dass man, ja, tanzen ist normal, da benutzen wir das deutsche Wort, aber abdancen ist, wenn du völlig verrückt danst. Genau, das ist, Dana dancet gerade total ab. Das sagt man auf Deutsch, ist es nicht. Aber das ist, wie ich tanze normal. Oder wenn jemand ein Spiel verloren hat oder eine Mannschaft richtig schlecht gespielt hat, kann man sagen, die haben voll abgelost. Okay. To power out. Gibt es das auf Englisch? No, nein. Also, you can turn off your computer, you can power down your computer. But I don't know power out. Und auf Deutsch kann man sagen, sich auspowern. Das heißt, dass man mit etwas so viel Energie verbringt, zum Beispiel beim Sport, dass man, dann ist die Energie weg. Ich bin total ausgepowert heute. Das ist auch ein interessanter Aspekt, dass man bei der Übernahme von Wörtern aus anderen Sprachen neue Wörter schaffen kann, erst mal. The baby. Das Baby. The backpacker. Der Backpacker. The brunch. Das Brunch. Ich liebe, wie das klingt. Nochmal. Das Brunch. Das ist so schön. Man kann auch sagen, das Brunch. Aber, ja, viele Leute, vor allem ältere Leute, die nicht, noch nicht so viel Englisch gelernt haben früher, die sagen, wir gehen brunchen morgen. Was schwierig für mich manchmal ist, wenn Deutsche solche Wörter benutzen, verstehe ich das oft nicht, weil ich, like, ich denke nicht, oh, plötzlich sagt man brunch. Also, sag ich, was hast du gesagt? Du musst das sozusagen rückübersetzen in, wie würde das auf amerikanisch und englisch klingen. Genau. The bunker. Der Bunker. The bestseller. Der Bestseller. The currywurst. Ja, Wurst ist natürlich auch, ich glaube nicht, dass das amerikanisch ist, aber Curry sprechen wir total deutsch aus. Es kommt aber nicht aus dem Deutschen, es wird auch nicht deutsch geschrieben. Und wir, das habe ich selber erst bei meiner Recherche herausgefunden, dass das eigentlich ein englisches Wort ist, was wir die ganze Zeit immer nur deutsch aussprechen. Die Currywurst heißt eigentlich nicht Currywurst, sondern Curry. Ich kann das nicht mal richtig aussprechen in englisch. Cheating. Ja, cheaten. Und das nächste? Dis, to diss. Tatsächlich gibt es ganz viele Verben, die wir übernommen haben, und die werden dann einfach mit einem en gebildet am Ende. Cheaten, dissen. Und dann auch deutsch konjugiert. Ich cheate, du cheatest, er cheatet. Now, okay, in diesem Fall bedeutet cheaten alles oder nur mit einem Partner? Like, wenn du ein Spiel spielst. Nee, das ist fremdgehen. Fremdgehen ist mit einem Partner, und cheaten ist beim Spiel meistens, ja. Interessant. Weil dafür gibt es im Deutschen kein Wort. Okay. Fremdgehen ist nur in einer Beziehung, und cheaten ist halt das, was man in einem Spiel macht. The drop-down menu. Das drop-down menu. Das ist super. Das ist so super. The e-mail. Die e-mail. Ich habe auch bemerkt, dass viele Deutsche sagen bei e-mail einfach mail. Also ich habe dir ein Mail geschickt, und dann ich frage mit der Post. Ja, genau. Das dauert eine Weile. Ich habe dir eine Mail geschickt. Ja, genau. Oh my gosh. The epic fail. Der epic fail. Ich glaube, das ist erst vor kurzem, also das ist noch nicht richtig etabliert, aber es stand schon in der Wikipedia-Liste mit deutschen Anglizismen. Also man kann tatsächlich sagen, was für ein epic fail. The fitness studio. Das Fitnessstudio. Und ich bin mir nicht sicher, ob es wirklich auf Englisch Fitnessstudio heißt. Also vielleicht in Großbritannien, ich weiß nicht. Aber in den USA es ist ein Gym. Ja, stimmt. The grill. Der Grill. Und the grill party auf Deutsch, aber auf Englisch es ist ein cookout. Oder ein BBQ. Aber Deutsche sagen... Die Grillparty. Genau. The hacker? Was ist ein... Der Hacker. Oh, oh, like a computer hacker. Ja, genau. Yeah, the hacker. Der Hacker. Ah, the hamburger. Der Hamburger. Das hört sich wirklich an wie jemand aus Hamburg. Ja, es ist auch... der Hamburger ist auch... die Person aus Hamburg heißt Hamburger und das Essen heißt auch Hamburger. The internet. Das Internet. The inside information or inside knowledge. Insider. Ja, genau. Es gibt auch manche... auf Deutsch das Insiderwissen. Es gibt manche Worte, die werden dann Englisch-Deutsch vermischt und bilden ein neues... ein neues Kompositum mit Bindestrich dazwischen. Das Insiderwissen, die Insider Informationen. Und dann wird es schwierig, weil dann muss man manchmal das erste Wort Englisch und das zweite Wort Deutsch aussprechen. To interview. Interviewen. To jam. Jammen. Das macht Janusz immer mit seiner Gitarre. The kidnapper. Der Kidnapper. The makeup. Das Makeup. The national park. Der Nationalpark. NASA. Die NASA. Ja, und ich würde nie sagen The NASA. I can't say The NASA. It's just... es ist nur NASA. NATO. Die NATO. Das ist interessant, weil diese... all diese internationalen Organisationen sind ja alles englische... Akronyme von englischen Wörtern, aber wir sprechen die dann trotzdem Deutsch aus. Also NASA, NATO, UNO. The paddle. Das Paddel. Wie beim Tischtennis? Ne, zum Rudern. Ah, okay. Okay. The party. Die Party. Genau das. Abdansen. Wir dansen auf der Party ab. The prepaid... der ist schwierig. Prepaid cell phone. Das prepaid Handy. Handy ist so ein Scheinanglizismus, von dem wir denken, dass es ein englisches Wort ist. Ist es aber gar nicht. The pullover. Der Pullover. Aber ihr benutzt das nicht in... Nein, in den USA nicht. Aber in England. Ja, genau. In den USA sagen wir sweater. Like to sweat. Sweater. Ja, das finde ich ein komisches Wort, weil warum... ich trage ja nicht die Kleidung, um daran zu schwitzen. Ja, das ist tatsächlich ziemlich ekelhaft. Okay, well. The puzzle. Das Puzzle. Oh, das ist so schön. Das ist ganz lieb. To post. Posten. The radar. Der Radar. To relax. Relaxen. The record. Der Rekord. Und das ist so für Musik? Ähm, nee. Nein. Das ist dann eine Schallplatte. Okay. Oder eine Platte. Und der Rekord ist, wenn man etwas besonders Gutes macht und... Oh, okay. Also auch nicht ein Unterlag... like Unterlagen oder sowas. Ah, nee, nee, auch nicht. Das ist eine Aufnahme. Und das ist auch interessant, wenn ein Wort, ein englisches Wort nur für eine Bedeutung auf Deutsch benutzt wird und nicht die andere Bedeutung. Und das gibt es ganz oft, weil die englischen Wörter werden ja immer dann übernommen, wenn es auf Deutsch kein präzises Wort dafür gibt. Und das heißt, manchmal kann das sein, dass ein Wort viele Bedeutungen hat und in Deutsch dann aber nur genau eine, weil genau dieses eine Wort fehlt. Ja, interessant. The rock music. Die Rockmusik. To scroll. Scrollen. To shop. Shoppen. Und das bedeutet nicht einkaufen, oder? Shoppen ist für Kleider. Ja, genau. Also alles außer Lebensmittel. Da sagen wir einkaufen. The sport. Der Sport. Nein, wir sagen normalerweise der Sport. Ich mache jetzt nur einen Witz wegen Stefan, weil der... Sport. Sport. The steak. Das Steak. Und manche Leute sagen auch das Steak. Ah, ja. Das Steak. The spray. To tattoo. Tätowieren. Das ist interessant, hier wurde sogar die Schreibweise angepasst mit e. Tätowieren. The tourist. Der Tourist. The trend. Der Trend. To Twitter, er... to tweet. To tweet, ja. Und wir sagen auf Deutsch twittern oder tweeten. Okay. Wir sagen beides, ja. Okay. Ah! Oh no, oh no, oh no. Ich bin ein bisschen eingedeutscht. Ich weiß nicht jetzt, wie das tatsächlich auf Englisch ist. Also ich weiß, es ist nicht the USB stick. Ja. Aber ich weiß nicht, ich glaube vielleicht nur USB. Ja, oder Flashdrive oder sowas. Flashdrive, ja. Aber ich habe tatsächlich irgendwie zwei Jahre gebraucht, bis ich irgendwie das gecheckt habe, dass ich war immer bei irgendwelchen internationalen Konferenzen oder so und habe immer gefragt so, ja, do you have a USB stick? Und alle so, hä? Was soll das denn sein? Ja. Und ich dachte, ja klar, Stick, USB, das ist doch ein englisches Wort. Ja. Ja, ist es aber nicht. Ich habe keine Ahnung. Sorry. Ah, okay. Also ich glaube in den USA habe ich immer dafür WiFi gesagt. Ja, WiFi. Und im Deutschen benutzen wir WLAN. Und wir denken, das ist auch ein englisches Wort, aber wenn man dann in die USA fährt und sagt, ja, do you have WLAN oder WLAN, da kommt man nicht weit. Wahnsinn. Ja. Wie Zombie. Der Zombie. Zombie. Schönes deutsches Wort. Zombie. Zombie. Man sieht also, es gibt unterschiedliche Aussprachen im Deutschen. Und mein Verständnis ist, dass es in unterschiedlichen Jahrzehnten verschiedene englische Wörter gab, die in die deutsche Sprache gekommen sind. Und je nachdem, wie gut die Leute damals Englisch gesprochen haben, sind die dann eingedeutscht worden oder nicht. Und ich glaube, heutzutage benutzt man, also die meisten jungen Leute, die jetzt aufwachsen, die haben Englisch gut in der Schule gelernt, die übernehmen einfach dann die englische Schreibweise und Sprechweise. Aber die älteren Worte, die irgendwie vor 100 oder 50 Jahren eingedeutscht wurden, die wurden dann tatsächlich auch deutsch ausgesprochen, so wie Nationalpark oder Tätowieren. So was zum Beispiel. Und es gibt auch noch so was wie Scheinanglizismen. Das ist noch ein interessantes Wort und darüber hast du auch schon mal recherchiert, oder? Ja, genau. Das habe ich. Und du hast sogar ein Kapitel in deinem Buch dazu geschrieben. Ja, genau. Mein Buch ist da. Ja, das finde ich nämlich interessant. Es gibt im Deutschen einige Wörter, die englisch klingen und wir denken, die kommen aus dem Englischen. Die existieren aber gar nicht im Englischen. Und dann denken wir, ja, cooles, trendiges Wort aus den USA. Genau. Aber es ist. Und du hast jetzt ein kleines Quiz für mich. Du hast nämlich ein ganzes Kapitel. Dana hat in ihrem Buch You Go Me on the Cookie, ihr seht, es geht also um Sprache, Deutsch-Englisch. Und da hast du nämlich darüber geschrieben. Das Buch ist auf Deutsch, aber das Teil hier ist auf Englisch. Okay, okay. Okay, let's just see. We rented an old-timer, left our handy in the hotel room, spent the day driving around, singing along to our favorite evergreens before returning to the resort to have dinner, see a show with a showmaster, then play with the flipper long into the night. Handy und oldtimer kenne ich, das sind die klassischen Beispiele. Und Showmaster gibt es nicht im Englischen? Nein. Wie nennt man denn die Menschen? MC. Host. MC. Stimmt. Das war unser Video über Anglizismen im Deutschen. Bevor ihr jetzt wieder schreibt, die Sprache verändert sich zu schnell und die Deutschen sollen nur deutsche Wörter benutzen. Es ist einfach so, die Sprache ist immer im Fluss und das ist das Interessante und wir können das nur beobachten und daran teilhaben. Und ich finde das immer ganz interessant, diese Diskussionen dann zu sehen. Ich freue mich mal auf eure Kommentare, was ihr dazu zu sagen habt, welche Wörter gibt es zum Beispiel in euren Sprachen. Jede Sprache bewegt sich und ich glaube, das ist wichtig, das zu wissen, dass man eine Sprache niemals frei halten kann von äußeren Einflüssen. Denn alle Sprachen sind irgendwann mal entstanden und haben sich verändert. Danke, Dana, dass du dabei warst. Vielen, vielen Dank. Es hat so viel Spaß gemacht. Wenn ihr Lust habt, mehr über die deutsche Sprache zu erfahren, dann checkt mal Danas Buch aus. Dann könnt ihr dann nächst abdancen mit dem neu gesammelten Wissen. Ja, genau. Ich freue mich, dass du dabei warst oder dass wir bei dir heute zu Gast sein durften. Dankeschön. Danke fürs Zuschauen und ihr könnt auch ein Mitglied von Easy German werden. Das geht hier. Ihr könnt Danas Kanal abonnieren. Das geht auch hier. Und wir sehen uns nächste Woche wieder. Tschau."
}