{
  "text": "Seit dem Mittelalter hat das Deutsche immer wieder Wörter aus dem Französischen übernommen. Deutsch hat also nicht nur viele Wörter aus dem Englischen, sondern auch aus dem Französischen. Und viele Deutschlerner sind immer wieder überrascht, plötzlich französisch klingende Wörter im Deutschen zu hören. Bei uns ist heute Judith. Hi, woher kommst du? Ich komme aus Frankreich. Judith ist nämlich eine französische Zuschauerin von Easy German und mittlerweile auch Teil von unserem Easy French Team. Und wir zeigen euch heute Wörter, die aus dem Französischen in die deutsche Sprache übernommen wurden. Und wir testen, wie diese Wörter heute ausgesprochen werden und ob das wirklich noch französisch ist. Los geht's! Ich habe jetzt die 50 häufigsten Wörter ausgewählt. Und ich weiß selber nicht, ob wir die richtig französisch aussprechen oder schon eingedeutscht haben. Es gibt einige Wörter, die werden noch französisch ausgesprochen und geschrieben. Einige Wörter werden schon deutsch geschrieben, aber noch ein bisschen französisch ausgesprochen und einige wahrscheinlich nicht mehr. Los geht's! Abonnement. Manche Leute sagen auch Abonnement. Accessoire. Adresse. Aktuell. Armee. Balance. Das ist gleich. Batterie. Bonbon. Oder ein bisschen deutscher ausgesprochen, Bom-Bom. Branche. Budget. Büro. Kaffee. Das war einfach. Chance. Wir haben das E am Ende auch ausgesprochen. Chance, das gibt es bei vielen Worten. Champagner. Das existiert nicht. Es klingt aber französisch. Vielleicht ist es Champagne? Ja. Clique. Charme. Gucken wir mal, bei Charme sprechen wir das E nicht, aber bei Clique sprechen wir das. Okay, das nächste. Creme. Oder Creme. Croissant. Das ist einfach. Déjà-vu. Delegation. Dusche. Egal. Engagement. Engagiert. Etage. Faux pas. Das ist tatsächlich ein Wort, was man im Deutschen häufig benutzt, was aber wenige Deutsche schreiben können, weil es sehr französisch geschrieben wird. Gage. Engage. Genial. Giraffe. Gruppe. Hotel. Ingenieur. Guck mal, so ein schwieriges Wort haben wir aus dem Französischen genommen und heute haben wir noch witzige deutsche Witze dazu, nämlich dem Ingenieur ist nichts zu schwer. Schwör. Das ist ein deutscher Wortwitz. Das ist nicht so lustig. They try to make a rhyme with Ingenieur, but there is no German word that rhymes with Ingenieur. So they make it like schwer. It's like they try to rhyme schwer on Ingenieur. So they say dem Ingenieur ist nichts zu schwör. Okay. That's German humor. Journalist. Ein Journalist. Kapitän. Ein Kapitän. Das Klavier. Ein Klavier. Das Kotelett. Eine Kotelett. A Kotelett. Das ist interessant. Meine Theorie ist, umso länger das Wort in der deutschen Sprache ist, desto deutscher ist es. Denn einige Worte sind wahrscheinlich schon ein paar hundert Jahre in der deutschen Sprache und wir wissen gar nicht mehr, dass sie französisch sind. Das ist meine Theorie. Krawatte. Krawatte. Menü. Ein Menü. Niveau. Niveau. Nuance. Nuance. Omelette. Eine Omelette. Orange. Eine Orange. Paket. Ein Paket. Der Pilot. Ein Pilot. Das Pissoir. Was ist ein Pissoir? Es ist eine Toilette für Männer. Eine Pissetiere. Eine Pissoir. Er sagt das nicht. Nein. Und ihr ist das nicht deutsch gesagt. Okay, dann denken wir nur, dass das französisch ist. Pissoir. Pommes. Frites. Une pomme. Pomme. Pomme. Ja, das weiß, wir wissen auch die meisten Deutschen nicht mehr, dass das Wort Pommes aus französisch kommt und Pomme eigentlich ausgeschrochen wird. Portemonnaie. Ein Portemonnaie. Das ist ein interessantes Wort. Das wurde vor kurzem geändert. Wir haben das sehr, sehr lange französisch geschrieben, aber weil viele Deutsche nicht das richtig schreiben können auf französisch, ist ja auch kompliziert, gibt es jetzt eine neue Rechtschreibung, nämlich die deutsche Rechtschreibung mit M-O-N-E-E. Findest du das witzig? Es ist sehr witzig. Es gibt, glaube ich, viele Wörter, die nach einiger Zeit angepasst werden. Manche aber nicht. Portrait. Ein Portrait. Regime. Ein Regime. Regisseur. Ein Regisseur. Reportage. Ein Reportage. Résumé. Ein Résumé. Route. Eine Route. Saison. Eine Saison. Sauce. Eine Sauce. Der Deutsche schreibt manchmal auch Soße mit S-Z-O und E. Service. Service. Szene. Eine Szene. Toilette. Die Toilette. Das ist, glaube ich, mein Lieblingswort. Die Toilette. Toilette. Dankeschön, Judith, dass du mitgemacht hast. Danke. Und ihr könnt jetzt auch weiter Deutsch lernen, und zwar nicht nur französische Worte, aber ihr könnt die deutsche Aussprache lernen, indem ihr unsere App Seedlang ausprobiert. Dort findet ihr nämlich auch viele Sätze, einen Vokabeltrainer, und ihr könnt dabei immer eure Aussprache trainieren, indem ihr selber Sätze wiederholt und eure eigene Aussprache evaluiert. Und dadurch verbessert ihr eure Aussprache. Probiert das mal aus. Hier findet ihr einen Link. Und dann seht ihr demnächst auch Easy French, und zwar auf unserem Easy Languages Kanal. Hier findet ihr einen Link zur letzten Episode mit Judith. Dort hat sie nämlich das französische R vorgestellt. Dann könnt ihr nämlich auch die französische Aussprache lernen. Salut! Salut! Bis bald!"
}