{
  "text": "Hallo Leute, ich bin's wieder, Cari von Easy German und ich bin heute in der Küche von Dana von Wanted Adventure und das ist unsere neue Serie German Tips for Advanced Learners. In unserer ersten Folge geht es um Tipps für englischsprachige Muttersprachler. Wir treffen immer wieder Menschen, die Deutsch lernen oder schon Deutsch sprechen und ich mache mir dann immer so ein paar kleine Notizen mit Fehlern, die ich häufig lerne und diese ersten Tipps sind eben für Menschen, die englisch muttersprachlich sprechen, aber sie werden sicherlich auch für andere von euch nützlich sein. Wir fangen an mit den ersten sechs Tipps, die wir heute mit Dana testen. Dana kommt aus Florida. Unser erstes Thema heute, Dana, ist ziehen versus umziehen. Oh, okay. Hast du schon mal davon gehört? Ah, nein, nicht direkt. Ich zeige dir jetzt vier Sätze und von diesen vier Sätzen, die wir auch hier unten einblenden, musst du diejenigen finden, die falsch sind. Okay. Ich bin in eine neue Wohnung umgezogen. Ich ziehe nächste Woche um. Ich ziehe nächste Woche nach Frankfurt. Ich umziehe nächste Woche nach Frankfurt. Was ist falsch? Wow. Ich sage, das letzte ist falsch. Und es ist noch eins falsch. Ja. Im Deutschen gibt es das Wort ziehen nach und umziehen. Und der Unterschied ist, im Englischen wäre es sowas wie to move in general, ist umziehen. Und ziehen ist to move to or to move into. Also so muss man das übersetzen. Wenn ich kein Objekt habe oder keinen Ort, den ich im Satz benenne, benutze ich umziehen. Zum Beispiel, ich ziehe nächste Woche um. Niemand weiß, wohin. Also benutze ich um. Ich ziehe nächste Woche um. Aber wenn ich schon weiß, wo ich hinziehe, zum Beispiel, ich ziehe in eine Wohnung, dann würde ich sagen, ich ziehe in eine neue Wohnung. Ich ziehe nach Berlin. Ich ziehe nach Frankfurt. Oh. Ohne um. Wahnsinn, oder? Unser zweiter häufiger Fehler, den wir sehen, ist die Verwechslung von nur und erst. Ich habe nur seit zwei Wochen dieses Problem. Ich bin nur zwei Wochen in New York. Ich bin erst zwei Wochen in New York und ich wollte nur nett sein. So welche ist falsch? Eine ist falsch. Kleiner Tipp. Ja. Sie sehen alle gleich aus. Okay, ich gehe mit Nummer eins. Ich habe erst seit zwei Monaten. Richtig. Nur beschreibt quasi etwas, was schon passiert ist oder was abgeschlossen ist. Oder was abgeschlossen sein wird. Während erst einen offenen Prozess bezeichnet. Wenn ich zum Beispiel sage, ich bin nur zwei Wochen in New York. Es kann auch in der Zukunft sein, aber es heißt, die Zeit ist begrenzt. Okay. Wenn ich sage, ich bin erst zwei Wochen in New York, dann ist dieser Prozess noch am Laufen. Ich bin noch in New York. Ah, interessant. Okay. So es ist, ja, ob es geschlossen ist, fertig ist oder es geht weiter. Genau. Und wenn ich sage, ich habe nur seit zwei Wochen dieses Problem, ist das falsch, weil habe ist ja Präsenz und das heißt, ich habe das Problem immer noch. Dann muss ich also sagen, ich habe erst seit zwei Wochen dieses Problem. Okay. Das höre ich sehr häufig, wenn zum Beispiel Menschen sagen, ich habe, ich lerne nur seit zwei Wochen Deutsch. Sie wollen sagen, ich lerne erst seit zwei Wochen Deutsch, denn sie lernen ja immer noch Deutsch. Ja, stimmt. Gut. Gut zu wissen. Sachen mit Zeit sind immer sehr schwierig und deswegen ist auch unser dritter Tipp für euch, ist der Unterschied zwischen wenn und als. Oh, ja. Wenn ich nach Deutschland gekommen bin, habe ich gedacht, dass alle Menschen hier sehr freundlich sind. Wenn ich nach Amerika fliege, besuche ich als erstes New York. Und wenn du noch Fragen hast, dann melde dich einfach bei mir. Ich sage, Nummer zwei ist falsch. Warum? Nein, nein, nein. Ich würde sagen, okay, das erste würde ich sagen, als ich nach Deutschland gekommen bin. Sehr gut, Anna. Du bist schon ein Advanced Learner. Oh, gut. Das ist super zu hören. Und warum hast du als genommen? Ich weiß nicht warum, aber das hört sich richtig an. Als ich nach Deutschland angekommen bin. Richtig. Der Unterschied liegt in der Vergangenheit oder in der Zukunft. Als ist immer Vergangenheit. Das heißt, wenn ich etwas in der Vergangenheit beschreibe, muss ich immer als benutzen. Und im Englischen gibt es diesen Unterschied nicht. Ihr sagt immer when. When I came to Germany, I had a good mood. Or when I go to Germany, I'm in a good mood. Und im Deutschen gibt es einen Unterschied. Vergangenheit ist immer als ich nach Deutschland gekommen bin und Zukunft oder Gegenwart ist wenn ich nach Deutschland fahre. Das ist super. Ja? Also, ja, super interessant. Super. So schön. Ja, es ist super. Ich liebe diese Serie. Ich liebe diese Serie. Es ist super. Es ist super. Dana ist unsere erste Zuschauerin. Ja, genau. Okay. Unser vierter Tipp heute ist mehr generell, es geht um siezen und duzen. Ich sehe das ganz oft bei Amerikanern oder auch Englisch, anderen englischen Muttersprachlern aus England oder Australien. Im Englischen gibt es den Unterschied nicht. Es gibt nur you. Und das ist sehr, sehr komfortabel. Und ich habe das Gefühl, dass viele, die jetzt erst mal so anfangen zu lernen, sie versuchen sich an eins zu erinnern. Und dann benutzen sie das immer. Und weil sie nichts falsch machen wollen, sagen sie ganz oft sie. Und ich habe schon Amerikaner getroffen, die siezen sich dann untereinander, wenn sie in Deutsch sprechen. Und das ist total, fühlt sich für Deutsche total komisch an, weil man siezt sich nur in formellen Situationen. Aber wenn man Freunde trifft, wenn man Menschen trifft, eigentlich die gleich alt sind, also wenn du mich jetzt siezen würdest, fände ich das erst mal komisch. Man sollte einfach wissen, man muss Leute duzen, die ja im informellen Raum sind oder die man einfach, die einfach gleich alt sind. Wir haben auch schon mal ein Video dazu gemacht, zu duzen und siezen. Das werden wir euch hier unten in die Kommentare posten. Dana, bist du schon aufgeregt für den fünften Tipp? Ja, super aufgeregt. Super aufgeregt. Der fünfte Tipp ist, es dreht sich um das Wort so und das englische so. Yes! Es gibt nämlich im Englischen so und es gibt im Deutschen so, aber sie sind nicht immer gleich. Das ist das Problem. Und mir ist aufgefallen, dass Amerikaner sehr, sehr häufig so dann auch im Deutschen benutzen und das zu häufig benutzen. So, ich denke, dass wir gehen sollten. So, wollen wir mal gehen? So, glaubst du nicht, dass er recht hat? Okay, das letzte ist falsch. Ja, so, ich denke, dass wir gehen sollten. Das ist auch falsch. Und so, wollen wir mal gehen? Das ist richtig. Wie hast du das erkannt, Dana? War das richtig? Ja. Yes! Ich habe keine Ahnung, aber es fühlt sich richtig an. Wow! Du hast es einfach intuitiv richtig gemacht. Wow! Also im Deutschen, ich kann es auch nicht 100% erklären, aber zum Beispiel im Englischen sagt man, so I think, oder das sagt man im Deutschen nicht. Das kann man sich so merken. Also ich sage nicht einfach, so ich denke, dass das Essen nicht lecker war. Das ist eine typische amerikanische Formel, die man dann auf Deutsch übersetzt, aber man benutzt in dieser Situation kein so. Und im zweiten Satz, so, wollen wir mal gehen? Dann ist dieses so, ist so eine Art, so eine Interjektion, so ein Ausdruck. So, also man drückt damit aus, dass man schon ungeduldig ist. So, wollen wir jetzt mal gehen? Aber nicht dieses, so I think. So let's do it. Das benutzt man im Deutschen nicht. Aber was du gesagt hast, du fängst an so auf Deutsch zu benutzen. Ja, wenn ich mit Amerikanern viel Zeit verbringe, wie ich es in den USA gemacht habe. Ich mache das mit or auf Englisch, weil auf Deutsch ist alles, wollen wir gehen, oder? Let's go, or? Right, I say, let's go, or. Das klingt richtig dumm auf Englisch. Das passt absolut, meine Mutter hätte gesagt, or what? Or what? Or what? Finde ich schon so schlimm. Als ob du da, da, da... So, wir kommen jetzt zu unserem letzten Tipp für heute, Dana. Wow. Freust du dich schon? Ja. Und das ist der schwierigste. Oh nein. Eine Sache, woran man alle Amerikaner in Deutschland erkennt, sofort, ist... die Aussprache. Oh, yeah, yeah, okay, klar, yeah, yeah. Ich wollte sagen, meine Amerikanische R. Und ich habe nur zwei Sachen genommen, die sehr auffällig sind, die mir auch immer in den USA aufgefallen sind, wenn jemand Deutsch spricht. Die sind natürlich CH, ist schwierig für Amerikaner. Und viele sagen dann zum Beispiel ich, immer ich, habe ich immer gehört. Und das zweite ist natürlich das R. Deshalb habe ich dir jetzt eine Übung mitgebracht, Dana. Oh, danke schon. Kannst du mal diesen, die beiden Sätze vorlesen. So wie ein richtiger, richtiger Deutscher. Okay. Also, ich heiße Dana. Sehr gut. Weil wenn du sagst, ich heiße, dann heißt das... Das klingt nach, ich scheiße. Das heißt, I shit. Habe ich ganz oft gehört in den USA, ich scheiße. Ich scheiße Janusz. Ich kann es absolut nicht. Es ist so schwierig. Bitte, Dana, gib dir doch mal Mühe. Ja, she's not trying. Ja, das schreiben immer unsere Zuschauer. She didn't even try. Ja, genau. Rudolf ist der Name eines Rentiers, das eine rote Nase hat. Rudolf ist der Name eines Rentiers, das eine rote Nase hat. Ja, fast. Perfekt. She's like laughing. Ja, sicher. Also, ein Tipp für euch, liebe Amerikaner. Das ist so schwierig. Das ist vor allem für Amerikaner, dieses, weil die Amerikaner haben dieses sehr starke R. Ich glaube, Australier und Engländer haben das Problem nicht so gut. Es ist einfacher, ja. Also, wenn ihr nicht als Amerikaner in Deutschland erkannt werden wollt, dann arbeitet an eurem R. Und Dana macht Mut. Sie hat es nach wie vielen Jahren in Deutschland? Sieben Jahre. Sieben Jahre probiert sie es schon. Ich will es wirklich probieren. Janusz hat mir gezeigt mit Wasser. Ja, Gurken. Wir schaffen das noch, Dana. Und wir haben noch mehr Videos für euch. Wir haben noch mehr Tipps für Advanced Learners. Zum Beispiel auch für polnische Muttersprachler, für russische Muttersprachler. Die Videos kommen demnächst. Erstmal unregelmäßig, aber ja, sie kommen. Und wir haben bei Dana heute noch ein Video gedreht, wo es um die Erfahrung von Deutschland in den USA geht. Deshalb solltet ihr unbedingt ihren Channel auschecken. Und dieses Video werden wir hier unten verlinken. Danke, Dana, dass wir bei dir drehen durften. Dass du unsere Tests mitgemacht hast. Du bist schon ein Advanced Learner. Wow, das ist super. Tschüss und bis zum nächsten Mal. Tschüss."
}