{
  "text": "Hallo Leute und herzlich willkommen zurück bei Easy German! Kennt ihr das? Ihr sitzt im Deutschunterricht und ihr lest deutsche Texte, ihr hört deutsche Menschen sprechen, zum Beispiel auf einer CD oder in einem Lernvideo und alles klingt einfach und perfekt. Und dann kommt ihr nach Deutschland und ihr hört die echten Menschen auf der Straße und ihr versteht nichts. Diese Erfahrung ist wahnsinnig frustrierend, deswegen machen wir auch Easy German und sprechen mit echten Leuten in der tatsächlich schnell gesprochenen Sprache. Aber es geht eben nicht nur immer um langsam gesprochenes und deutlich gesprochenes Deutsch und schnelles Deutsch. Es gibt auch einige Unterschiede zwischen dem schriftlichen Deutsch und zwischen dem gesprochenen Deutsch. Es gibt Abkürzungen, es gibt Slang, es gibt bestimmte Worte, die man im schriftlichen nicht benutzt, aber im gesprochenen sehr stark und darum gucken wir heute auf Unterschiede und es gibt viele Unterschiede, aber wir werden uns fokussieren auf die Unterschiede, die uns am stärksten auffallen beim Transkribieren von Easy German. Los geht's! In unseren ersten drei Beispielen geht es um Abkürzungen in der gesprochenen Sprache und unser erster Punkt jetzt sind Abkürzungen bei Verben. Hier ist ein erstes Beispiel, hören wir mal rein. Janusz, ich habe gehört, du machst heute mal wieder deine eigene Show bei Easy German. In unserem ersten Beispiel sage ich zu Janusz, ich habe gehört. Also statt dass ich sage, ich habe gehört, wie man es im schriftlichen Deutsch schreiben würde, sage ich im gesprochenen Deutsch, ich hab gehört und das ist wirklich ein typisches Phänomen der deutschen Sprache, man lässt bei der ersten Person bei Verben das e am Ende des Verbs weg. Das passiert nicht bei allen Verben, es ist auch manchmal so eine Art Rhythmusgefühl, das heißt, da wo es sich besser anhört, lasse ich es weg und da wo es sich weniger gut anhört, spreche ich das e aus. Bei hab kommt das tatsächlich sehr oft vor, haben wir in unseren Transkripten gesehen, aber es gibt auch ganz viele andere Verben, wo ich das e weglasse, ich lasse statt ich lasse, ich sage statt ich sage. Janusz, ich habe gehört, du machst heute mal wieder deine eigene Show bei Easy German. Aber auch andere Personen werden im gesprochenen Deutsch gekürzt, man sagt zum Beispiel ganz oft haste statt hast du. Hast du schon den Müll rausgebracht statt hast du schon den Müll rausgebracht oder in der dritten Person lässt man ganz oft das t weg, zum Beispiel er ist in die Stadt gegangen, man hört dabei kaum das t, man würde aber immer schreiben er ist in die Stadt gegangen mit t. Und dann gehen wir zu der Humboldt-Universität. In diesem Beispiel seht ihr, auch im Plural von Verben kürzt man im gesprochenen Deutsch ab, in den Untertiteln steht wir gehen zur Humboldt-Universität, aber was man hört ist wir gehen, also so als würde man das e, das zweite e in gehen weglassen. Wir gehen. Und dann gehen wir zu der Humboldt-Universität. Und das passiert auch ganz oft bei anderen Verben, zum Beispiel wir haben, da würde man ganz oft hören wir haben oder sie haben, sie haben, es hört sich fast so an als wäre da ein m statt b, e, n und das ist ziemlich witzig im gesprochenen Deutsch oder man sagt nicht wir wollen, sondern wir wollen, wir wollen morgen in die Stadt gehen, kommst du mit? Beispiel Nummer zwei sind unbestimmte Artikel in der deutschen Sprache, auch da wird ganz oft abgekürzt und hier seht ihr ein Beispiel. Aber sonst finde ich ist jeder im Grunde auch so ein bisschen ein Philosoph, weil jeder philosophiert ja über das Leben. In diesem Beispiel hört ihr gleich mehrere Abkürzungen, wir konzentrieren uns auf jeder ist auch so ein bisschen ein Philosoph und ihr hört das ganz deutlich in der gesprochenen Sprache und diesmal haben wir es auch transkribiert, aber im korrekten Schriftdeutsch muss es heißen jeder ist auch so ein bisschen ein Philosoph. Das heißt, wir haben hier zwei unbestimmte Artikel, so ein bisschen ein Philosoph und man hört nur n, so ein bisschen, da wird sogar das so und das n zusammengezogen, so ein bisschen und ein Philosoph statt ein Philosoph. Im gesprochenen Deutsch, im Rhythmus klingt das schnell ganz gut. Jeder ist so ein bisschen ein Philosoph, aber es heißt eigentlich jeder ist ein bisschen ein Philosoph und das gilt für alle unbestimmten Artikel, also ein wird zu n und eine wird zu n. Belize, da war ich auf so einer ganz kleinen Insel, wo niemand, da gab es gar keine, nicht mal Autos auf der Insel, nur so Golfkarts. In diesem Beispiel sehen wir, wie Manuel von Nährinsel spricht und das Witzige ist hier, es werden nicht nur die unbestimmten Artikel im Nominativ abgekürzt, sondern auch in allen möglichen Deklinationen, also er sagt, er war auf einer Insel Dativ, aber statt einer sagt er Nähr, ich war auf einer Insel und das Gleiche gilt auch für alle anderen Formen, also das Witzige ist, die Deklination wird beigehalten, beibehalten. Nähr, nimm, nenn, aber der Anfang verschwindet. Ich war in einem Supermarkt, ich war auf Nährinsel. Im dritten Beispiel geht es immer noch um Abkürzungen, aber diesmal um bestimmte Artikel und Pronomen, also noch mal ein weiteres Thema im Bereich Abkürzungen und hier gucken wir noch mal auf zwei Beispiele von eben. Los geht's mit Beispiel 1. Aber sonst, finde ich, ist jeder im Grunde auch so ein bisschen ein Philosoph, weil jeder philosophiert ja übers Leben so. Diesmal konzentrieren wir uns auf den hinteren Teil des Satzes, weil jeder philosophiert ja übers Leben so. Im schriftlichen Deutsch wäre das, jeder philosophiert über das Leben. Das, also dieser Artikel, wird hier abgekürzt. Jeder philosophiert übers Leben. Belize, da war ich auf so einer ganz kleinen Insel, wo niemand, da gab es gar keine, nicht mal Autos auf der Insel, nur so Golfkarts. In diesem Beispiel von Manuel konzentrieren wir uns jetzt auch auf den zweiten Teil im Satz. Er sagt, da gab's, also er will sagen, da gab's nicht mal Autos und gab's steht in dem Sinne für gab es, also es, das Pronomen, wird auch abgekürzt. Da gab es nicht mal Autos, da gab's nicht mal Autos und von diesen Beispielen, also bestimmte Artikel, Pronomen abkürzen, da gibt es ja unendlich viele von, zum Beispiel, wie geht's, es wird ganz oft abgekürzt in der gesprochenen Sprache, wie geht's zum Beispiel oder da gibt's eine Bäckerei, da haben wir gleich zwei Abkürzungen, da gibt es eine Bäckerei, sage ich im gesprochenen Deutsch ganz oft, da gibt es eine Bäckerei. Fassen wir die ersten drei Beispiele, das waren ja alles Abkürzungsbeispiele, nochmal zusammen in diesem Satz. Dann habe ich noch so ein Akku fürs iPhone. Ja, in diesem Satz hat Manuel perfekt alle drei Abkürzungsphänomene, über die wir gerade gesprochen haben, nochmal zusammengefasst und dann habe ich noch so ein Akku fürs iPhone und dann habe ich noch so einen Akku für das iPhone. Kurz gesagt, dann habe ich noch so ein Akku fürs iPhone, klingt schneller irgendwie, aber so sagt man es tatsächlich ganz oft im gesprochenen Deutsch. Phänomen Nummer vier der gesprochenen Sprache sind Modalpartikel und das fällt uns wirklich immer wieder auf beim Transkribieren. Wir haben hier ganz viele Wörter, die im gesprochenen Deutsch eine Rolle spielen und im schriftlichen Deutsch fast nie benutzt werden, weil sie eben informell sind und in der gesprochenen Sprache transportieren sie Gefühle, sie transportieren vielleicht einen Kontext, sie haben auch eine gewisse Intonation, mit der man nochmal verstehen kann, wie ernst das gemeint ist. Sie können eine Aussage verstärken oder abschwächen, eine Vermutung äußern und das ist ja ein sehr interessantes und auch ein sehr komplexes Thema. Wir haben vor kurzem über doch, halt, mal und andere Wörter gesprochen. Das Video findet ihr hier, wenn ihr nochmal nachsehen möchtet. Deswegen werde ich da jetzt nicht drauf eingehen, denn das ist ein Riesenthema und dazu werden wir demnächst auch nochmal ein weiteres Video machen, aber ganz eindeutig ein Phänomen der gesprochenen Sprache und wenn ihr besser gesprochenes Deutsch verstehen möchtet, dann könnt ihr ein bisschen mehr dazu lesen und viele Videos zu dem Thema gucken. Phänomen Nummer fünf der gesprochenen deutschen Sprache sind Interjektionen. Interjektionen gibt es viele, aber wir möchten jetzt mal auf zwei verweisen, die auch sehr typisch sind in der deutschen Sprache und die wir in unseren Transkripten immer wieder finden. Hier ist ein kleines Beispiel. Du machst nämlich eine Weltreise, ne? Das ist richtig. In diesem Satz, und das wird Deutschlerner vielleicht verwirren, haben wir zweimal ne, also ein Wort oder eine Buchstabenkonstruktion, die im schriftlichen Deutsch fast keine Rolle spielt und im gesprochenen Deutsch kommt es zweimal in einem Satz vor und dann noch mit zwei verschiedenen Funktionen. Das klingt kompliziert, ist aber gar nicht so kompliziert. Das erste ne ist wieder eine Abkürzung für einen Artikel. Du machst eine Weltreise, du machst ne Weltreise und am Ende dieses ne, das ist quasi eine Verkürzung von nein und man sagt das am Ende eines Satzes, wenn man Zustimmung erwartet, also man fragt das noch mal nach. Im Englischen würde man an dieser Stelle noch mal das Verb im Negativen wiederholen. Man würde sagen, you are going with me to the movies, aren't you? Und das würde das gleiche ausdrücken, was ne und was oder, ein anderes Wort, im Deutschen ausdrücken. Man kann zum Beispiel im Deutschen sagen, du kommst nicht mit, ne? Oder? Du kommst nicht mit, oder? Beide Sätze haben die gleiche Bedeutung und beides Mal drückt das ne und das oder aus, dass man eine Zustimmung erwartet. Ich formuliere hier einen Satz und ich möchte, dass die Person das noch mal bestätigt, dass das wirklich so ist. Du kommst nicht mit, ne? Ich will das noch mal wissen, weil vielleicht willst du ja doch jetzt mitkommen. Das sechste und letzte Phänomen im Deutschen ist die Satzstellung im Deutschen. Das kann manchmal etwas kompliziert sein für Deutschlerner und vor allem dann, wenn Deutsche scheinbar ihre eigenen Regeln brechen. Tun sie das wirklich? Ihr lernt zum Beispiel im Deutschunterricht, dass das Verb in einem Hauptsatz immer an zweiter Stelle steht und das Verb in einem Nebensatz, in einem untergeordneten Nebensatz, am Ende steht. Und dann kommt man plötzlich ins gesprochene Deutsch und hört so etwas wie diesen Satz hier. Aber sonst, finde ich, ist jeder im Grunde auch so ein bisschen ein Philosoph, weil jeder philosophiert ja übers Leben. In diesem Beispiel sehen wir einen Hauptsatz und einen Nebensatz. Weil ist eine Konjunktion, die eigentlich immer einen Nebensatz einleitet. Das heißt, man erwartet bei weil, dass das Verb am Ende steht. Und im schriftlichen Deutsch wäre das hier korrekt. Ich finde, im Grunde ist jeder so ein bisschen ein Philosoph, weil jeder ja übers Leben philosophiert. Das wäre wahrscheinlich ein guter Satz im schriftlichen Deutsch. Aber im gesprochenen Deutsch kommt es oft vor, dass man diese Satzstruktur ja leicht verwirft. Das heißt nicht, dass es gar keine Regeln gibt im gesprochenen Deutsch, im Gegenteil. Aber man spricht manchmal, ja, beim Denken kann man vielleicht nicht so schnell einen komplexen Satz formulieren, weil man ist ja noch dabei, diesen Satz ja im Kopf zu bilden. Und dann kommt es manchmal dazu, dass man mit weil eigentlich einen Nebensatz einleiten will, aber dieser Satz dann zu einem Hauptsatz wird. Hier ist noch ein Beispiel. Stolz auf eine Nationalität zu sein, das kann man eigentlich nicht, weil das keine Leistung. Auch in diesem Beispiel seht ihr eigentlich einen Nebensatz, der mit weil eingeleitet wird, aber dann wurde er plötzlich wie ein Hauptsatz gebildet. Im schriftlichen Deutsch würde man wahrscheinlich sagen, das kann man eigentlich nicht, weil das keine Leistung ist. Hauptsatz, Nebensatz, unterschiedliche Satzstellung. Aber im gesprochenen Deutsch kommt das tatsächlich vor, dass man dann eben sagt, das kann man eigentlich nicht, weil das ist ja keine Leistung. Also dann ist man noch in diesem Denkprozess drinnen. Ein anderes Beispiel ist so etwas, was man typischerweise bei Antworten hat. Man fragt, machst du das morgen? Und ich antworte, mache ich. Das ist auch etwas, was Deutschlerner manchmal verwirrt, weil man ist ja daran gewöhnt, dass das Verb nie am Anfang steht. Plötzlich steht da Verb, Subjekt in der Reihenfolge und das verwirrt manchmal Leute. Machst du das morgen? Mache ich. Das liegt ein bisschen daran, dass man hier ein ganzes Wort weglässt. Also man muss im Kopf dann denken, das mache ich. Also man hat dann wohl ein Objekt, ein Prädikat und ein Subjekt in der Reihenfolge. Aber im gesprochenen Deutsch lässt man das eben, wie gesagt, manchmal weg, vor allem wenn es um Fragen und die dazu passende Antwort geht. Kommst du morgen mit? Komm ich. Ja, liebe Leute, das war unser Video und wie ihr euch vorstellen könnt, haben wir viele Themen noch gar nicht besprochen. Es gibt natürlich viele Unterschiede zwischen dem schriftlichen Deutsch und dem gesprochenen Deutsch. Es gibt zum Beispiel noch Slang-Ausdrücke, es gibt Dialekte und bei Dialekten wird es wirklich wild, denn wenn ich einen österreichischen Dialekt transkribieren muss, dann verstehe ich manchmal nichts, aber ich verstehe auch manchmal, also wenn ich das akustisch höre, verstehe ich manchmal gar nicht die Zuordnung der Wörter, weil plötzlich die Reihenfolge anders ist oder ein Wort ja völlig anders ausgesprochen wird im österreichischen Dialekt und das wird dann sehr witzig für uns. Also es gibt noch viele Themen, auch im Bereich Satzstellung, aber heute haben wir euch mal sechs Phänomene gezeigt, die wir sehr oft sehen beim Transkribieren und wir hoffen, euch hat das ein bisschen geholfen, um nicht so ganz überrascht zu sein, wenn man vielleicht ja Deutsch liest und dann Deutsch hört und merkt, da sind tatsächlich Unterschiede. Ihr könnt jetzt wie immer noch interaktive Übungen machen, wenn ihr ein Patron bei uns werdet, findet ihr jede Woche interaktive Übungen online und da seid ihr herzlich eingeladen, ein Mitglied bei uns zu werden und ihr sollt unbedingt Easy German abonnieren und uns auch bei Facebook und bei Instagram folgen, die Links sind unten. Vielen Dank fürs Zusehen und bis zur nächsten Woche!"
}