{
  "text": "Hallo Leute, heute sind wir endlich zurück mit einem weiteren Video aus unserer Reihe zum Thema Modalpartikeln. Vielleicht erinnert ihr euch, Modalpartikeln sind so kleine Wörter in der deutschen Sprache, die total schwierig zu verstehen sind, denn man kann sie ganz oft nicht übersetzen und sie transportieren vielmehr ein Gefühl oder eine Einstellung des Sprechers. Wir haben euch schon in der Vergangenheit so Modalpartikeln wie HALT, DOCH oder JA vorgestellt. Die Videos findet ihr nochmal hier unten in der Beschreibung. Und heute geht es um das Wort VIELLEICHT. VIELLEICHT ist nämlich ein sehr spannendes Wort, was man in verschiedenen Kontexten benutzen kann und was immer eine ganz unterschiedliche Bedeutung haben kann. Schaut mal rein, los geht's! Das Verwirrende an VIELLEICHT und den meisten anderen Modalpartikeln ist, dass diese Wörter tatsächlich verschiedene Bedeutungen haben können und auch bei dem Wort VIELLEICHT kennt ihr sicher alle die Hauptbedeutung. VIELLEICHT ist ein Adverb und es heißt, dass etwas möglich ist. Ich kann sagen, VIELLEICHT gehe ich morgen mit Janusz ins Kino und das heißt, es ist möglich, dass Janusz und ich morgen ins Kino gehen. VIELLEICHT ist dieses Auto sehr laut. VIELLEICHT auch nicht, ihr könnt es selber entscheiden. Wenn wir uns jetzt aber diese Modalpartikeln angucken, dann ist das etwas ganz anderes. Es hat nichts mit der Bedeutung von VIELLEICHT als Adverb zu tun, sondern es transportiert vielmehr eine Emotion. Und wie das aussehen kann, zeigen wir euch jetzt in der ersten Szene. Janusz, kannst du vielleicht mit dem Geraschel aufhören? Du siehst doch, dass ich arbeite. Okay, gut. In dieser Szene habt ihr zum ersten Mal VIELLEICHT als Modalpartikel gesehen. Theoretisch ist dieses VIELLEICHT immer noch verknüpft mit der ursprünglichen Bedeutung, dass man eine Möglichkeit zeigt. Aber praktisch ist es eigentlich ein Ausdruck einer Emotion. Ich sage zu Janusz, kannst du VIELLEICHT mit dem Geraschel aufhören? Und in diesem Moment bin ich genervt und das VIELLEICHT verstärkt diese Emotion. Es verstärkt diese Bitte. Ich möchte eigentlich nicht sagen, Janusz, VIELLEICHT hörst du auf, VIELLEICHT nicht, sondern ich möchte sagen, BITTE höre auf. Und das VIELLEICHT ist also hier keine wirkliche Option, sondern eine negative Verstärkung. VIELLEICHT kann aber auch positiv verstärken. Zum Beispiel, wenn ich Manuel anrufe und sage, hey Manuel, kannst du mir vielleicht morgen beim Umzug helfen? Dann gebe ich auch theoretisch eine Option. Praktisch sage ich aber eine verstärkte, höfliche Formulierung. Ich sage, bitte hilf mir morgen und statt BITTE sage ich hier VIELLEICHT. Kannst du mir VIELLEICHT helfen? Hier habt ihr gesehen, dass VIELLEICHT auch ganz normale Aussagen verstärken kann. Ich sage zu Janusz, du bist VIELLEICHT nervig und das bedeutet eigentlich das Gleiche wie, wenn ich sage, du bist SEHR nervig oder du bist EXTREM nervig. Man kann Aussagen mit VIELLEICHT auch positiv verstärken und das seht ihr gleich in der nächsten Szene. Bevor wir uns die nächste Szene angucken, machen wir eine kurze Pause und ich erkläre euch nochmal hinter diesem schönen blauen Tor, wie die Easy German Mitgliedschaft funktioniert. Vielleicht habt ihr schon mal gehört, dass wir eine Mitgliedschaft haben und wir freuen uns sehr über diese Mitgliedschaft, denn tatsächlich ist das für uns der Weg, unsere Arbeit zu finanzieren. Ihr unterstützt uns als Mitglied mit 5 oder 8 Euro im Monat. Dadurch können wir unsere Arbeit finanzieren und ihr bekommt auch noch was dafür. Ihr könnt nämlich jede Woche mit unseren Videos üben. Zu diesem Video zum Beispiel bekommt ihr ein Transkript, eine Übersetzung und ihr bekommt interaktive Übungen. Damit könnt ihr selber nochmal euer Wissen verstärken und nochmal testen, ob ihr diese Modalpartikel vielleicht auch im Kontext richtig versteht und anwenden könnt. Probiert das mal aus, der Link ist hier oben. Mhh, die Nüsse sind vielleicht gut. Mhh, endlich Ruhe. Das ist vielleicht angenehm. Mann, Janusz, ich arbeite hier! In dieser Szene habt ihr jetzt gesehen, wie vielleicht eine Aussage positiv verstärkt. Janusz sagt, mhh, das sind vielleicht gute Nüsse und das kann ich mir jetzt mal vorstellen. Das ist jetzt wirklich ultimativ verwirrend für euch. Janusz sagt nämlich nicht, mhh, maybe these are good nuts, sondern er sagt, das sind sehr gute Nüsse oder das sind vielleicht gute Nüsse. Und für euch ist das vielleicht verwirrend zu erkennen, ob vielleicht eine Möglichkeit darstellt, also vielleicht ein Adverb ist oder ein Modalpartikel. Ihr müsst es im Endeffekt immer im Kontext erkennen und entscheiden. Kannst du vielleicht leiser spielen? Mhh, das geht ja mal schlecht. Oder mit Kopfhörern? Vielleicht machst du die Tür zu. Vielleicht kannst du selber die Tür zu machen. Diese letzte Version, die ihr von vielleicht gesehen habt, die ist tatsächlich noch mal recht nah an der ursprünglichen Bedeutung von vielleicht. Ihr erinnert euch vielleicht, ursprünglich ist das ein Adverb und es bedeutet, etwas ist möglich. Und hier in dieser Szene sagt Janusz zu mir, vielleicht machst du die Tür zu. Und vielleicht wird hier in einer Aufforderung benutzt und es macht die Aufforderung höflicher. Janusz könnte auch sagen, mach die Tür zu. Das ist aber sehr direkt und schon fast unhöflich. Wenn er sagt, vielleicht machst du die Tür zu, dann gibt er eine Option und er macht diese Aufforderung indirekter, höflicher. Ich fasse noch mal für euch zusammen. Erstens, man kann vielleicht in Fragen benutzen und dieses vielleicht kann eine Frage positiv oder negativ verstärken. Ich habe zum Beispiel zu Janusz gesagt, kannst du vielleicht mit dem Geraschel aufhören? Man kann aber auch etwas positiv verstärken, wenn man sagt, kannst du mir vielleicht helfen? Zweitens, bei Aussagen kann vielleicht positiv oder negativ verstärken. Janusz hat gesagt, diese Nüsse sind vielleicht gut. Und drittens, vielleicht kann Aufforderungen höflicher machen. Ich kann sagen, mach die Tür zu. Das ist sehr direkt. Oder ich kann sagen, vielleicht machst du die Tür zu. Und plötzlich ist die Aussage höflicher. Ihr müsst also immer ein bisschen vom Kontext sehen, dass ihr vielleicht richtig versteht. Ich kann mir vorstellen, dass das Wort sehr verwirrend ist, aber ich hoffe, ihr habt mit diesem Video jetzt ein bisschen mehr verstanden, in welchen Situationen man vielleicht benutzt. Hat euch dieses Video gefallen? Dann freuen wir uns über einen Daumen nach oben. Und wenn ihr weitere Videos von unserem Kanal sehen wollt, dann abonniert gerne unseren Kanal, falls ihr das noch nicht gemacht habt. Dann bekommt ihr nämlich jeden Mittwoch und jeden Sonntag ein neues Video zum Deutsch lernen. Und zuletzt ist meine Frage an euch, welches Wort würdet ihr denn gerne mal vertiefen im Deutschen und mehr darüber lernen? Gibt es irgendein Wort, das ihr nicht richtig versteht? Schreibt uns mal einen Kommentar und dann machen wir vielleicht nächstes Mal ein Video über dieses Wort. Tschüss und bis bald!"
}