{
  "text": "Heute spreche ich über sechs Dinge, die ich an Japan mag. Manche Dinge mag ich, weil wir sie in Deutschland auch haben und manche Dinge mag ich in Japan, weil sie mir in Deutschland fehlen. Punkt 1. Öffentliche Toiletten. In Japan gibt es fast überall öffentliche Toiletten. Öffentlich heißt, dass jeder sie benutzen kann. Es gibt in Bahnhöfen öffentliche Toiletten, in U-Bahnhöfen, in Parks, in Einkaufszentren und das Beste ist, diese Toiletten sind immer sauber und immer umsonst. In Deutschland gibt es weniger öffentliche Toiletten. In U-Bahn-Stationen gibt es keine öffentlichen Toiletten. In Bahnhöfen gibt es öffentliche Toiletten, aber sie kosten Geld. Sie kosten zwischen 50 Cent und 1 Euro und sie sind nicht immer sauber. Das finde ich krass. Punkt 2. In Japan gibt es überall Wasser umsonst. Umsonst heißt kostenlos. Wenn ich in einem Restaurant bin, dann bekomme ich immer kostenlos Wasser und sogar wenn ich nicht in einem Restaurant bin, bekomme ich kostenlos Wasser. In Museen, in Parks, in Kaufhäusern, überall gibt es Wasserspender und überall ist das Wasser umsonst. In Deutschland ist gar nichts umsonst. Wenn ich in einem Restaurant Wasser bestelle, dann bringen die Kellner immer Wasser, das ich bezahlen muss. Wenn ich extra Leitungswasser bestelle, dann heißt das, dass ich Wasser umsonst bekommen möchte. Manchmal bekomme ich dann auch Wasser umsonst, aber manchmal nicht. Das finde ich etwas peinlich in Deutschland. Punkt 3 ist die Sicherheit in Japan. Japan ist eines der sichersten Länder der Welt und das merkt man auch auf der Straße. Es gibt keine Menschen, die einen aggressiv ansprechen, es gibt wenig Diebstahl und natürlich fühlt man sich gut, wenn man reist oder wenn man hier lebt. Das vierte, was ich an Japan mag, ist die Privatsphäre. In Japan achten die Menschen sehr auf ihre Privatsphäre und in Deutschland ist uns unsere Privatsphäre auch sehr wichtig. In Deutschland brauchen wir viel Zeit für uns selbst. Wir respektieren individuelle Entscheidungen, wir brauchen immer etwas Abstand zu anderen Menschen und wir verbringen weniger Zeit in Gruppen als Menschen in anderen Ländern. Und weil das in Japan und in Deutschland ähnlich ist, mag ich das in beiden Ländern. Punkt 5 ist die Freundlichkeit der Menschen. In Japan sind die Menschen immer super höflich und super freundlich. Das fehlt mir in Deutschland oft. Wenn man in Japan mit Menschen kommuniziert, bleiben sie fast immer freundlich und höflich. Das hat man in Deutschland nicht immer. Das liegt auch daran, dass man in Deutschland andere Prioritäten in der Kommunikation hat. In Deutschland ist zum Beispiel Direktheit und Ehrlichkeit sehr wichtig. Ich würde sogar sagen, Ehrlichkeit ist in Deutschland noch wichtiger als Höflichkeit. Das heißt, wenn es mir nicht gut geht oder ich mit etwas unzufrieden bin, sage ich das auch und das führt natürlich manchmal dazu, dass ich nicht immer freundlich und höflich bin. Ich persönlich habe das an mir auch schon gemerkt. Ich schätze die Freundlichkeit und Höflichkeit sehr, aber manchmal zeige ich meine Unzufriedenheit gegenüber anderen Menschen. Das mag ich an mir nicht, aber es ist auch etwas typisch deutsch und ich bin daran gewöhnt, immer meine Meinung und meine Emotionen zu zeigen. Daran muss ich vielleicht noch arbeiten. Punkt sechs ist, kein Trinkgeld. Das Geld für den Service ist schon in der Rechnung inbegriffen und es ist nicht üblich in Japan Trinkgeld zu geben. Das finde ich persönlich sehr praktisch. Wenn man in Deutschland in einem Restaurant oder in einer Bar ist, dann muss man immer rechnen. Bin ich mit dem Service zufrieden, gebe ich viel Trinkgeld. Bin ich unzufrieden, gebe ich weniger Trinkgeld. Habe ich genug Trinkgeld gegeben oder habe ich zu wenig Trinkgeld gegeben? Sieht das komisch aus gegenüber dem Kellner oder sieht das nicht komisch aus? Ich finde das in Deutschland manchmal sehr kompliziert und es macht die Abrechnung nach dem Essen manchmal etwas länger als nötig. Deshalb gefällt mir die japanische Lösung. Das war mein kurzes Video über Dinge, die ich an Japan mag. Natürlich ist das meine eigene Meinung und jetzt freue ich mich auf eure Meinung. Schreibt mir einen Kommentar und sagt mir, was ihr an Japan mögt oder zum Beispiel an Deutschland. Wir freuen uns auf euren Beitrag. Außerdem könnt ihr Easy German unterstützen. Damit helft ihr uns, jede Woche Easy German zu produzieren, werdet einfach ein Patron und ihr könnt Easy German abonnieren und uns auf Facebook und auf Instagram folgen, damit ihr seht, wo wir gerade sind. Zum Beispiel in Japan. Die Links sind unten. Bis bald und bis nächste Woche."
}