{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zurück bei Easy German heute aus... Ägypten! Wir sind tatsächlich in Ägypten und wir machen gerade zum ersten... ich mache zum ersten Mal in meinem Leben einen Pauschalurlaub. Matthias, hast du schon mal einen Pauschalurlaub gemacht? Ja, ich bin nicht so der Pauschalurlaub-Typ, aber einmal vor, ich glaube, 16 oder 17 Jahren war ich auch mal in Tunesien. Also ein Pauschalurlaub ist etwas typisch deutsches und das heißt, man fährt irgendwo hin, man kauft ein Paket, ja, Flug, Hotel, Essen, alles drin, all in clue sozusagen. Und das haben wir... oh ja, hier, Matthias hat ein grünes Bändchen, das heißt, er kann rund um die Uhr essen, essen, essen. Und das Witzige ist, hier in diesem Ressort, wir sind hier in einem Ressort, gibt es nur deutsche Touristen, fast nur deutsche Touristen. Und wir wollen euch deswegen heute mal zeigen, wie sich der typische Deutsche im Urlaub benimmt. Los geht's! Ja, unser erstes Thema heute ist, Deutsche beschweren sich immer die ganze Zeit. Immer! Bleibt in der Kellner, ey, ich hab Hunger. Zwei Minuten sitze ich hier schon. Das nennt sich Fünf-Sterne-Hotel. Also mein Physiotherapeut in Dortmund ist viel besser. Ist dir das auch schon abgefallen? Ja, gleich am ersten Tag, wo ich angekommen bin. Ist das bei Österreichern auch so? Nein, nicht so krass. Wir sind eher sehr bedacht, ganz, ganz höflich zu sein. Ja? Ja, und ärgern uns aber ganz lang, bevor wir was sagen. Das ist mir auch schon aufgefallen. Du hast oft, manchmal hast du die gleichen Gedanken wie ich, aber du sagst es erst nur nach drei Tagen. Genau. Und ich sag direkt, wenn ich hier ankomme und ich sehe, irgendwie ist es, das Internet tut nicht, dann wird direkt sich beschwert. Ja, das geht so nicht. I wanna talk to a supervisor. Aber nicht nur, deutsche meckern ja nicht nur zu den Leuten hier, sondern die meckern auch untereinander. So Leute, ich hab schon öfter so Paare hier beobachtet, die gehen dann so gemeinsam hier rum und meckern sich gegenseitig zu. Ah, wieso geht das denn jetzt hier nicht schneller? Guck mal, mein Schatz, endlich sind wir im Urlaub. Ja, ist aber viel zu windig hier. Und der Strand wäre auch viel schöner, wenn der Sand feiner wäre. Allerdings. Warum ist der Sonnenuntergang nicht so schön? Nein, ist sehr konsequent. Also, nicht nur gegen andere übermeckern, sondern auch für sich selber meckern. Woher kommt das, meinst du? Das kommt sicher aus dieser Direktheit auch raus, glaube ich. Also, aber keine Ahnung. Was denkt ihr? Unser zweites Thema jetzt ist, die Deutschen, die sprechen überall, wo sie hinkommen, Deutsch. Oh Gott, ja, das stimmt. Ist dir das auch schon aufgefallen? Ja, überall. Selbst die Speisekarte hier ist Deutsch. Also, dieses Ressort ist auch ausgelegt auf deutsche Touristen offensichtlich. Aber trotzdem, das ist mir auch schon woanders aufgefallen, nicht nur hier in Ägypten. Deutsche gehen immer davon aus, dass andere Leute auf der Welt Deutsch reden. Ja, das stimmt. Aber das wird ihnen auch angeboten hier. Das hat mich total überrascht. Gestern war ich zum Beispiel im kleinen Supermarkt hier und da kommt eine Frau rein. Und ohne Hallo zu sagen oder sich zu begrüßen oder irgendwelche anderen möglichen Höflichkeitsfloskeln zu benutzen, geht sie einfach direkt, wo ist denn hier die Zahnpasta? Und ich dachte so, oh Gott, ich habe mich so geschämt. Warum müssen die Deutschen sich immer so vernehmen? Warum sagt man nicht mehr Hey, Salam Aleikum oder Hello, how are you? Kennst du, ne? Ja. Ist euch das auch schon mal passiert? Unser nächstes Thema, wie passend Liegestühle reservieren. Die Deutschen, also ich habe das schon so oft gehört in meinem Leben und ich habe es noch nie gesehen. Es ist ein großer Stereotyp und jetzt habe ich gemerkt, das stimmt. Morgens stehen die Deutschen auf und bevor sie überhaupt frühstücken gehen, legen sie Handtücher auf ihre Liegestühle, um sie für den ganzen Tag zu reservieren, Matthias. Ja, selbst wir haben es nicht geschafft, irgendwie Stühle zu bekommen, weil schon alles reserviert war, bevor wir nach dem Frühstück gekommen sind. Wir können immer erst mittags zum Pool gehen, wenn die Ersten schon wieder schlafen gehen. Kalt, kalt. Wir Europäer sind ja auch nichts gewöhnt. Und vor allem ist der Pool beheizt. Stimmt, liebe Zuschauer, wir gehen immer nur in einen beheizten Pool im Urlaub. Wir Mimosen. Matthias, unser nächstes Thema auf dieser wunderschönen indigen Insel ist, Deutsche fühlen sich super schnell beleidigt oder sogar angegriffen bei so einem Smalltalk. Wie redest du mit mir? Deutsche können keinen Smalltalk. Die sind super schlechteren und kennen das nicht, dass jemand... Deutsche sind ja immer effizient und die kennen das nicht, dass jemand ohne Absicht mit ihnen redet. Sollen wir fragen, wie es geht und hey. Deutsche vermuten hinter jedem kleinen Gespräch immer direkt eine Absicht. Der will mir was verkaufen oder so. Der will mit mir ins Bett. Diese Deutschen. Was die wohl denken. Und deswegen verhalten die sich manchmal komisch. Und hier ist das ganz typisch zu beobachten. Die Ägypter sind immer super nett und die sagen den ganzen Tag irgendwelche Scherze oder Sprüche. Die kommen auf dich zu und sagen, hey, wie geht's dir? Oder du fragst einmal, was kostet das? Und die sagen, 5 Millionen Dollar. Und die Deutschen lachen nie. Ist euch das schon mal aufgefallen, liebe Zuschauer? Schreibt es uns in die Kommentare. Wieso tut das scheiß WLAN schon wieder nicht? So, wir sind jetzt hier gerade in die Präsidenten-Suite eingebrochen. Glaub ich. Ich glaube, wir dürfen hier gar nicht rein. Punkt 5 auf unserer Liste der typisch deutschen Angewohnheiten im Ausland ist ungeduldig sein. Bist du ungeduldig, Matthias? Ich bin wahnsinnig ungeduldig. Ja? Ja. Aber ich lasse das nicht so aufscheinen. Weil wir sind ja sehr höfliche Österreicher. Was machst du denn dann, wenn jemand sagt, ich hole dich um 8 Uhr ab, der ist um 10 Uhr noch nicht da? Rufst du dann nicht an und sagst, hör mal, wo bleibst du denn? Nee, ich schreibe ganz eine freundliche Message, sage ich, du, hallo, ich stehe da und da. Bist du bald da? Fragezeichens. Drei Smilies. Deutsche sind wahnsinnig ungeduldig und weil unsere Art es ja ist, sehr direkt zu sein, beschweren wir uns dann auch direkt. Also das heißt, das muss dann auch raus irgendwie, der Frust. Typisches Beispiel. Und das, was mich aber sehr ärgert, ist, dass die Deutschen nicht mal lockerlassen können. Wir können nicht einfach dann mal sagen, hey, wir sind im Urlaub, ist eh egal, ob wir jetzt um 9 oder um 10 Uhr irgendwo hinfahren. Und es wird eh schon passen. Typisches Beispiel. Wir sind in einem afrikanischen Land und uns wird gesagt, ja, um 8 Uhr kommt der Bus, der holt euch ab. Um 10 Uhr ist der Bus noch nicht da. Wir sitzen da in der prallen Sonne. Alle Deutschen haben sich schon wahnsinnig aufgeregt. Und dann kommt der Bus um 11, dann steigen wir alle ein, dann steht der Bus noch eine Stunde. Und ja, man kann dann natürlich lachen, das wäre nett. Klar. Oder sich einfach gut fühlen oder was anderes machen, sich unterhalten. Aber der Deutsche, der will ja Effizienz, der will losfahren. Man darf den Humor einfach nicht verlieren, aber wenn man gar keinen hat, kann man auch keinen verlieren. Matthias, unser letzter und sechster Punkt heute ist Gastfreundschaft. Die Deutschen haben es ja nicht so mit der Gastfreundschaft und ich glaube, bei den Österreichern ist es ein bisschen ähnlich. Stimmt das? Ja, ganz ähnlich. Ich merke das immer erst im Ausland, dass wir so rüberkommen, wie wir rüberkommen. Das heißt, im Ausland, wie ist man da zu dir? Also ich habe selten so krasse Gastfreundschaft gesehen wie in Ägypten. Aber generell ist Gastfreundschaft ein riesiges, hohes Gut für ganz viele Kulturen. Das merke ich mir immer wieder. Nur nicht bei uns. Richtig. Also wir würden schon mal Leute zum Essen einladen und freundlich sein, aber das, was man hier anstellt, um Gastfreundschaft zu zelebrieren, ist echt schon ein anderes Level. Also als ich zum ersten Mal nach Ägypten gekommen bin, da war ich in Kairo und da war es wirklich so, meine Freunde haben sich darum gestritten, wer uns um drei Uhr nachts vom Flughafen abholt. Bei uns in Deutschland hätten wir nicht mal den Finger gerührt, schon gar nicht hätten wir uns darum gestritten. Und ich habe auch angeboten, wir können mit dem Taxi fahren, aber es war ihnen richtig immens wichtig, dass sie uns persönlich abholen. Und es ging dann eine Woche so, wir sind rausgegangen zum Essen, wir haben nie was bezahlt, die Leute haben uns ständig eingeladen und es war richtig unangenehm nach einer Zeit. Ja, vor allem unangenehm, weil wir das meistens ja auch nicht zurückgeben. Das wäre ja was anderes, wenn es dann irgendwie gebalanced ist. Das ist das Schlimmste. Als Deutscher bekomme ich Geschenke als Gast und als Gastgeber. Das heißt, wenn mich Leute in Deutschland besuchen, letztens war sogar eine Frau, die hat bei uns bei Airbnb gewohnt, die hat sogar bezahlt, die kam aus Israel, hat bezahlt dafür, dass sie bei uns übernachtet und hat uns Geschenke dagelassen. Und als ich zum Beispiel, ich war mal eine Woche im Oman, da musste ich mir einen ganzen Koffer kaufen für meine Geschenke, um die wieder nach Hause zu bringen. Und peinlich, die Deutschen haben nie was dabei. Ja, das ist genial. Sie nehmen bei meinen Reisen immer kleine Sachen mit, wie Mozartkugeln oder so, aber auch wenn ich nach Brasilien fahre, ich kriege immer, also massenweise Geschenke. Ich muss mir immer Platz frei machen für Geschenke. Das ist großartig eigentlich. Schämst du dich manchmal? Dass wir das nicht machen? Ein bisschen. Ist euch das schon mal aufgefallen? Die Deutschen geben euch nichts und ihr gebt ihnen alles? Schreibt uns bitte einen Kommentar. Und es tut uns leid, es tut uns wirklich leid. Es ist einfach unsere Kultur. Ja, liebe Zuschauer, das war unsere Episode aus... ...Egypten. Mit den sechs typischen Dingen, die Deutsche im... ...Urlaub... ...machen. Danke, dass ihr zugesehen habt. Jetzt möchten wir natürlich von euch wissen, fandet ihr die Sachen gut, die wir heute erzählt haben? Ist euch das auch schon mal aufgefallen? Oder stimmen diese Dinge überhaupt nicht? Was ist eure Erfahrung? Schreibt es uns unten rein. Und wenn ihr Lust habt, Übungen zu machen, das Vokabular aus dieser Episode nochmal zu vertiefen, dann werdet bei uns ein Patron. Matthias, bist du auch schon Patron? Also nicht nur der größte Fan, sondern natürlich auch Patron. Mit Patron könnt ihr unser Projekt unterstützen und wir finanzieren unser Projekt darüber. Deswegen freuen wir uns sehr, wenn ihr mitmacht. Danke fürs Zuschauen und bis bald. Ciao! Tschüss!"
}