{
  "text": "Der Haushalt. Der Haushalt. Das Wort Haushalt wird im Deutschen sehr oft benutzt und man bezeichnet dafür sowohl alle Dinge, die in einem Haus sind, als auch die Dinge, die man in einem Haus machen muss. Man sagt auch den Haushalt machen und meint damit, dass man noch putzen muss oder was erledigen muss. Ich muss noch den Haushalt machen und es gibt auch einige Sprüche. Zum Beispiel. Der Haushalt macht sich nicht alleine. Sauber machen. Sauber machen. Janusz, wir müssen sauber machen. Los geht's. Putzen. Janusz putzt jetzt das Büro. Chaotisch. Boah, hier ist es aber chaotisch. Aufräumen. Aufräumen. Das Zimmer aufräumen. Janusz räumt die Küche auf. Aufgeräumt. Aufgeräumt. Unaufgeräumt. Unaufgeräumt. Hier ist es total aufgeräumt. Lüften. Janusz lüftet das Zimmer. Stoßlüften. Stoßlüften. Dieses Wort benutzen die Deutschen besonders gerne. Stoßlüften bedeutet, dass man alle Fenster ganz weit aufmacht, denn das ist effizienter und es spart Energie, wenn man das nur für zehn Minuten macht und die Deutschen lieben ja Effizienz. Das Geschirr. Das Geschirr. Spülen. Der Schwamm. Janusz spült das Geschirr mit dem Schwamm. Das Spülmittel oder das Spüli. Janusz benutzt ordentlich Spüli, denn Spüli tötet die Bakterien. Abtrocknen. Das Geschirrtuch oder das Trockentuch. Janusz trocknet das Geschirr mit dem Geschirrtuch ab. Die Spülmaschine. Einräumen. Janusz räumt die Spülmaschine ein. Laufen und durchlaufen. Die Spülmaschine läuft jetzt. Die Spülmaschine ist durchgelaufen. Ausräumen. Janusz räumt die Spülmaschine aus. Beim Ausräumen findet Janusz ein Bild. Der Lappen. Abwischen. Janusz wischt den Tisch mit einem Lappen ab. Janusz, hier sind auch noch Flecken. Wisch sie mal weg. Ja, gerne. Der Müll. Janusz bringt den Müll raus. Die Mülltüte. Janusz macht eine neue Mülltüte rein. In dieser Episode lernt ihr wieder unglaublich viele neue Wörter und ich möchte jetzt mal ganz kurz mit euch darüber sprechen, wie ihr euch diese Wörter merken könnt. Dafür haben wir nämlich einen Partner, mit dem wir zusammenarbeiten, das ist die App Seatlang und ich benutze Seatlang selber, ganz privat, um Spanischvokabeln zu lernen und das zeige ich euch jetzt mal. Die Seatlang App ist insgesamt ziemlich umfangreich. Es gibt viele verschiedene Lernstile. Man kann zum Beispiel mit Geschichten, Grammatik und Vokabeln lernen. Es gibt auch ein ganzes Dictionary mit Vokabeltrainern, Konjugationstrainern. Wir gucken uns jetzt aber mal unsere Reviews an. Das ist nämlich das, was ich jeden Tag benutze, um meine Spanischvokabeln zu erinnern. Hier haben wir schon einen Satz, an den ich mich erinnern muss. Hier haben wir einen Nomen. Das erinnere ich mich an. Und dann am Ende bewerte ich noch, war das für mich einfach oder nicht und je nachdem, was ich dann auswähle, desto schneller oder langsamer wird mir die Vokabel nochmal angezeigt, denn das Wichtige ist ja, dass ich die immer wieder höre, bis ich sie mir gemerkt habe und das klappt tatsächlich dann bei vielen Vokabeln. Wenn ihr das mal ausprobieren wollt, geht auf Seatlang.com, wenn ihr das im Browser benutzen möchtet oder sucht mal einfach nach Seatlang im Google Play und im App Store. Das gibt es nämlich auch fürs Handy und dann könnt ihr direkt auf dem Handy üben und das Gute ist, jede Woche fügen wir alle Vokabeln von unseren Easy German Episoden zu Seatlang hinzu. Da gibt es mittlerweile über 15.000 deutsche Vokabeln, die ihr lernen könnt. Janusz will Wäsche waschen. Er sucht die Waschmaschine. Der Waschkeller und die Waschküche. Die Waschmaschine steht in der Waschküche. Das Waschpulver. Janusz hat kein Waschpulver. Verdammt, jetzt kann er keine Wäsche waschen. Der Wäscheständer. Die Wäscheleine. Wäsche aufhängen. Weil Janusz nicht waschen konnte, kann er auch keine Wäsche aufhängen. Knittrig. Das Tuch ist knittrig. Bügeln. Das Bügeleisen. Leider haben wir kein Bügeleisen. Jetzt können wir nicht bügeln. Sauber. Putzen. Janusz putzt das Badezimmer. Janusz putzt das Fenster. Der Schwamm. Schrubben. Janusz schrubbt den Boden mit einem Schwamm. Fegen. Der Besen. Das Kerblich. Der Handfeger. Oh, jemand ist auf einen Keks getreten. Janusz, wir müssen fegen. Hier bin ich mit einem Handfeger. Janusz fegt den Keks weg. Die Klobürste. Das Putzmittel. Der Kloreiniger. Der Glasreiniger. Die Küchenrolle. Janusz putzt den Fußboden mit dem Glasreiniger und der Küchenrolle. Der Boden. Janusz hat Kaffee verschüttet. Der Boden ist dreckig und nass. Wischen. Der Wischmopp. Janusz wischt den Boden mit dem Wischmopp. Der Staub. Auf dem Schrank liegt Staub. Staub wischen. Ich wische den Staub weg. Staubig. Janusz, der Boden ist staubig. Der Staubsauger. Janusz holt den Staubsauger. Staubsaugen oder saugen. Janusz saugt den Boden. Janusz saugt die Spinne weg. Der Staubsaugerroboter. Eigentlich saugen wir gar nicht selbst. Wir haben einen Staubsaugerroboter. Wer putzt denn bei euch zu Hause? Bei uns macht das meistens Janusz und wie ihr gesehen habt, macht er das richtig, richtig gut. Das war unser kleines Video mit den wichtigsten Haushaltsvokabeln. Wenn ihr jetzt noch weiter üben wollt, empfehlen wir euch unsere Übungen. Erik bereitet jede Woche Übungen vor zu all unseren Videos, zum Vokabular, zur Grammatik, und die bekommt ihr als Mitglied für nur 5 Euro im Monat und unterstützt gleichzeitig unsere Arbeit. Schaut mal vorbei auf easygerman.org membership. Bis zum nächsten Mal. Ciao. Alter, was für eine Karriere mache ich hier. Super."
}