{
  "text": "Wenn ihr schon mal in Deutschland wart, dann habt ihr vielleicht schon mal einen Biergarten besucht. Und wenn ihr noch nie in einem Biergarten wart, dann können wir euch das dringend empfehlen, denn es ist wirklich typisch deutsch und auch einfach eine schöne Atmosphäre. Wir sind jetzt gerade hier im Pratergarten in Berlin, einer der größten Biergärten in Berlin, und Janusz und ich hängen hier auch privat oft rum, wenn ihr uns mal zufällig treffen möchtet in Berlin, dann kommt mal hier vorbei. Heute wollen wir euch einige interessante Sachen erzählen, denn die Frage ist, warum trinken die Deutschen überhaupt Bier in Gärten? Das und noch viel mehr erfahrt ihr jetzt in 7 Fakten über deutsche Biergärten. Nummer 1. Es gibt verschiedene Arten von Biergärten. Das Wort Biergarten kann man durchaus wörtlich verstehen. Grundsätzlich ist ein Biergarten ein Garten, in dem man Bier trinkt. Aber Biergarten ist nicht gleich Biergarten. Es gibt traditionelle, klassische Biergärten, und die zeichnen sich vor allem dadurch aus, dass ihr diese großen Bänke habt, ihr habt Bier, das ihr euch selbst an einer Theke holt, und ihr habt in vielen Biergärten Kastanienbäume und Kieselsteine. Es gibt heutzutage aber auch andere Biergärten, denn mittlerweile benutzt man das Wort Biergarten eigentlich in Deutschland und ja, fast der ganzen Welt für eigentlich alle Gelegenheiten, wo man draußen Bier trinken kann. Also heutzutage gibt es zum Beispiel auch Restaurants, und die sagen, okay, ihr habt einen drinnen, einen Innenbereich, und ihr habt einen Biergarten. Das sind dann aber meistens keine klassischen Biergärten, in denen man zum Beispiel sich selbst bedient. Die klassischen, traditionellen Biergärten, die kommen aus Bayern und wurden zu einem ganz bestimmten Zweck gegründet. Nummer zwei. Biergärten existieren, weil das Bier dort schön kühl ist. Die Geschichte des Biergartens hat tatsächlich etwas mit der Geschichte des Bieres und des Bierbrauens zu tun. Früher, vor ein paar hundert Jahren, gab es ja noch keine Kühlschränke. Also musste man sich andere Dinge überlegen, um so ein Bier auch im Sommer schön kühl zu halten, damit es nicht schlecht wird. Und so hat man in Bayern angefangen, Bierkeller zu bauen. Diese Bierkeller waren in einigen Metern Tiefe und man konnte dann eben in diesem Keller Bier brauen oder vor allem auch das Bier kühl lagern. Und das war besonders wichtig, denn das Bier konnte dann auch im Sommer kühl bleiben. Und man fing dann irgendwann an, direkt an diesen Bierkellern das Bier frisch und kühl an die Konsumenten auszuschenken. Und einige der Merkmale in so klassischen Biergärten, die ihr vielleicht kennt, die kommen tatsächlich aus dieser Zeit. Das heißt zum Beispiel diese Kastanienbäume, die man in vielen Biergärten sieht, die wurden oft an den Bierkellern gepflanzt, weil sie sehr große Blätter hatten und gut Schatten spenden konnten und nicht so tiefe Wurzeln hatten. Und in einigen Biergärten findet man zum Beispiel solche Kieselsteine, auch so ein klassisches Merkmal. Die haben auch dafür gesorgt, dass der Boden, also das, was unter dem Boden war, kühler bleiben konnte. Und so seht ihr heute noch in vielen traditionellen Biergärten Kastanienbäume, solche einfachen Tische und Kieselsteine. Nummer drei. Manche Biergärten sind größer als eine Kleinstadt. Die größten Biergärten der Welt sind auch heute noch dort, wo die Biergärten ursprünglich entstanden sind, nämlich in Bayern. Vermutlich ist der Hirschgarten in München heute noch der größte Biergarten der Welt, dort gibt es über 8000 Plätze. Vor kurzem waren wir in München im Augustinerkeller und in dem Biergarten neben dem Augustinerkeller, dort passen 5000 Leute rein, also wenn es da voll ist im Sommer, sind dort mehr Leute in diesem Biergarten als in einer Kleinstadt leben, das ist schon Wahnsinn. Hier in Berlin, in einem der größten Biergärten, passen gerade mal 600 Leute hin. Also wenn ihr mal in so einen richtig großen Biergarten gehen wollt, mit der Originalatmosphäre, wo auch noch bayerische Musik gespielt wird, dann empfehlen wir euch auf jeden Fall in einen der Original-Biergärten in Bayern zu gehen. Zeit für eine kurze Pause vom Biertrinken und die nutzen wir für eine Empfehlung. Und zwar möchten wir euch jetzt unseren Sponsor Lingopie vorstellen. Lingopie ist eine Plattform, auf der ihr Videos und Filme auf Deutsch gucken könnt, und zwar mit Untertiteln, genau wie in unseren Videos. Wenn ihr also gerne Deutsch lernt mit Videos, dann können wir euch das empfehlen, denn dort gibt es viele Original-deutsche Filme und auch deutsche Serien, und die werden extra für euch zum Deutschlernen aufbereitet. Ihr findet bei Lingopie nämlich deutsche und englische Untertitel und ihr könnt sogar auf jedes Wort draufklicken und das direkt übersetzen und auch zu euren Vokabeln hinzufügen. Probiert das mal aus unter learn.lingopie.com. Und dann könnt ihr das sieben Tage komplett kostenlos testen, und wenn ihr euch danach für ein Abonnement entscheidet, bekommt ihr sogar 65% Rabatt auf das Jahresabo. Das ist doch mal ein gutes Angebot. Nummer vier, in vielen Biergärten gibt es Selbstbedienung. Traditionelle Biergärten sind dafür bekannt, dass man sich Getränke und auch Essen selbst holen muss. Das Ganze nennt man auf Deutsch Selbstbedienung, und auch dieses Konzept der Selbstbedienung hat mit der Geschichte des Biergartens zu tun. Denn, ich habe gerade erzählt, die Biergärten entstanden ja an diesen Bierkellern und die waren zuallererst erst mal Verkaufsstellen von Bier und sie waren gar nicht als Restaurant konzipiert. Und dementsprechend gibt es auch heute noch in diesen traditionellen Biergärten sehr einfache Tische, sehr einfache Bänke, es gibt eigentlich keine Sachen, die ihr sonst in einem Restaurant findet, sondern man muss sich eigentlich alles selbst an den Tisch holen. Nummer fünf, in vielen Biergärten kann man sich bis heute sein eigenes Essen mitbringen. Tatsächlich kann man in vielen traditionellen Biergärten bis heute sein Essen selbst mitbringen. Und auch das hat etwas mit der Geschichte der Biergärten zu tun. Denn diese Biergärten, die entstanden ja erst mal als Verkaufsstellen von Bier und schnell wurden dann diese Biergärten populär, so um das Jahr 1800. Und was dann passierte, ist, dass viele traditionelle Gastwirte aus der Stadt anfingen, sich zu beschweren, weil diese Biergärten zu einer richtigen Konkurrenz wurden. Es kam dann im Jahr 1812 zu einem Erlass, also zu einem Gesetz, und zwar von König Maximilian dem Ersten, und der hat damals gesagt, in Biergärten darf nur Bier und Brot verkauft werden. Und so ist das in einigen Biergärten bis heute so, dass man sich Essen selbst mitbringen darf, weil man nämlich dort eigentlich kein Essen bekommt. Mittlerweile bekommt man oft Essen, aber trotzdem gibt es noch dieses Gesetz, und wenn ihr mal in einen Biergärten geht, könnt ihr euch mal selber vorher informieren, kann man Essen mitbringen oder nicht. Nummer sechs. In den meisten Biergärten gibt es ein begrenztes Essensangebot. Wenn ihr demnächst mal in einem Biergarten essen geht oder trinken geht, dann würde ich euch empfehlen, vorher einmal nachzugucken, was es dort auf der Speisekarte gibt. Denn tatsächlich gibt es in vielen Biergärten bis heute nur ein begrenztes Essensangebot. Was mit der Geschichte zu tun hat, die ich euch gerade erzählt habe. Also früher war es verboten, in Biergärten Essen zu verkaufen, heute ist es erlaubt, aber trotzdem ist es einfach aufgrund der Selbstbedienung immer noch so, dass es meistens nur drei oder vier, in den großen Biergärten vielleicht auch zehn oder zwölf Gerichte gibt, und die sind dann meistens traditionell bayerisch. Was isst man in Bayern? Man isst dort Bratwürste, Leberkäse, vielleicht ein halbes Hähnchen oder einen Schweinebraten. Und wenn man jetzt zum Beispiel als Vegetarier oder Veganer in so einen Biergarten kommt, dann hat man nicht immer so eine große Auswahl. Also mein Tipp, checkt mal vorher die Speisekarte und seht dann mal, ob ihr vielleicht entweder vorher etwas essen möchtet oder euch in Bayern selbst etwas zu essen mitbringt. Nummer sieben. In vielen Biergärten gibt es nur sehr große Biere. Vielleicht habt ihr schon mal gemerkt, dass man je nachdem, wo man in Deutschland ist, unterschiedlich große Biere bekommt. Wenn man zum Beispiel in Köln ein normales Bier bestellt, dann ist das 0,2, ungefähr so groß wie dieser Wein. Wenn man in Köln ein großes Bier bestellt, dann ist das meistens 0,4 oder 0,5, ungefähr so groß wie dieses Glas. In Bayern hingegen ist das hier ein kleines Bier, man nennt das dort eine halbe. Also genau genommen wird Weizenbier in Bayern auch aus so einem Glas getrunken. Aber wenn man ein normales Bier bestellt, einen Pils, dann bekommt man ein kleines aus einem 0,5 Glas und ein großes aus so einem riesig großen Ein-Liter-Glas, das heißt in Bayern eine Mass. Vielleicht habt ihr das schon mal gesehen, wenn ihr in Bayern unterwegs wart. Und was ich euch noch als Tipp mitgeben möchte, ist, dass ihr manchmal damit rechnen müsst, dass es nur große Biere gibt. Aufgrund dieses Konzepts der Selbstbedienung gibt es einfach auch bei den Getränken nicht so viel Auswahl. Also man kann dort dann nicht große und kleine Biere bestellen, sondern in vielen Biergärten gibt es nur eine Biergröße. Und so habe ich das zum Beispiel in Bayern schon gesehen, dass man nach 16 Uhr, also dann, wenn es richtig voll wird, nur große Biere bestellen kann. Das heißt, wenn man ein Bier bestellt, muss man dann gleich einen ganzen Liter trinken. So, das war's mit unseren Fakten aus dem Biergarten für heute. Wenn ihr Lust habt jetzt, ich nehme erst mal einen Schluck. Wenn ihr Lust habt, jetzt noch Deutsch zu lernen, zum Beispiel mit diesem Video und zu einem angenehmen Thema wie Biergärten, dann könnt ihr das machen als Mitglied von Easy German. Erik, unser Deutschlehrer im Team, wird auch zu diesem Video wieder interaktive Übungen für euch vorbereiten. Und die bekommt ihr, wenn ihr ein Mitglied werdet. Probiert das mal aus! Wir freuen uns, wenn ihr dabei seid, dann könnt ihr auch mit uns chatten in unserer Discord-Gruppe und viele andere tolle Dinge bekommen. Der Link ist hier unten und wird jetzt auch gleich hier eingeblendet. Tschüss und bis bald!"
}