{
  "text": "Heute ist der 01.01.2023. Willkommen im neuen Jahr! Frohes neues Jahr, Leute! Viele von euch nehmen dieses Datum auch als Anlass für eine besondere Motivation. Man startet in das neue Jahr mit neuen Plänen, neuen Wünschen. Und für alle von euch, die ihr Deutsch in diesem Jahr besonders verbessern möchten und jetzt gerade zum Jahresanfang eine neue Motivation suchen, haben wir heute mal ein besonderes Video gemacht mit den besten Tipps und Tricks und Empfehlungen zum Deutsch lernen. Und dafür haben wir wieder Menschen auf der Straße gefragt, aber heute auch das Easy German Team gefragt. Los geht's! Nummer 1. In der Sprache baden Was ist die beste Methode oder was ist vielleicht eine gute Methode, um eine Fremdsprache selber zu lernen? Ich glaube schon, Freunde zu haben oder jemanden zu kennen, der eine andere Sprache spricht. Und dann auch dahin zu gehen, finde ich schon. Wenn man die Sprache hört und dann so sprechen muss, wie da gesprochen wird, ist es schon einfacher zu lernen. Was würdest du aus deiner Erfahrung empfehlen? Rucksack auf den Rücken und ab ins Land. Versuch möglichst im Alltag schon Deutsch zu hören viel und das auch dementsprechend Medien in der Form direkt aufzunehmen. Manuel, du bist ja jemand, der sehr methodisch und geplant vorgeht. Wie hast du denn Spanisch gelernt? Mit einer Vielzahl von verschiedenen Methoden. Aber eine Sache, die ich von Anfang an wichtig finde, ist in der Sprache zu baden. Das heißt, sich richtig reinzustürzen wie in einem Swimmingpool. Und auch von Anfang an Dinge zu konsumieren auf der Sprache, selbst wenn man sie noch nicht hundertprozentig versteht. Also nicht ganz am Anfang nur A1 Material lesen, hören, anschauen, sondern gleich am Anfang Podcasts hören, Radio hören, Filme schauen, selbst wenn man nur zehn Prozent versteht, damit man ein Gefühl für die Sprache kriegt. Nummer zwei. Mit Büchern lernen. Welche Methoden haben Sie angewandt, um Englisch besser zu lernen? Also die wichtigste Methode war, Filme in Englisch zu sehen und Bücher in Englisch zu lesen. Das war der größte Schritt außerhalb des Schulunterrichts. Was mir immer geholfen hat, ist auch Lesen. Und zwar, also ich spreche sehr gut Englisch, aber wenn man wirklich ein englisches Buch liest, muss ich viele Worte nachschauen und ich schaue jedes Wort nach. Es ist wunderbar, ich lerne ganz viel dabei. Es ist so eine reiche Sprache und Italienisch genauso. Was würdest du empfehlen? Welche Bücher zum Beispiel oder welche Filme, welche Musik? Also Bücher würde ich tatsächlich in Richtung Kinderbücher empfehlen. So etwas wie Erich Kästner habe ich jetzt mit den Kleinen, mit meinem Neffen. Und das ist eine einfache Sprache, sehr fantasievoll. Und ich habe das ganze Buch innerhalb von zwei Tagen, weil ich es auch so schön fand, gerade jetzt zu der Jahreszeit mit Weihnachten und allem. Das Hotel im Schnee, das würde ich sofort empfehlen. Ich glaube, das Hotel im Schnee von Erich Kästner, genau. Das finde ich ganz toll. Chris, wie lernst du denn Deutsch? Du lernst ja immer noch Deutsch. Hast du da eine bestimmte Methode oder so? Ja, ich benutze jede Woche, jeden Tag viele Methoden, aber eins, das mir sehr gefällt, ist Bücher zu lesen. Ich lese sehr gerne Bücher und was noch besser ist, ist, wenn man auch gleichzeitig das Audiobook hören kann. Also du hörst und liest dabei mit? Genau. Janusz, du hast uns auch ein Buch mitgebracht, das du unseren Zuschauern empfehlen möchtest. Warum? Das Buch heißt Kindergeschichten. Die Geschichten haben die Form von Kindergeschichten, sind aber für Erwachsene. Sie sind total interessant, total verrückt. Ich garantiere, ihr werdet dabei auch weinen, weil sie ergreifend sind. Gleichzeitig sind sie sehr einfach geschrieben und es gibt eine Audiodatei, wo der Autor, Peter Bixl, sie vorliest. Er liest sie vor mit einer wunderschönen Spur von dem schweizerischen Akzent. Ich liebe diese Geschichten und ihr werdet sie auch lieben. Chris, du hast uns auch einen konkreten Buchtipp mitgebracht. Ja, genau. Eine meiner Lieblingsbücher ist tatsächlich eine Serie von Kurzgeschichten. Die heißen Dino lernt Deutsch. Es gibt acht oder mehr sehr kleine Bücher. Das hier ist vier in einer Sammlung. Und die sind besonders für Leute, die Deutsch lernen. Es gibt nach jedem Kapitel einen Wortschatz. Jeder Kapitel ist ziemlich kurz und einfach geschrieben. Das ist meine Empfehlung. Danke für deinen Tipp. Den verlinken wir auch nochmal hier unten. Was wären deine Tricks? Hast du schon was ausprobiert? Hast du irgendwelche Methoden? Einfach vor allem auf Vokabeln konzentrieren. Lieber konstant dranbleiben als über einen kurzen Zeitraum super intensiv lernen. Manuel, Konsistenz ist etwas, was auch wichtig ist beim Sprachenlernen. Und die Frage, wie viel soll ich denn tun jeden Tag? Wie regelst du das? Hast du da einen genauen Plan? Ich mache jeden Tag 15 Minuten? Das Wichtigste ist, kleine Ziele setzen, die dann aber wirklich einhalten und eine Mischung aus Sachen, die sein müssen und Spaß machen. Ich hatte zum Beispiel beim Spanischlernen jeden Tag zehn neue Vokabeln lernen, jeden Tag zehn Minuten in der Grammatik weitermachen und dann aber zum Beispiel 20 Minuten was lesen, was mir auch Spaß macht. Und dann zum Beispiel einmal pro Woche einen Film auf Spanisch schauen. Und dann das ganze tracken, sodass man solche Streaks hat, dass man wirklich schaut, okay, ich habe schon seit 80 Tagen keinen Tag verpasst. Mich motiviert das total. Vielleicht euch ja auch. Nummer 4. Songtexte übersetzen und mitsingen. Und was hat dir noch beim Spanischlernen geholfen? Zum Beispiel Lieder hören auf Spanisch oder Serien gucken auf Spanisch mit Untertiteln. Also tatsächlich bin ich seit kurzer Zeit wieder sehr begeistert von Deutschpop. Ich finde, es gibt sehr viele Deutschpop-Bands, nicht nur deutsche, sondern auch österreichische zum Beispiel, schweizerische, mit sehr intelligenten Texten. Und ich glaube, dass durch Musik, gerade Musik, die Spaß macht, berührt, das Sprachenlernen viel, viel einfacher ist. Ja, gerade im Interview habt ihr gehört mit Deutschpop lernen. Und Eric, du hast auch mit Musik gelernt und hast da auch einen Tipp dazu. Ja, auf jeden Fall. Das hat bei mir immer ganz gut funktioniert. Das würde ich euch auch gerne empfehlen, das mal zu probieren, mit Musik Sprachen zu lernen. Und ihr könnt damit verschiedene Sachen tun. Ihr könnt Songtexte zum Beispiel übersetzen und ihr könnt die auch gerne mitsingen. Wenn ihr sängerisch begabt seid, dann spricht da nichts dagegen. Und wenn nicht, dann ist es auch eine gute Methode. Das hilft, glaube ich, ganz gut dabei, sich neue Wörter und Phrasen einzuprägen. Und eure Aussprache könnt ihr dann damit, glaube ich, auch ganz gut trainieren, wenn ihr mitsingt. Denn Musik ist ja was sehr Eingängiges und man merkt sich, glaube ich, dann auch die Wörter und Sätze, die darin vorkommen, besser. Stimmt, das ist ein guter Tipp. Hast du denn jetzt auch konkrete Musikempfehlungen zum Zuhören? Ja, auf jeden Fall. Ich habe zwei Stück sogar. Die erste ist eher für fortgeschrittene LernerInnen, so Niveau C1, C2. Das ist einer meiner Lieblingssänger aus Deutschland, das ist Alligator. Und der macht wirklich Top-Texte mit sehr viel Ironie, sehr viel Sprachspielen. Und ja, das ist relativ anspruchsvoll, aber wenn ihr eine Herausforderung sucht, dann ist das ziemlich cool. Und die zweite Band ist auch für Anfängerinnen und Anfänger ganz gut geeignet. Das ist eine Berliner Band, die heißt Il Cevetto, ist ein italienischer Name, sie machen aber deutsche Musik. Und das ist Deutschpop auf einem Niveau, das dann auch, ich sage mal, Leute A2, B1 schon ganz gut verstehen können. Gute Tipps. Und wir haben sogar noch eine ganze Liste mit deutschsprachiger Musik, eine Playlist hier bei YouTube. Die verlinken wir euch gleich auch noch hier unten. Und Eriks Musik, die ist da auch drin. Nummer 5. Reden, reden, reden. Und hast du noch irgendwelche eigene Methoden, was du mehr machst als in der Schule? Vor allem bei Spanisch. Durch ganz viel Reisen und durch ganz viel direkt mit Spaniern sprechen. Also mit den Muttersprachlern und keine Angst haben, einfach mit Fehlern reden und machen und tun. Also ich kann eine kleine Anekdote erzählen. Also ich spreche besser Englisch als Italienisch. Und als ich in Italien war, haben auf einmal alle Freunde, wenn mein Italienisch nicht perfekt gewesen war, angefangen, mit mir Englisch zu reden. Und da habe ich gesagt, no, ich will das nicht. Sprecht Italienisch mit mir. Und irgendwann haben die gesagt ja. Und dann haben sie aber ganz normal Italienisch mit mir gesprochen. Und nach einer Woche konnte ich wirklich alles sehr gut verstehen. Also man muss reden, reden, reden. Also auch selbst wenn es am Anfang ganz, ganz ruppig ist, glaube ich, dass das das beste Mittel ist. Natürlich braucht man ein paar Grundkenntnisse in einer gewissen Weise. Aber dann geht es einfach nur darum, viel zu hören, viel zu sagen und dann auch Feedback zu bekommen. Mir hat immer ein Bier geholfen. Das hat die Zucker gelockert. Dann macht man sich weniger Gedanken, ob man Fehler macht oder nicht. Man spricht einfach. Rawat, du hast noch einen Tipp, um das Sprechen zu üben. Ja, einfach laut sprechen und laut wiederholen. Alleine? Alleine zu Hause, wenn man wiederholt, wiederholt immer. Und speziell vor einem Spiegel, man laut sprechen und laut wiederholen. Und manchmal, wenn ich jemand höre, direkt wiederhole ich laut die Wörter. Und speziell auch beim Podcast, wenn ich höre, wiederhole direkt. Und ja, das ist meine Methode. Nummer 6 Fehler aufschreiben und korrigieren Was würdest du noch empfehlen? Versuchen, Briefe zu schreiben mit anderen Freunden oder Personen, die sie einfach durchlesen können und korrigieren können. Ich finde, das detaillierte Feedback, gerade wenn man schreibt, ist viel hilfreicher als nur die ganze Zeit sprechen. Manuel, welche konkreten Tipps und Empfehlungen hast du noch mitgebracht? Ich denke, gerade wenn man schon ein bisschen fortgeschritten ist, dann passiert es häufig, dass sich Fehler einschleichen, die man dann einfach immer wieder macht und die einfach bestehen bleiben. Und dagegen hilft ein Fehler-Tagebuch. Dafür braucht man nur einen Notebook, ein Notizheft und einen Stift. Oder man macht es digital und man schreibt sich die eigenen Fehler auf, sobald sie passieren. Dafür braucht man natürlich jemanden, der einen darauf hinweist, einen Tandem-Partner, einen Lehrer oder eine Lehrerin. Und dann schreibt man seine Fehler auf und schaut dann jede Woche, welche Fehler habe ich dokumentiert und achtet ganz spezifisch darauf, diese Fehler in Zukunft nicht mehr zu machen. Also es ist ein konstantes Dokumentieren und dann wieder reinschauen, mache ich diesen Fehler noch, ja oder nein? Also sehr bewusst die eigenen Fehler anschauen, um quasi nicht so stecken zu bleiben bei einem Level, was okay ist, aber sich nicht weiter verbessert. Nummer 7 Easy German simulieren Janusz, du hast noch einen Top-Tipp. Du hast dir nämlich eine Methode überlegt, wie man Easy German selbst simulieren kann. Ja, und zwar ist das natürlich angelehnt an Easy German, an unsere Interviews auf der Straße. Und zwar, wir fahren jetzt nach Mexiko und da habe ich mir gedacht, ich werde da spazieren gehen durch die Stadt Mexiko und werde die Leute fragen, zum Beispiel nach der Uhrzeit. So, Entschuldigung, wie spät ist es gerade? Und dann werde ich aber mehrere Leute nacheinander fragen und das wird bestimmt eine gute Übung und ich werde auch bestimmt ins Gespräch kommen mit den Leuten. Oder ich werde fragen, Entschuldigung, wie komme ich von hier zum Bahnhof? Oder wo finde ich hier ein Geschäft mit Gitarren oder eine Apotheke? Und das würde ich euch empfehlen, wenn ihr in Deutschland seid, geht spazieren, denkt an Easy German, was machen die Leute? Die interviewen Leute und du musst sie nicht interviewen, aber du tust so, als ob du etwas wissen wolltest von denen. Und ich habe es noch nicht ausprobiert, aber ich bin sicher, das wird nicht nur lehrreich, sondern auch cool, das wird euch Spaß machen und ihr lernt irgendwelche Leute kennen. Hoffentlich. Probiert das mal aus. Zum Abschluss haben wir noch einen ganz besonderen Tipp für euch, denn wir machen eine ganz besondere Aktion jetzt im Januar für alle von euch, die gerade an dieser Konsistenz arbeiten möchten und vielleicht jeden Tag einen kleinen Schritt Richtung Deutsch und Deutsch verbessern machen möchten. Manuel, was machen wir im Januar? Wir machen eine 30-Tage-Challenge, bei der ihr jeden Tag eine Aufgabe von uns bekommt. Eine kleine Aufgabe von Cari, eine kleine Aufgabe von mir, mal von Janusz, mal von Isi. Und dann machen wir diese Aufgabe zusammen. Das kann was Kleines schreiben sein oder was lesen oder ein Foto machen draußen. Lasst euch überraschen. Und alles, was ihr tun müsst, um dabei zu sein, ist, ein Easy German Mitglied zu werden. Und das ist sowieso cool, nicht nur im Januar, denn als Mitglied unterstützt ihr unsere Arbeit. Wir können dann weiter unabhängig arbeiten und jeden Tag für euch produzieren. Und ihr bekommt regelmäßig interaktive Übungen, Transkripte und Zugang zu einer exklusiven Chatgruppe, in der wir mit euch schreiben. Genau, in der Gruppe machen wir auch unsere 30-Tage-Challenge. Meldet euch gerne an auf easygerman.org slash membership und wir sehen uns in der Challenge. Wir freuen uns auf euch. Ciao!"
}