{
  "text": "Hallo, Cari! Hallo, Manuel! Wir haben vor ein paar Wochen ein Video gemacht, das hieß… Acht Dinge, die du nicht in Deutschland tun solltest. Dieses Video ist viral gegangen. Hast du die Kommentare darunter gesehen? Allerdings. Da gab es sehr viele Vorschläge mit noch mehr Dingen, die man nicht tun sollte in Deutschland. Sehr gute Vorschläge! Und ein paar von diesen Vorschlägen wollen wir heute mal aufgreifen und euch in Teil 2 dieser Videoserie, die wird jetzt endlos weitergehen, demonstrieren und zeigen. Los geht's! Entschuldigung, es ist Sonntag. Oh, es tut mir leid, ja. Außerdem benutzen Sie den falschen Bohrer. Aber das hier wäre der richtige. Oh ja, der ist ja perfekt. Danke sehr! Bitte schön. Wiedersehen macht Freude. Selbstverständlich. Schönen Sonntag noch! Schönen Sonntag noch! Sonntags ist für Deutsche ein heiliger Tag. Und das bedeutet in Deutschland, man arbeitet nicht, die Geschäfte sind geschlossen und das Wichtigste, Leute wollen ihre Ruhe haben. Und je nachdem, wo man in Deutschland wohnt und welche Nachbarn man hat, nehmen die Leute das tatsächlich sehr ernst. Wenn ihr zum Beispiel am Sonntag laute Musik hört oder in der Wand bohrt, kann es durchaus sein, dass das in eurer Hausordnung verboten ist oder sich Nachbarn einfach darüber beschweren. Das Beispiel, was ihr hier gerade gesehen habt, nachgespielt von Manuel und Janusz, ist übrigens tatsächlich passiert. Diejenigen von euch, die schon mal in Deutschland einkaufen waren, haben womöglich an der Supermarktkasse ein gewisses Stressgefühl empfunden. Wenn ihr in Deutschland einkaufen geht, solltet ihr euch ein bisschen vorbereiten. Das fängt damit an, dass man unbedingt seine eigenen Taschen bzw. seinen eigenen Rucksack mitbringen muss, denn Tüten gibt es nur zu kaufen. Es gibt keine kostenlosen Tüten. Und dann sollte man vorbereitet sein, denn wenn man dann dran ist an der Kasse, dann geht alles ganz schnell. Die Waren gehen sehr schnell übers Band und müssen dann selbst von einem eingepackt werden. Also der Kunde, der einem hilft, und die Kunden hinter einem, die schauen womöglich ziemlich ungeduldig, weil sie möglichst schnell drankommen wollen. Das heißt, gut vorbereitet sein, effizient alles einpacken und sich gleichzeitig nicht aus der Ruhe bringen lassen. Das ist sozusagen die Devise. Wir müssen auf die Toilette. Ja, klar, bitte. Ein Euro. Zwei Euro. Wir haben gar kein Geld. Ja, das ist nicht genug. Das tut mir leid. Ihr könnt im Park pinkeln. Ich dachte tatsächlich immer, dass es normal ist, für Toiletten und auch für öffentliche Toiletten Geld zu zahlen, bis ich selbst angefangen habe zu reisen. Dann habe ich nämlich gemerkt, dass das in anderen Ländern nicht so ist. In Deutschland solltet ihr euch unbedingt darauf vorbereiten, dass eine Toilette Geld kosten kann. Das können 50 Cent sein, manchmal kann das auch ein Euro sein. Also geht auf jeden Fall niemals ohne Kleingeld zu einer Toilette. Also ich denke, die nächste wichtige Funktion vom Transrippler wäre eine Funktion, mit der man die Geschwindigkeit des Gesprochenen dann auch regeln könnte. Also nochmal, ich denke, die nächste wichtige Funktion des Transripplers wäre, dass man die Geschwindigkeit des Gesprochenen dann auch regeln könnte. Also ich denke, die nächste wichtige Funktion des Transripplers wäre, dass man die Geschwindigkeit des Gesprochenen dann auch regeln könnte. Die. Fuck you! Fuck you! Pssst! Ich halte das psychisch nicht aus. Yeah, Deutschland. Because we are... Deutschland! Deutschland! Pssst! Wir unterhalten uns. In Deutschland wird es von vielen als unhöflich empfunden, wenn man in der Öffentlichkeit in einer Gruppe laut ist, sich laut unterhält oder laut lacht. So typische Situationen sind zum Beispiel im Restaurant oder im Zug. Gerade so Situationen, wo andere Leute sich vielleicht nicht unterhalten und dann in einer Gruppe sehr viel, ja, Krach gemacht wird. Ich persönlich finde das eigentlich gar nicht so schlimm, wenn andere das machen, aber schäme mich immer so ein bisschen, wenn meine Gruppe, also die Freunde, mit denen ich unterwegs bin, so die lautesten sind in einem, an einem Ort. Hallo! Es ist rot! Hier sind Kinder! Auch in unserem letzten Video haben wir schon darüber gesprochen, dass Deutsche die Verkehrsregeln sehr ernst nehmen. Und hier haben wir nochmal ein weiteres Beispiel. In Deutschland sollte man nicht über eine rote Ampel gehen. Natürlich könnt ihr es trotzdem machen, aber dann solltet ihr damit rechnen, dass es manchmal strenge Blicke gibt oder auch manchmal einen komischen Spruch von euren Mitmenschen. Hallo! Es gibt eine Regel in Deutschland, die so eine Mischung ist zwischen einem Aberglauben und einem Running Gag. Ich glaube, die meisten Leute glauben nicht wirklich daran, aber trotzdem bestehen irgendwie alle Deutschen darauf, dass die Regel eingehalten wird. Und zwar ist die Regel, beim Anstoßen muss man sich in die Augen schauen. Wenn man sich nicht in die Augen schaut, dann hat man danach sieben Jahre schlechten Sex. So, was darf's sein? Ich hätte gerne einen Schnitzel mit Pommes, einen Pilz und ein Glas Wasser, Leitungswasser. Leitungswasser haben wir nicht. Wir haben Wasser, kostet 3,30 Euro, steht auf der Karte. Mann, ich brauche nur ein Glas Leitungswasser aus dem Hahn, bitte! Okay. So, und hier noch das Leitungswasser, macht aber einen Euro. In Deutschland darf man leider nicht den Fehler machen, in einem Restaurant gratis Wasser zu erwarten. Was in anderen Ländern völlig normal ist, ist in Deutschland leider nicht normal. Und das liegt unter anderem daran, dass viele Restaurants günstigeres Essen anbieten, aber ihren Hauptumsatz durch Getränke machen. Auch uns nervt das manchmal ein bisschen und wir haben da tatsächlich schon mal drüber gesprochen, nämlich in unserem Podcast. Die Episode und das dazugehörige Segment, das nervt, verlinken wir euch hier unten. So, Manuel, das war Teil zwei. Wann kommt Teil drei? Das ist eine gute Frage. Ich würde sagen, wenn ihr Teil drei wollt, dann liked dieses Video. Und schreibt uns unbedingt einen Kommentar, denn wir freuen uns, eure Erfahrungen zu hören. Was sollte man noch nicht in Deutschland machen? Was ist komisch in Deutschland? Schreibt uns einen Kommentar. Und wenn ihr mehr lernen wollt darüber, was interessant, was besonders ist in Deutschland oder auch was nervt in Deutschland, dann hört doch mal unseren Podcast, denn dort reden wir auch darüber. Und unter anderem, wir haben ein Segment, das heißt, das nervt und da regen wir uns immer ein bisschen auf. Denn das machen Deutsche gerne. Die regen sich über Sachen auf, die in Deutschland nicht richtig laufen. Richtig. Oder anderswo. Guckt mal, hier unten ist ein Link zu unserem Podcast und wir freuen uns, wenn wir uns bald wiedersehen, hier auf dem Kanal am Mittwoch. Ciao! Ciao! Hallo! Hier sind Kinder! Noch mal, ich habe sogar gelacht dabei. Man sieht weit und breit keine Kinder. Ist doch witzig. Ist doch. Okay, Leute. Denkt ihr nicht, dass die Deutschen immer diesen Kalender benutzen, um Dinge zu machen? Das ist seltsam. Das ist seltsam. Ja, das ist seltsam. Das ist seltsam."
}