{
  "text": "Hallo Leute, wir sind heute in Köln. Ich habe hier einige Jahre gelebt und werde diese schöne Stadt in genau einer Woche verlassen. Daher dachte ich, zeige ich euch mal, welche meine Lieblingsplätze in Köln sind, was ich hier gerne mache und nehme euch heute mal mit durch Köln. Los geht's! So, wir sind jetzt hier schon an einem Platz, den ich sehr sehr gerne mag, beziehungsweise an Gebiet. Das ist der Grüngürtel, der sich um Teile der Kölner Innenstadt zählt und das besteht aus ein paar kleinen Waldstücken, vielen Wiesen, Sportanlagen. Ja, und die Leute treffen sich hier, grillen, trinken ein Bier oder einen Kaffee zusammen, machen Sport und haben eine gute Zeit, vor allem im Sommer. So, wir sind jetzt in Ehrenfeld. Das ist mein Lieblingsvedel in Köln. In Köln sagt man nicht Viertel, sondern Vedel und ich bin hier super gerne. Es ist immer was los, es gibt viele kulturelle Einflüsse, man findet Restaurants mit Essen aus sehr verschiedenen Ländern, es gibt tolle Konzerte, tolle Kneipen, viele kleine Läden, Kunst und Kultur und es ist für mich der schönste, das schönste Vedel in Köln. Ihr habt bestimmt schon einmal gehört, dass die Kioskkultur sehr wichtig in Deutschland ist. Man trifft sich am Kiosk, holt sich ein Getränk und trifft Leute und bleibt einfach dort stehen und spricht. Der Kiosk wird in Köln, auch wenn hier gerade Kiosk steht, das Bütchen genannt. In Berlin heißt der Kiosk der Späti, das habt ihr vielleicht schon mal in einer Episode mit Kari gesehen und wir gehen jetzt zum Bütchen. Ich treffe meine Freundin Nina und wir trinken ein Bierchen. Los geht's! Nina hat schon viel länger als ich in Köln gewohnt und ich möchte jetzt mal wissen, was macht für dich die Stadt aus, Köln? Ich glaube, man kann sagen, dass Köln vielleicht nicht die schönste Stadt ist, also architektonisch und vielleicht auch was die Natur angeht, gibt es wahrscheinlich Städte, die wirklich schöner sind, aber diese Weltoffenheit, dass Leute immer herzlich willkommen sind und ja alles einfach so ein bisschen entspannt ist, Leute herzlich sind, ich glaube, das ist das, was Köln ausmacht und was alle auch über Köln wirklich dann sagen würden. Ja, das sehe ich auch so. Und hast du ein Lieblingsvedel? Ich habe eben schon erklärt, Vedel ist in Kölsch das Viertel. Wo magst du es gern? Ja, wir beide haben ja im Agnesviertel zusammen gewohnt, da habe ich jetzt auch wirklich lange gewohnt, daher finde ich das Agnesviertel super schön, weil es am Rhein ist, es ist familiär, man hat schöne kleine Straßen, aber auch Ehrenfeld hat seinen Charme und es gibt einfach super viel zu entdecken, sei es Graffiti oder die Leute, das ist einfach ganz, ganz spannend und ganz schön da zu leben. Viele Eindrücke. Viele Eindrücke, genau. Aber auch ich bin zum Beispiel ab und zu auch einfach gern im Stadtwald oder so und gehe da spazieren und genau, einfach so ein paar Eindrücke, die man außerhalb des typisch städtischen Lebens vielleicht dann so hat. Und wenn du Freunde hast, die nach Köln kommen für ein Wochenende, was machst du mit denen als erstes, die vielleicht Köln jetzt noch nicht so gut kennen? Vom Dom, nein. Nee, tatsächlich nicht so diese typischen Köln-Tourisachen, sondern vielleicht eher einen Eindruck von der Stadt bekommen und wirklich so durch die Pfähle ziehen, sich ein Bier am Kiosk holen. Die Südstadt ist schön, schöne Altbauten, klar das Belgische ist irgendwie nett zu entdecken und ich glaube, das ist eher den Flair, den man dann so hat, sich so ein bisschen treiben lassen und gucken, wie sich es in Köln einfach gut gehen lässt. Wir sind hier in der Körnerstraße. Wer in Köln lebt, kennt die Körnerstraße. Es ist eine schöne Straße mit vielen kleinen Geschäften, aber das Besondere hier ist tatsächlich die Gemeinschaft, die Leute, die hier leben, organisieren einmal im Jahr ein Straßenfest und im Winter zur Weihnachtszeit sogar einen Weihnachtsmarkt. Köln hat eine große türkische Gemeinschaft und so auch viele türkische Geschäfte, viele türkische Restaurants mit tollem Essen. Wir waren jetzt hier gerade bei Antep Mangal, auch hier in Ehrenfeld. Sehr leckeres Essen, kann ich nur empfehlen und werden jetzt eine Falafel und einen Döner essen. Ich habe gerade ein Spaghetti Eis hier in der Eismanufaktur Eisfeld geholt. Die machen ihr Eis selbst hier in Ehrenfeld. Also wenn ihr mal hier seid, schaut mal vorbei, es ist super lecker und falls ihr es noch nicht kennt, Spaghetti Eis, man sieht es gerade nicht so genau, ist Vanille-Eiscreme in Spaghetti-Form mit Erdbeersoße statt Tomatensoße. Es ist, glaube ich, eine sehr deutsche Sache. Nicht gerade Köln, aber sehr bekannt in Deutschland. Probiert es mal, sehr lecker. Wir sind nun im belgischen Viertel am Brüsseler Platz, ein stadtbekannter Platz, wo sich normalerweise sehr, sehr viele Menschen im Sommer treffen und auch wenn nicht Sommer ist und hier Bier trinken, zusammensitzen, quatschen. Es ist normalerweise sehr voll hier. Ich mag den Platz ganz gern, aber manchmal ist es mir auch zu voll. Im Moment, ihr seht es, es ist leer, komplett leer. Es ist offensichtlich wegen Corona gerade nicht erlaubt, hier zu sitzen, was ja auch gut ist. Wir sind mal ganz kurz drauf gegangen, um das euch zu zeigen, wurden aber schon aufgefordert zu gehen. Also Prost und weiter geht's. So, das war unsere Episode aus Köln. Ich hoffe, es hat euch gefallen und wenn ihr mal in der Stadt seid, habt ihr vielleicht einen Platz gesehen, den ihr auch besuchen wollt. Wenn ihr jetzt noch mehr deutsche Vokabeln lernen wollt, dann probiert doch mal den Vokabeltrainer unserer App Sealang aus. Dort findet ihr die 6000 wichtigsten deutschen Vokabeln mit Beispielsätzen und Aussprachtrainings. Bis bald!"
}