{
  "text": "Diese Woche geht es bei unserem Easy Languages Projekt um Redewendungen und Idiome. Wir haben schon in vielen von unseren Sprachen-Videos zu dem Thema erstellt. Die ganze Playlist findet ihr hier oben. Und auch heute geht es wieder um das Thema. Zum Beispiel werden wir euch diese Redewendung vorstellen. In ein Fettnäpfchen treten. Wenn ihr das schon mal gehört habt und gerne wissen würdet, was das heißt und woher das kommt, dann erfährt ihr das in diesem Video. Denn wir stellen euch jetzt acht Redewendungen und Ausdrücke vor, die schon hunderte Jahre alt sind und heute noch in der deutschen Sprache benutzt werden. Los geht's! ... alle anderen dann hinter sich stehen, schwitzen und... Ja? Wo bist du? Ja, ich komme, ich komme sofort. Alles klar. Okay, ciao. So, oder ich fange jetzt auch schon an, so... ... fährst einmal, noch einmal, noch einmal, dann macht das eigentlich keinen Spaß. Ja? Bist du schon auf dem Weg? Ja, ja, ja, ja, ich bin schon unterwegs. Ja, ja, ich komme schon. Alles klar. Okay, okay, ich bin schon fast da. Alles klar. Und... Diese Begeisterung, dieses... Diese Freude, dass du Berlin erfährst... Mann, Janusz, jetzt leg mal den Zahn zu. Ich warte hier schon seit 15 Minuten. Ja, ja, ja, ja, alles klar, alles klar. Ja, ja, ich bin sofort bei dir. Adios. Ciao. Wie? Nicht schlecht, ja? Okay. Hallo, Janusz. Alles gut? Hey, Alina. Hey, Janusz. Ja, tschüss. Ah, tschüss. Ja, tschüss. Beeindruckend. Janusz kennt wirklich Hinz und Kunz. Im Mittelalter wurden viele Kinder nach Königen und Herrschern benannt. Und da es viele Herrscher gab mit dem Namen Janusz, wurde es von Königen und Herrschern benannt. Und da es viele Herrscher gab mit dem Namen Heinrich oder Konrad, kam es irgendwann zu einer Inflation dieser Namen. Also ganz viele Kinder hießen Heinrich und Konrad. Die Abkürzung dafür ist Hinz und Kunz. Und so würde das irgendwann zu einem spöttischen Wort für jedermann. Und mit Kunz, dann kennst du wirklich jeden, denn jeder heißt ja Heinrich und Konrad. Hallo, liebe Zuschauer. Herzlich willkommen. Ja. Janusz, lass mich das mal machen. Hallo, liebe Zuschauer und herzlich willkommen bei Easy German. Ja, Cari. Und warum musst du immer die erste Geige spielen? Den Begriff die erste Geige spielen konnte man bis zum Beginn des 19. Jahrhunderts durchaus noch wörtlich verstehen. Denn damals hat die Person, die die erste Geige in einem Orchester gespielt hat, eine besondere Rolle gehabt. Sie durfte viel mitbestimmen und eigentlich das Orchester mit dirigieren. Heute passiert das nur noch manchmal. Man benutzt diesen Spruch aber immer noch im übertragenen Sinne und zwar meistens negativ. Wenn eine Person sich sehr stark in den Vordergrund drängt oder sehr stark bestimmen will, dann sagt man, du musst immer die erste Geige spielen. Was machst du zu Hause? Seit ich alleine wohne eigentlich alles. Ja, und seitdem ich mit Cari wohne, muss ich jeden Tag Stau sagen. Stell dir das vor. Das klingt ja verrückt. Und wie oft macht sie das? Hey! Wenn man von Teufel spricht. Wieso? Wir haben gerade von dir gesprochen. Hm. Die Redewendung, wenn man vom Teufel spricht, bedeutet, dass genau die Person, über die man sich gerade unterhalten hat, auftaucht. Sie stammt auch aus dem Mittelalter. Damals hatten die Leute Angst vor dem Teufel. Und wenn man seinen Namen gesagt hat oder über ihn gesprochen hat, dann solle er auftauchen. So dachten die Leute. Daher war diese Redewendung damals sehr negativ behaftet. Aber heute verwenden wir sie auch auf ironische Weise und deshalb muss sie keine negative Bedeutung mehr haben. Übrigens gibt es diese Redewendung auch in anderen Sprachen, wie zum Beispiel Griechisch. Da könnt ihr auch einmal ein Video von Easy Greek, das wir euch hier verlinkt haben, anschauen, das dieser ganzen Redewendung gewidmet ist. Janusz, das geht so nicht weiter. Immer bist du zu spät. Heute schon wieder 20 Minuten, gestern eine halbe Stunde, letzte Woche habe ich eine Stunde auf dich gewartet im Büro. Wie soll das weitergehen? Ich bin echt sauer. Ach, ich war 20 Minuten zu spät. Du machst auch immer aus einer Mücke einen Elefanten. Die Redewendung, aus einer Mücke einen Elefanten machen, kann man sich sehr gut bildlich vorstellen. Wenn man aus einer kleinen Mücke einen riesengroßen Elefanten macht, dann bedeutet das, dass man übertreibt. Diese Redewendung ist aus dem antiken Griechenland überliefert worden und hat sich bis heute in der deutschen Sprache gehalten. Übrigens gibt es diese Redewendung auch wieder in vielen anderen Sprachen, zum Beispiel im Russischen. Und Easy Turkish hat auch ein Video darüber gemacht, das ihr euch gerne mal anschauen könnt. Übrigens, wir möchten euch gerne einladen, ein Mitglied zu werden von Easy German. Als Mitglied unterstützt ihr unsere Arbeit und bekommt auch viel dafür. Unter anderem bekommt ihr nämlich Übungen, Vokabelisten und Transkripte zu unseren Videos und zu unserem Podcast. Und auch Behind-the-Scenes-Material und Outtakes zu unseren Dreharbeiten sind dabei. Und dann hat Angela Merkel gesagt, wir können alle zu Hause bleiben. Kari, bist du blau? Im Deutschen gibt es mehrere Redewendungen, die Farben beinhalten. Und blau sein, das steht tatsächlich im Deutschen für betrunken sein. Niemand weiß jedoch so genau, woher das kommt. Es gibt zum Beispiel eine Theorie, dass im Mittelalter Menschen, die Farben gemischt haben und Stoffe hergestellt haben, den Urin von Betrunkenen benutzt haben, um diese Farben zu mischen. Ob das jedoch stimmt, weiß ich nicht. Auf jeden Fall gibt es viele interessante Redewendungen und Idiome zum Betrunkensein, auch heute noch in der deutschen Sprache und in anderen Sprachen. Und einige von diesen Idiomen bespricht diese Woche unser Easy-Katalan-Team. Den Link zeigen wir euch hier unten. Wo ist denn Janusz schon wieder? Keine Ahnung, ich ruf ihn mal an. Ja? Oh, sorry Leute, ich habe gestern wohl zu viel Bier getrunken und ich mache heute blau. Okay. Okay, wir reden darüber später. Tschüss. Er meint, er will heute blau machen. Was ist denn mit dem los? Hier haben wir direkt die nächste Redewendung zum Thema blau. Blau machen heißt tatsächlich, dass man die Schule oder die Arbeit schwänzt, also nicht hingeht und sich einen freien Tag macht. Auch hier ist nicht so genau klar, woher das kommt. Eine Theorie sagt, dass das von den sogenannten blauen Montagen kommt und zwar hatten Handwerker im Mittelalter insgesamt vier freie Montage im Jahr und die wurden auch blauer Montag genannt. Hey Francisco, bei euch in Mexiko isst man doch gerne diese Meerschweinchen. Ich komme aus Nicaragua, Janusz. Ah, aber die Meerschweinchen mögt ihr? Nein. Janusz, du musst auch immer jedes Fettnäpfchen mitnehmen. In vielen Häusern im Mittelalter gab es tatsächlich Fettnäpfchen, die das Fett von von der Decke herabhängenden Würstchen auffingen oder Fett für die Schuhe, damit diese wasserdicht blieben. Manchmal sind die Leute aber auch da reingetreten und das war natürlich eine Riesensauerei dann. Und deshalb sagen wir heute im übertragenen Sinne, dass wenn Leute in ein Fettnäpfchen treten, dass sie sich unglaublich ungeschickt anstellen, zum Beispiel eine ungeschickte Frage stellen. Und jetzt laden wir euch dazu ein, auch die anderen Videos unserer Easy Languages Reihe anzuschauen. Die verlinken wir euch hier unten. Und wir laden euch ein, ein Mitglied zu werden von Easy German, denn als Mitglied unterstützt ihr unsere Arbeit und unsere Arbeit finanziert sich tatsächlich zum Großteil durch Spenden, aber ihr bekommt auch etwas dafür, nämlich Transkripte, Vokabelisten und interaktive Übungen zu all unseren Videos. Danke fürs Zuschauen und bis bald. Ciao! Und es läuft. Bitte. Go! Nicht lachen. Okay. Stopp! Ich muss erst ernst werden. Okay. Go!"
}