{
  "text": "Heute wollen wir mal herausfinden, welche Orte ihr sehen solltet, wenn ihr nur ein Wochenende in Berlin seid. Um herauszufinden, welche Orte das sind, haben wir heute Michael eingeladen. Michael ist Tourguide in Berlin, ein absoluter Berlin-Experte und auch ein YouTuber, denn Janusz guckt den ganzen Tag Michaels Kanal, um mehr über die Geschichte Berlins zu lernen. Michael, wie heißt denn dein Kanal? Der Kanal heißt Berlin erleben und handelt natürlich von Berlin, von der Geschichte, von Sehenswürdigkeiten und ich versuche sogar ruhig und klares Hochdeutsch zu sprechen. Also man kann ihn auch zum Deutschlernen benutzen, weil alles ist auch in 15 Sprachen übersetzt, mit Untertiteln, wo man dann mitlesen kann und gleichzeitig hören. Wow, du hast uns heute einige Stationen ausgesucht und die werden wir jetzt mal besuchen und dann habt ihr am Ende einige Tipps für euer Wochenende in Berlin. Los geht's! Michael, unsere erste Station ist ganz klassisch der Reichstag. Warum sollte man diesen Ort besuchen? Ganz einfach, eine der Hauptsehenswürdigkeiten Berlins ist es gut zu erreichen. Also in die Richtung ist der Hauptbahnhof, in zehn Minuten ist man hier, kann noch am Kanzleramt vorbeilaufen, sich das anschauen und der Reichstag bietet eine besondere Attraktion, man kann nach oben in die Kuppel gehen und sich Berlin gleich von oben anschauen. Dann sollte man aber vorher sich online anmelden. Richtig. Spontan kommt man nicht hoch, sondern man muss einen Timeslot haben, online gebucht, am besten einen Monat vorher und kann dann direkt hoch und sich Berlin wunderbar von oben anschauen. Michael, diesen Ort hinter uns, den kennen alle, wirklich alle, das Brandenburger Tor. Was ist denn die Geschichte dieses Ortes? Da könnte ich jetzt eine halbe Stunde erzählen oder viel länger. Ich mache es kurz, also es ist eins von 18 Stadttouren, die Berlin hat. Und das ist die Stadt, die wir jetzt besuchen. Und das ist die Stadt, die wir jetzt besuchen. Berlin hatte nämlich eine Stadtmauer bis 1868, war aber das Hauptentree nach Berlin. Vorbild waren die Propyläen in Athen, also der Eingang zur Akropolis in Athen. Ist aber eine griechisch-römische Mischung, also obendrauf haben wir die Quadriga, den Pferdewagen. Dazu gibt es eine kleine Geschichte, der ist nämlich gestohlen worden. Habt ihr eine Idee von wem? Nein, ich glaube nicht. Napoleon, 1806 Berlin besetzt, hat den abbauen lassen und nach Paris bringen lassen. Diesen Wagen? Später zurück und ist zum Triumph wieder obendrauf gesetzt worden. Und die Berliner haben die Quadriga dann die Retourkutsche genannt. Und wenn ihr zu der Geschichte von diesem Ort mal mehr erfahren wollt, du hast dazu auch ein ganzes Video auf deinem YouTube-Kanal. Zwei. Zwei? Und es kommen noch mehr dazu, weil das ist einfach der Ort, der wir jetzt besuchen. Und eins muss man sicherlich noch ergänzen, es war Symbol der Teilung. Also wo wir jetzt hier stehen, durfte man nicht hin zwischen 1961 und 1989, außer besondere Gäste. Da vorne war die Straße abgesperrt, die Mauer war hinter dem Tor. Das sieht man heute nicht mehr, die Gebäude sind alle neu, aber es war der symbolische Ort Deutschlands und Berlins. Die ganze Geschichte verlinken wir mal hier oben im Video. Könnt ihr euch nachher, nach diesem Video, die Geschichte noch mal zeigen. Okay, gerne. Michael, unsere dritte Station führt uns zum Holocaust-Mahnmal. Das ist ein ziemlich großes, besonderes Mahnmal mitten in der Stadt. Erzähl uns was über diesen Ort. Ja, man kommt hier einfach nicht dran vorbei. Es ist wie so ein großer Stolperstein. Und in Berlin stößt man einfach über den Stolperstein. Und in Berlin stößt man einfach überall auf Geschichte. Es gibt einfach mehrere Ebenen Geschichte. Und hier wird man eben auch an unsere dunkle Geschichte erinnert, die es in Berlin auch gab. Und das ist das offizielle Holocaust-Mahnmal. Es gab eine Diskussion schon in den 80er Jahren, dass man sowas haben wollte. Die Journalistin Lea Roos und Historiker haben gesagt, in Deutschland gibt es die Konzentrationslager. Die erinnern aber nur an der Morde den deutschen Juden. Das waren nur 5 Prozent. Also der Großteil der Juden ist ermordet worden. In Polen insbesondere, in russischen Ländern, in allen besetzten Gebieten. Und für die müsste es dann eben auch ein Denkmal in zentraler Lage in Deutschland geben. Das war die Aussage. Nach der Wiedervereinigung gab es die Möglichkeit, das hier zu schaffen. Und es gab zwei Wettbewerbe. Gewonnen hat ein Amerikaner, Peter Eisenman. Das Ergebnis hier sind 2711 Betonstehen, die 0 Meter bis 4,70 Meter hoch sind. Ist aber komplett abstrakt. Keine symbolische Bedeutung. Keine symbolische Bedeutung. Der Architekt hat gesagt, das kann man nicht in Bilder und Worte fassen, was passiert ist. Jeder soll herkommen, durchlaufen, selber über die Geschichte nachdenken, sich seine Meinung bilden. Aber es gibt Räume der Informationen drunter. Fünf Räume, der wichtigste der Raum der Namen. Da werden die Namen ermordeter Juden vorgelesen, mit einer kurzen Biografie. Einige Sätze an die Wände projiziert. Wenn man sämtliche Namen vorlesen wollte, bräuchte man fast sieben Jahre. Wow. Es reicht das Ausmaß. Es geht darum, die Menschen nicht zu vergessen, sich an sie zu erinnern. Wir können euch diesen Ort empfehlen auf unserer Tour. Wie geht es jetzt weiter mit unserer Route, Michael? Wir sind hier schon mitten auf dem Grenzstreifen. Wir fahren jetzt den Grenzstreifen entlang, am Potsdamer Platz vorbei, kommen an der Mauer vorbei und dann zum Checkpoint Charlie, ehemaliger Grenzübergang. Für die nächste Zeit könnt ihr euch vorstellen, eine Mauer rechts von euch, eine Mauer links von euch. Also früher, in der Vergangenheit. 1989. Wenn man sich die Mauer noch mal vorstellt. Heute ist sie Gott sei Dank weg. Wir werden Bilder einblenden, wie das aussah. Ja, Leute, wir haben uns jetzt gerade eine kleine Mittagspause gegönnt und sind weiter gefahren am ehemaligen Mauerverlauf entlang. Haben einiges gesehen. Wo sind wir vorbeigefahren, Michael? Ja, wir sind noch an einem Originalstück Mauer vorbeigefahren. Das steht dann natürlich so für sich und man hat trotzdem keinen Eindruck, wie denn die Grenze früher aussah. Darum stehen wir jetzt hier am ehemaligen Checkpoint Charlie und haben praktisch ein Bild gemalt, wie es original aussah. Ein bisschen verdichtet von einem Künstler. Das ist ein lebensgroßes Bild in der Rotunde hinter uns. Aber da gehen wir jetzt nicht rein, sondern schauen uns das hier nur kurz an. Und man sieht hier beide Mauern. Es gab nämlich zwei, eine, die ganz um Westberlin herum verlief, 155 Kilometer lang und zusätzlich zwischen beiden Stadthälften auf 43 Kilometern Länge noch eine zweite Mauer. Dazwischen der Grenzstreifen, auch Todesstreifen genannt, alle 250 Meter ein Wachturm mit Grenzsoldaten. Hier ist schon der zweite. Dann Patrouillenweg, Panzersperren mit Stacheldraht umwickelt, Graben. Also unüberwindbar. Ab Ende der 70er Jahre, dieses Grenzsystem, ist es keinem mehr gelungen zu fliehen. Und man sieht halt eben auch die unsanierten Gebäude. Berlin sieht heutzutage komplett anders aus. Und hier kriegt man wirklich einen plastischen Eindruck der Situation in den 80er Jahren. Mit Punkerbewegung da unten in Westberlin noch. Leute, dieses Bild erinnert mich an eine Szene aus meinem eigenen Leben. Und zwar besuchte ich einen Freund in Berlin 1988. Und wir haben natürlich die Mauer besichtigt. Und wir sind auf so einer Bühne gestanden. Und ich habe rüber gucken können. Das war übrigens genau gegenüber dem Brandenburger Tor. Und ich erinnere mich bis heute, wie niedergeschlagen wir waren. Wie bedrohlich und traurig und ausweglos das Ganze ausgesehen hat. Michael, wir sind jetzt an einem ultra-touristischen Ort hier. Ich gehe hier fast ungerne hin. Warum sollte man hier trotzdem vorbeischauen? Oder wann? Naja, jeder kennt den Ort. Den Checkpoint Charlie. Grenzübergang für die Alliierten, Ausländer, Diplomaten. Umschlagplatz der Spione. Vor allem in den 60er Jahren. Ein James Bond ist hier gedreht worden. Es gab hier eine Panzerkonfrontation zwischen sowjetischen und amerikanischen Panzern. Also es ist eine Menge Geschichte hier. Und man hat auch eine Freiluftausstellung, wo man die Geschichte des Kalten Krieges sich draußen anschauen kann. Und ein paar spannende Bilder sieht. Wo findet man die Freiluftausstellung? Die ist in die Richtung durch. Also die Freiluftausstellung ist auf der anderen Seite hier von dem kleinen Nachbau vom Checkpoint Charlie. Und dieses Haus, ist das noch das Originalhaus? Ne, das ist ein Nachbau. Also das ursprüngliche gibt es gar nicht mehr. Dann gibt es ein etwas größeres. Das ist im Alliiertenmuseum. Und das hier hat man nachgebaut. Was ist das? Das ist ein Konferenzbike. Das heißt, man kann gleichzeitig Fahrrad fahren und sich unterhalten und sich die Stadt anschauen. Das kommt von den Beerbikes. Stimmt, die kenne ich auch. Letzte Frage. Dieses Bild, wer ist das? Ja, also den, den man da hinter uns sieht, ist keine bestimmte Person. Das war die Idee eines Künstlers. Also es gab acht Grenzübergänge. Und zu jedem hat man Künstler eingeladen, eine Idee zu entwickeln. Und hier die Idee war, da in die Richtung der sowjetische Sektor war, einen russischen Soldaten zu nehmen. Auf seiner Rückseite ist ein Amerikaner, weil wir befinden uns im ehemaligen amerikanischen Sektor von Berlin. Unsere nächste Station ist der Gendarmenmarkt. Einer der schönsten Orte in Berlin. Und ich habe überhaupt gar keine Ahnung über die Geschichte, aber dafür haben wir ja Michael. Genau. Gendarmenmarkt, französischer Name. Geht auf die Hugenotten zurück. Glaubenssüchtlinge aus Frankreich, die man in Berlin angesiedelt hat nach dem 30-jährigen Krieg, Ende 17. Jahrhunderts. Und Berlin war immer eine Zuwandererstadt. Und ist es eigentlich auch immer noch. Und wir haben hier die französische Kirche, 1705 für die Hugenotten erbaut. Und diese hier? Das ist die deutsche reformierte Kirche. Die beiden Türme sind aber erst 80 Jahre später dazu gekommen. Also die kleinen Gebäude sind die Kirchen und die Türme 1785 dazu. Also haben wir den französischen Dom und hinter uns haben wir den deutschen Dom. Zwei Kirchen auf einem Platz. Ja, es gab eben die zugewanderten Hugenotten und dann gab es die deutsch-reformierten und noch weitere Richtungen. Also Kirchen in Berlin gibt es genug. Und in der Mitte des Platzes gibt es auch noch einen wunderschönen Ort. Da steht das heutige Konzerthaus, ursprünglich als Schauspielhaus errichtet. 1821 Karl Friedrich Schinkel. Namen soll man sich merken, wenn man nach Berlin kommt, der bedeutendste Baumeister der Stadt. Und das Ganze hier kann man heute nicht sehen, war ein Trümmerfeld nach dem Kriege. Alles wieder aufgebaut? Bis in die ziemlich stark zerstört und ab den 80ern eigentlich erst wieder aufgebaut. Erst 1995 fertig geworden. Alles. Michael, wir sind gerade angehalten bei einem unterirdischen Mahnmal. Was ist das eigentlich? Ja, das erinnert an die Bücherverbrennung. Also wir sind hier auf dem Bebelplatz, haben uns um uns herum eigentlich die ganzen barocken Gebäude aus der Zeit von Friedrich dem Großen. Aber am 10. Mai 1933 hat hier auf dem Platz die Bücherverbrennung stattgefunden. Über 20.000 Bände hat man die Flammen geworfen. Und das erinnert daran, also man sieht unter der Erde Bücherregale in einem unzugänglichen unterirdischen Raum an den Wänden, in die würden 20.000 Bücher passen, sind aber leer und symbolisieren damit den Verlust der Bücher. Unglaublich, ich staune richtig. Und was mich hier betrifft, ist, dass diese Bücher verbrannt wurden, 100 Meter oder 200 Meter vor einer Universität. Direkt gegenüber von der Humboldt-Universität. Und es waren ja auch Studenten hauptsächlich daran beteiligt, die das verbrannt haben. Michael, wir haben gerade darüber gesprochen, dass vielleicht nicht alle in der ganzen Welt wissen, was die Bücherverbrennung-Geschichte war. Was war das eigentlich? Ja, wie gesagt, das ist im Mai 1933 passiert. Hauptsächlich Studenten beteiligten sich. Es waren Bücher von bekannten deutschen Autoren, liberalen Autoren, kommunistischen Autoren, jüdischen Autoren, die aber nicht zur Ideologie der Nationalsozialisten passten, sondern als bolschewistisches Kulturgut galten. Und die wollte man praktisch beseitigen. Und nur noch deutsche Schriftgut. Wir bewegen uns weiter Richtung Osten und sind jetzt auf der Museumsinsel. Was ist das für ein Ort? Die Museumsinsel ist tatsächlich eine Insel zwischen zwei Spreearmen. Also in die Richtung raus haben wir fünf Museen, die zum Weltkulturerbe der UNESCO gehören, die man sich in ganzer Ruhe anschauen kann, halber Tag, ganzer Tag, wenn man möchte. Aber gleichzeitig haben wir hier einen Ort, wo man sich sehr schön entspannen kann. Also man kann sich hier auf die Wiese legen, wenn man erschöpft ist, und gleichzeitig rundherum viele beeindruckende Gebäude sehen. Direkt hinter uns haben wir den Berliner Dom mit der Familiengruft der Hohenzollern, die man sich dort anschauen kann. Wenn man dann mehr in die Richtung schaut, hat man den Fernsehturm, gut zur Orientierung zu benutzen. Höchstes Gebäude Deutschlands mit 368 Metern inzwischen. Man hat da den Blick Richtung Gründungspunkt Berlins. Man sieht den Turm vom Roten Rathaus. Ungefähr dort ist Berlin gegründet worden, vor etwa 800 Jahren. Und man hat den Mittelpunkt Berlins ehemals wieder im Blick hier. Sieht aus wie das Schloss, ist eigentlich kein Schloss mehr, aber wir hatten früher das Schloss. Ist jetzt ein modernes Gebäude, letztes Jahr eröffnet worden mit der historischen Fassade auf drei Seiten, so dass man wieder einen Eindruck bekommt, wie es hier früher aussah, wie die Gebäude sich darauf bezogen haben. Und es ist ein Punkt, wo man oben auf die Dachterrasse gehen kann, wenn man das beim Reichstag zum Beispiel nicht geschafft hat und hat einen herrlichen Blick über Berlin. Und das ist kostenlos? Oben drauf ist kostenlos, es gibt einige kostenlose Ausstellungen und dann Museen, wo man Eintritt zahlt. Auch da haben wir fünf Museen drin inzwischen. Also wie viele Museen gibt es hier insgesamt auf der Museumsinsel? Also es gibt die fünf großen Museen hier und es gibt fünf Ausstellungen hier in dem Humboldt-Forum, also zehn. Insgesamt hat Berlin so 170 Museen. Also ihr könnt ein halbes Jahr nach Berlin kommen, jeden Tag ein neues Museum anschauen, wenn ihr wollt. Hier hat man noch mal einen Überblick über die Museumsinsel. Hier seht ihr die Spree und in der Mitte ist diese Insel mit den fünf großen Museen, dem Platz, auf dem wir gerade waren, dem Dom und dem alten Schloss, dem heutigen Humboldt-Forum. Janusz hat jetzt noch einen Geheimtipp für euch. Top secret. Ja, ich war total vom Hocker. Ich bin vor Jahren schon mit einer Gruppe von Schülern noch mit einem Boot durch die Kanäle in Berlin gefahren. Es ist unglaublich, wie viele davon mitten in der Stadt sind und wie viel du aus dem Boot heraus sehen kannst von Berlin. Und wenn du noch mit einer Gruppe Freunde dabei bist und vielleicht mit einem gepflegten Bierchen, dann ist das unvergesslich. Unsere Empfehlung, buch dir mal so ein Boot. Es gibt sowohl Boote mit Führung, wo man was lernt und hört. Man kann aber auch manchmal so kleine Boote selber mieten und dann einfach nur Bier trinken. Richtig Spaß. Nach den ganzen historischen Highlights im Stadtzentrum sind wir jetzt mal in einen echten Berliner Kiez gefahren, also in eine Nachbarschaft, wo man auch Cafés sieht, Kneipen und Menschen auf der Straße trifft. Und wir haben einen Ort ausgewählt, den wir gut kennen und euch deshalb empfehlen können, den Prenzlauer Berg. Janusz, was verbindest du mit diesem Ort? Hier gehen wir oft spazieren, jede Woche nämlich, mit dem Mikro in der Hand und reden mit den Menschen. Und wir lieben diesen Ort über alles. Und wenn ihr mal ein Wochenende in Berlin verbringt, müsst ihr natürlich an den Ort kommen, wo Easy German gedreht wird. Das machen wir sehr oft hier auf der Oderberger Straße, auf der Kastanienallee und in den umliegenden Straßen. Und da trifft man dich vielleicht auch mal, oder? Das wollen wir hoffen, ja. Michael, was kannst du denn uns historisch erzählen zu dieser Gegend, zum Prenzlauer Berg? Ja, so bis Mitte des 19. Jahrhunderts war das hier noch der Windmühlenberg. Da standen zig Windmühlen, aber sonst nicht viel. Dann wurde das Ganze sehr dicht bebaut, Arbeiterwohngebiet mit Mietskasernen. Familien haben in ein bis zwei Zimmerwohnungen gewohnt mit fünf, zehn oder mehr Personen. Ohne Bad, Toilette auf dem Hof, ganz ärmliche Verhältnisse. Und man hat dann angefangen, Volksbäder zu bauen, damit die Menschen sich waschen konnten. Und dann gab es hier praktisch auch Badewannenräume, wo dann erst der Vater ins Wasser kam, dann die Mutter und dann die Kinder nacheinander dasselbe Wasser genutzt haben, um mal sauber zu werden. Lecker! Genau. Und wir stehen jetzt hier tatsächlich vor so einem alten Bad, das es heute noch gibt. Das ist 1902, glaube ich, erbaut worden. Und es war zwischenzeitlich geschlossen aus bautechnischen Gründen. Verschiedene Versuche gab es, es wieder zu blieben bis 2008. Dann die Eigentümer der Sprachschule, mit denen ihr auch zusammenarbeitet, das übernommen haben. Die haben daraus wieder ein Schwimmbad gemacht. Gleichzeitig ist es Hotel und Eventbereich. Richtig. Und man kann hier heute noch schwimmen gehen. Janusz hat sich schon jetzt seit, vorgenommen seit Wochen, dass er hier gerne jeden Tag schwimmen gehen will. Hat er aber noch nicht gemacht. Sollte er mal machen. Ist schön da drin. Könnt ihr mal probieren, hier im Hotel Oderberger. Das alte Stadtbad ist heute zugänglich und man kann da auch einfach für zwei Stunden schwimmen gehen und sich ein Ticket kaufen, ohne dort zu übernachten. Und die alte Architektur genießen und die besondere Atmosphäre, die man da drin hat. Michael, an unserer letzter Station stehen wir im Cannabis Geruch auf einem grünen Hügel. Was hat es mit diesem Ort auf sich? Ja, wir sind wieder am ehemaligen Grenzbereich angekommen. Und hier ist der sogenannte Mauerpark, den man freigehalten hat von dem Grenzbereich. Hier gibt es Flohmarkt jeden Sonntag. Mit Karaoke und vielen Buden. Also es gibt noch mehr außer Cafés und Restaurants, die Janusz so liebt. Und man kann natürlich auch hier noch die Bernauer Straße hochlaufen zur Mauer Gedenkstätte, um dann sehr gute Dokumentation zum ehemaligen Grenzsystem. Das muss man noch mal erwähnen. Also dieser Park hat früher, also es war früher einfach ein Grenzstreifen. Der hat sich dann vergrößert und dann hat es hier einen neuen Garten gegründet. Man konnte hier eigentlich nicht hingehen. Und heute ist es einfach ein Park, wo Leute abhängen, wo Flohmarkt ist, wo Familien am Wochenende sind. Und es ist irgendwie schön, dass sich das so gewandelt hat, oder? Absolut, genau. Also die Grenzer konnten sich das früher bestimmt nicht vorstellen, was heute hier los ist. Dankeschön, Michael. Ja, bitte, gerne. Wir hoffen, wir konnten euch jetzt ein wenig Inspiration geben. Was ihr euch an einem Wochenende in Berlin angucken könnt. Es gibt natürlich wahnsinnig viele Orte, die ihr euch angucken könnt. Wir haben heute nur eine klitzekleine Auswahl gezeigt mit unseren persönlichen Highlights. Wir könnten aber noch weitere Videos machen. Schreibt uns mal einen Kommentar, wenn ihr mehr erfahren wollt. Und wenn ihr mehr zu Berlin lernen wollt, solltet ihr natürlich unbedingt Michaels Kanal auschecken, den wir jetzt hier noch mal einblenden und hier unten gleich verlinken. Und da findet man zu den meisten der Orte, die wir heute besucht haben, noch mal ein ausführliches Video. Genau. Gibt es noch ein paar mehr Videos. Und ich verspreche auch, zu den Punkten, wo ich noch keine gemacht habe, werde ich die nachreichen. Das ist doch ein fantastisches Angebot. Und man findet diese Videos auch mit Untertiteln. Michael spricht Deutsch und man kann das in bis zu 15 Sprachen in den Untertiteln sehen. Das ist doch mal ein Angebot zum Deutsch lernen und zum Berlin kennenlernen. Janusz, was gibt es noch zum Abschluss zu sagen? Viel Spaß beim Deutsch lernen und ich freue mich auf heute Abend. Heute ist Freitag und ich verbringe einen sehr ruhigen und gemütlichen Abend zu Hause. Ja, meinerseits ganz herzlichen Dank. Es war ganz toll, mit euch ein Video zu machen und es hat mich sehr gefreut. Uns hat es auch gefreut. Danke schön, Michael. Und danke fürs Zusehen. Tschüss, bis bald."
}