{
  "text": "Diejenigen von euch, die schon mal in Deutschland waren oder vielleicht sogar in Deutschland wohnen, kennen das. Man ist neu in Deutschland und hier sind ein paar Dinge einfach anders. Manche von euch hatten vielleicht sogar schon mal einen regelrechten Kulturschock. Um euch den zu ersparen, werden wir euch heute mal acht Dinge erklären, die ihr nicht in Deutschland tun solltet und werden euch die auch mit unserem schauspielerischen Talent demonstrieren. Los geht's! Meine persönliche Nummer eins ist auf dem Fahrradweg stehen. Es ist ein bisschen schwer zu erklären, warum das die Deutschen so nervt, aber tatsächlich ist das etwas, was mich persönlich auch nervt. Ganz oft sieht man Touristen in Deutschland, die nicht wissen, dass das ein Fahrradweg ist, die da einfach mittendrauf stehen. Und wichtig für euch zu wissen ist, dass das Fahrrad in Deutschland grundsätzlich mehr ist, als nur ein Mittel, um Sport zu machen. Viele Deutsche fahren mit dem Fahrrad tatsächlich zur Arbeit oder machen Einkäufe und für die ist das genauso wichtig wie Autofahren oder U-Bahn fahren. Und jetzt stellt euch mal vor, ihr fahrt mit dem Auto zur Arbeit und da stehen plötzlich ständig Touristen auf der Straße rum. Wo bleibst du denn? Ich habe schon eine halbe Stunde auf dich gewartet. Auch wir Deutschen sind nicht immer pünktlich, aber tatsächlich ist es so, dass in Deutschland Pünktlichkeit einen ziemlich hohen Stellenwert hat. Und man ist nicht nur selbst pünktlich, man erwartet schon auch Pünktlichkeit von den anderen. Wenn ihr also aus einem Land kommt, in dem es vielleicht okay ist, auch mal 20 oder 30 Minuten später zu kommen, dann solltet ihr versuchen, das in Deutschland nicht unbedingt zu machen, denn hier kann es durchaus sein, dass die Leute euch das übel nehmen und dann etwas genervt reagieren. Kari, warum machst du nicht auf? Ich stehe vor deiner Tür. Ich dachte, wir machen spontan was. Ach so, okay, ja, na dann halt nicht. Deutsche lieben es zu planen und das gilt auch für Freizeitaktivitäten. Es passiert nicht selten, dass Menschen ihre Freizeitaktivitäten mehrere Tage oder sogar schon Wochen im Voraus verplanen. Und der Nachteil davon ist natürlich, man ist selten bereit zur Spontanität. Wenn jetzt also ein Freund von dir plötzlich vor der Tür steht und sagt, hey, lass uns doch spontan ein Bier trinken, dann sind viele Deutsche damit schlichtweg überfordert. Schließlich ist der ganze Tag schon verplant. Kann der Freund sich das nicht denken? Ich arbeite doch gerade, danach muss ich kochen, dann essen, dann den Abwasch machen, dann Yoga und dann kommt Tatort. Der ganze Abend ist schon verplant. Das sind 25 Cent. In Deutschland gibt es Flaschenpfand. Das bedeutet, dass wenn man eine Flasche ausgetrunken hat, man sie nicht in den Mülleimer schmeißt, sondern sie zurückbringt zum Supermarkt oder zum Laden. Und dann bekommt man bei einer Glasflasche 8 Cent zurück und bei so einer Plastikflasche sogar 25 Cent. Das heißt, Flaschen immer aufbewahren und beim nächsten Mal mit zurückbringen. Oder wenn ihr gerade in der Stadt seid, lasst sie einfach vor dem Mülleimer stehen, denn ganz sicher wird sie dann jemand aufsammeln und zurückbringen, damit er das Geld bekommt. Frische Melonen, frische Früchte, frische Früchte, frische Melonen. Ja, was kostet so eine Melone? Das steht da auf dem Schild. Ja, aber das sieht man nicht. Ich kann das nicht lesen. Dann müssen Sie halt die Melone wegnehmen. Im Deutschen gibt es den schönen Spruch, der Kunde ist König. Doch erst wenn man mal als Deutscher in ein anderes Land fährt, weiß man, was das eigentlich bedeutet. Denn tatsächlich ist die Servicekultur in Deutschland so ausgeprägt wie in vielen anderen Ländern. Und je nachdem, wo man in Deutschland ist, wird das manchmal sogar noch schlimmer. Hier in Berlin ist das so zum Beispiel, wenn man in ein Geschäft geht oder in ein Restaurant und da etwas fragt oder sogar irgendwie auf einen Fehler hinweist, dann reagiert das Personal manchmal richtig gestresst und in manchen Fällen richtig unangenehm. Hey, es ist ein Gehweg. Die Deutschen nehmen im Großen und Ganzen die Verkehrsregeln ziemlich ernst. Und nicht nur nehmen die meisten Menschen sie selbst ernst, sondern es gibt auch sogenannte Hilfssheriffs. So nennen wir die Leute, die gerne andere Leute darauf hinweisen, wenn sie einen Fehler machen. Wenn ich zum Beispiel mal nachts auf dem Weg nach Berlin fahre, wenn ich zum Beispiel mal nachts auf dem Fahrrad unterwegs bin und gerade die Batterie von meinem Licht ausgeht, dann passiert es schon mal, dass mir jemand hinterher ruft, Licht an! Frische Früchte, frische Melonen, frische Früchte, frische Melonen. Hallo, wie viel? 3 Euro. Ja, und Karte bitte. Sehen Sie hier irgendwo ein Kreditkartengerät? Nur Bargeld. Ohne Bargeld ist man in Deutschland tatsächlich oft aufgeschmissen. Es gibt auch in 2020 noch viele Orte in Deutschland, mit denen man nur mit Bargeld zahlen kann, zum Beispiel viele Cafés, Bars oder Restaurants. Das heißt, wenn ihr nach Deutschland kommt, solltet ihr unbedingt Geld dabei haben und nicht unbedingt damit rechnen, dass ihr überall mit eurer Kreditkarte zahlen könnt. Warum ist das so? Der Grund ist ein bisschen, dass die Deutschen diesem Hartgeld mehr vertrauen und deswegen ist es auch nicht ungewöhnlich, dass Menschen in Deutschland über 100 Euro im Portemonnaie mit sich rumtragen, damit man immer für alles vorbereitet ist. Hey Janusz, alles Gute schon mal zum Geburtstag! Nein, nein, nein, nein, nein! Heute gratuliert man nicht, erst morgen. Mein Geburtstag ist morgen. Hä, warum? Weil es bringt Unglück. Ah, okay, erst morgen. Die Deutschen sind im Großen und Ganzen eigentlich nicht besonders abergläubig, aber so ein, zwei Sachen gibt es schon. Und eine davon ist, dass man auf gar keinen Fall jemandem vor seinem Geburtstag gratulieren darf. Das heißt, wenn ihr jetzt zum Beispiel mit jemandem Abendessen geht und ihr verabschiedet euch um 21, 22 Uhr, dann dürft ihr auf keinen Fall sagen, ach, und du hast ja morgen Geburtstag, herzlichen Glückwunsch schon mal, denn das bringt Unglück. Jetzt seid ihr dran. Wir wollen von euch wissen, welche komischen Situationen habt ihr erlebt in Deutschland? Gab es irgendwas, was ihr gelernt habt, was man in Deutschland auf keinen Fall tun sollte? Schreibt uns einen Kommentar. Und wenn ihr diese verrückten Aktionen, die wir hier an einem Samstagnachmittag betreiben, unterstützen wollt, dann werdet ein Patron, werdet ein Mitglied von uns. Damit unterstützt ihr unsere Arbeit. Und ihr bekommt Übungen zu diesem Video und einiges anderes. Schaut euch das mal an. Wir würden uns freuen. Klickt einfach hier und hier. Bis nächste Woche. Tschüss. Gehen wir weg? Was kostet so eine Melone? Das steht doch da. Nein, aber ich kann das nicht sehen. Ja, müssen Sie halt die Melone wegnehmen. Ich glaube, Sie müssen das machen, oder? Sie verkaufen die. Du darfst nicht zurückstreiten. Das geht nicht."
}