{
  "text": "♪ ♪ Dresden is one of the largest and most beautiful cities in Germany. There is beautiful architecture, an extensive cultural offer and today even snow. And we visit Sarah today. You come from Colombia and live in Dresden. Yes, exactly. I've been living here since 2018. Sarah also watches Easy German and helped us to put together a list of things you should see if you are here for a day or a weekend. And we are going to explore them now. Let's go! The first station we would like to recommend to you in Dresden is the Augustusbrücke. The Augustusbrücke is a 100-year-old stone bridge and it connects the new city of Dresden with the old city of Dresden. And this bridge leads over the river Elbe. The Elbe is a well-known river in Germany, a big river, and Dresden is also known for the Elbe and above all for the beautiful Elbe River. And from here you have a wonderful view of the whole city. We just walked from the Augustusbrücke to the historic center of Dresden. And this is really a nice area to just go for a walk. And behind me you can now see the Semperoper. This is a very famous opera house here in Dresden. It was pretty much destroyed after or in the Second World War and then rebuilt. And today you can, for example, watch and listen to operas or you can also take part in a guided tour. Janusz, we are now in Zwinger. Do you actually know what kind of place this is? Yes, actually, but I just heard a story from Sarah, and when Sarah heard that there is a Zwinger here in Dresden, she thought it would be a Zwinger club. Yes, it really is not, but a funny mix-up for all of you who hear this word for the first time and do not understand. A Zwinger is actually a fortress. And this used to be a fortress, a large garden, and there is a gallery around it and there are even many museums connected here. Built in 1709, under August the Strong. And he even actually planned that this would be just a front garden and a huge new castle would be built behind it. But it was never built. It is incredible how much money the people lived with back then, the few aristocratic people. The few who had the money lived with a lot of money. And that is still one of the most important baroque buildings or baroque building complexes here in Dresden to this day. There are also many museums in the Zwinger, for example the Mathematisch-Physikalischen Salon. There is also a huge porcelain collection here. And if you love art, you may be interested in this building, the Gemäldegalerie Alter Meister. Sarah was already in there. Which old masters can you see there, for example? For example, the Madonna Sixtina by Raphael. Look, Tari, August the Strong was not only the curfew prince of Saxony, but also and above all he was king of Poland. Which ultimately means that all of this belongs to us. Behind me you can now see the so-called Prince train. And that is the largest porcelain mural in the world. And that actually consists of 23,000 individual porcelain tiles. And what you can see on it, these are the people who have ruled here in Dresden and in Saxony since the Middle Ages. And this thing is quite big, over 100 meters long. So there is a lot to discover. We have been getting questions from you again and again about speaking German lately. And we have to tell you that we are not offering any private lessons, but we have a good tip for you, and that is our partner italki. italki is a platform and there are teachers who teach German professionally and practice German online with you. And there are really many profiles there, some of which you can also find on the website. And we have also created a small group, which you can join in the chat. And there are really many profiles there that you can choose from, also with different prices. And maybe that's something for you. Try it out. You can register on go.italki.com. And then italki knows that you are coming from us and you will even get $10 italki credit after your first hour at italki. We are interested in whether you find it interesting and you want to try it out. Feel free to write us a comment and you can find the link down here. Have you ever learned with italki? I look forward to you trying it out. We have now made a small jump. We drove from the old town to the new town. In Dresden there is an old town and a new town. The new town is also quite old, but it is called Neustadt because this whole area was destroyed by a large fire in 1685 and was then rebuilt in a really planned way . Since then this has been the new town or the new town. And Sarah, you live here too, this is a popular area. Yes, it's very nice here. There are a lot of people, always a lot to do. Always a lot to do. The area is known for having many bars, pubs, restaurants, and we'll take a look at that now. Now we are in a place that is supposedly extremely popular. It's probably really rambazama here at night. This is the famous Assi corner. This used to be the Meinl corner, because there is a popular music house there, where Janusz is going in right now. And this used to be the Meinl music house, which gave this corner the name Meinl corner . At some point this old music house closed, but it was still a popular place to hang out. So there are somehow many young people here at night and because they sometimes behave a bit asocial, this is probably called the Assi corner. I'll look around now and see what the others are doing. Janusz comes out of the music house again. Did you find anything, Janusz? I didn't look for anything. I just wanted to briefly enjoy my eyes at the beautiful things there. And it's a very nice shop, a bit chaotic and with a lot of unexpected instruments too. Good, then let's take a look around here. Yes. Janusz and Eric are just buying late, which means better late than never. And they want to feel the tradition a bit here and are just getting a beer, I think. Well, are you going shopping? Yes. What did you bring with you? Oh shit. Oh dear. Caution. Here we have a nice schnapps that warms from the inside. Mountain herbs, wonderful. That's important too, because it's cold today in Dresden. It's minus five. Three, four? Three. Okay, then I'd say we have to have a drink. Yes, please. Yes, we're going to have a schnapps here now. Delicious. That's how you do it here in Dresden on the street. How does it taste, Janusz? Only the bad teenagers here, I think, at this corner. You're also a professional teenager, that suits you. Do you like it, Eric? Yes, nice and herbal, wonderful. Yes, Sarah, somehow I imagined it differently here. I thought there was a lot going on here. Yes, but it's still early. Then the people, young people come here later, maybe at 20 or 21 o'clock. Okay, so no one drinks here at four o'clock, just us stupid tourists. Yes. Yes, people, we're totally frozen now. It is now minus six degrees in Dresden. And we have now come to a special place to warm up. Eric, what kind of place is this? Yes, that used to be a milk shop, but today it is a dairy shop. But it doesn't just sell milk, it also sells cheese and other things. And a delicious hot drink, we'll warm up with that now. This is hot Aperol. And you have Kinderpunsch. Yes, and it's delicious too. Very tasty, right? Yes, we have treated ourselves to a small cheese plate here and you can come by here too, Funs Molkerei. The shop has been around since 1880 or so and it still looks beautiful. And you can buy milk and cheese and other nice things here. People, the night has broken. Meanwhile it is minus nine degrees here in Dresden, but we do not give up and show you the highlights anyway. We are now at a real landmark, the Women's Church in Dresden. Why, what is this church famous for, Eric? Yes, this church is very famous because it was actually completely or almost completely destroyed in the Second World War and then rebuilt. And this completion, this new building, was only in 2005, so it wasn't that long ago that this church looks like it does now. And you also mentioned a fun fact to me about the bright and dark stones. Yes, you actually built the old stones that you could still use into the new church and those are the dark stones that you can see. And the bright ones, those are new stones that you have built in there. And if you are here in Dresden and maybe it is not minus nine degrees right now, we can also recommend that you go all the way up. It costs 10 euros, but you have a top view of the whole city. Our last stop for today is the Dresden Striezelmarkt, a Christmas market here in Dresden, one of the oldest in the world. It takes place here every year on the Altmarkt. And Janusz, now tell me, since when has this Christmas market been here on the Altmarkt? The oldest in the world. Thirty years after Jesus died. It hasn't been here that long. Go on. I guess somewhere at the beginning of the Renaissance. Since 1434, there has been this Christmas market here on the Altmarkt in Dresden. I don't know what they did back then, probably already drank wine, because otherwise you can hardly stand it here in winter on the street. And also beer, I think, but I can imagine beer with spices. We'll see what's here and invite you to come along. Erik and Janusz are now trying a real Dresden specialty for you, and that is the Stollen. A Stollen is a kind of cake with raisins and various other ingredients. And we were just told not to try it at minus nine degrees, but we'll do it anyway. It actually tastes better at room temperature. How does it taste, Janusz? Cold and firm and sweet and delicious. And you, Erik? Almost like Christmas ice cream, because frozen, but very good. So if you're here, you should definitely try this cake for Christmas. You don't eat it outside of Christmas, do you? I rarely did. No, I don't think so. It's a real Christmas specialty here in Dresden. We would like two mulled wine, a hot Aperol spritz and a hot chocolate. What a fitting conclusion to our beautiful day. So Janusz, here we go. This was our last episode for this year. We hope you have taken some tips with you, what you can look at in Dresden. Be sure to come here, it's a beautiful city. And we're taking a little Christmas break now, but in the meantime you can continue to practice with us, as a member of Easy German. You can go to easygerman.org slash membership and there you will get a lot of great things, also a great Christmas present, for example for yourself or for your girlfriend or your boyfriend. You can chat with us there and you can, for example, do interactive exercises for all our videos. Yes, and of course there are exercises for this video as well. Eric prepares them and then you can go deeper into the vocabulary, into the grammar and improve your German with Easy German. Try it out and with the small contribution that the membership costs, you support our work at the same time. We'll be back on this channel on January 1st and now we'll say cheers first. Tschüss und frohe Weihnachten!"
}