{
  "text": "Heute sprechen wir über Dinge, die man wissen muss, wenn man zum ersten Mal nach Deutschland kommt. Natürlich gibt es viel Wissenswertes, aber wir sprechen heute über ein paar einfache Themen, die euch dabei helfen können, Kulturschocks und Überraschungen zu vermeiden, wenn ihr zum ersten Mal in Deutschland seid. Los geht's! Unser erstes Thema ist die Sprache, denn je nachdem, wohin ihr in Deutschland fahrt, könnt ihr ganz unterschiedliche sprachliche Erfahrungen machen. Wollt ihr zum Beispiel unbedingt Deutsch sprechen, dann könnt ihr wahrscheinlich in einer kleineren Stadt besser Deutsch lernen als zum Beispiel in Berlin, wo sowieso viele Touristen und viele internationale Besucher sind. Und wenn ihr unbedingt Englisch sprechen wollt, weil ihr noch gar kein Deutsch kennt, dann seid ihr auf jeden Fall in einer der größeren Städte gut aufgehoben, denn Leute können euch da ganz gut verstehen und ihr könnt auch im Zweifelsfall immer jemanden finden, der euch helfen kann zum Übersetzen. Generell, meine Erfahrung ist, dass man in vielen Restaurants und auch in vielen Geschäften, also dort, wo die Leute im Service arbeiten, Englisch kann, zumindest Englisch verstehen kann. Wenn es jedoch um öffentliche Orte geht oder zum Beispiel öffentliche Verkehrsmittelbehörden, dann würde ich nicht unbedingt damit rechnen, dass die Leute auch Englisch sprechen. Unser nächstes Thema ist Bargeld. In vielen Ländern kann man einfach reisen und überall mit der Kreditkarte zahlen, aber nicht in Deutschland. Die Deutschen bevorzugen tatsächlich ganz oft noch das gute alte Bargeld, denn sie halten es für vertrauenswürdig. Und so kommt es, dass 2018 bei uns das erste Jahr war, in dem es mehr Online-Zahlungen gab als Bargeldzahlungen. Und wenn man sich vorstellt, was das heißt, dann kann man sich vorstellen, wie viele Zahlungen in Deutschland immer noch bar getätigt werden. Wenn ihr also in ein Restaurant geht oder abends in eine Bar, nehmt immer Bargeld mit, denn es kann sein, dass ihr nicht mit einer Karte bezahlen könnt. Ihr müsst also immer zum Geldautomaten gehen. Ein kleiner Tipp, am besten geht ihr aber zu einer richtigen Bank, denn diese Automaten, die so in der Wand sind oder in so kleinen Geschäften, die sind meistens viel teurer. In vielen Ländern ist das wirklich unvorstellbar, aber in Deutschland haben sonntags alle Geschäfte geschlossen. Wirklich alle. Wenn ihr also einkaufen wollt, dann müsst ihr an einem anderen Tag planen, einkaufen zu gehen. Die Gründe sind verschieden, es hat etwas mit der christlichen Tradition zu tun, aber vor allem auch mit Arbeitnehmerrechten und dem Schutz der Arbeitnehmer. Es sollen nämlich alle Menschen am Sonntag einen Ruhetag haben und die Möglichkeit, ihre Familien zu sehen. Wenn ihr trotzdem etwas kaufen müsst, dann könnt ihr meistens in Bahnhöfen Geschäfte finden, die aufhaben oder Tankstellen finden. Und für manche von euch ist das eine positive Überraschung und für manche von euch ist das vielleicht sogar ein bisschen bedrohlich. Macht euch keine Sorgen, wenn ihr Alkohol auf der Straße seht, das ist tatsächlich in Deutschland normal, würde ich sagen. Die Leute sind daran gewöhnt und viele Leute verhalten sich auch trotzdem ganz normal, auch wenn sie in der Öffentlichkeit trinken. Also wenn ihr nach Deutschland kommt, übertreibt nicht! Je nachdem, wo ihr herkommt, solltet ihr damit rechnen, dass Deutsche manchmal ein bisschen kälter sind. Deutsche sind keine großen Freunde des Smalltalks und manchmal finden es Deutsche sogar komisch, mit Fremden zu reden. Ich kenne das zum Beispiel aus den Orten, wo ich gelebt habe, man begegnet sich sogar manchmal im gleichen Haus und sagt sich nicht Hallo. Und ich weiß, dass viele von euch das komisch finden, ich finde das zum Beispiel positiv, wenn ich in andere Länder fahre und ich mich einfach mit fremden Menschen auf der Straße oder im Supermarkt unterhalte. Deutsche sind aber nicht unfreundlich, sie haben nur eine andere Art der Nähe und das solltet ihr wissen. Das heißt, es ist ein bisschen schwieriger, sie kennenzulernen, aber wenn ihr sie erstmal kennenlernt, sind sie genauso freundlich wie andere Menschen. Ein sehr simples Thema, aber trotzdem vergisst man es oft. Stromadapter. So sehen unsere Stecker aus und wenn ihr nach Deutschland kommt, braucht ihr einen Adapter, damit das in die Steckdose passt. Auch das ist ein wichtiges Thema, Trinkgeld. In Deutschland gibt man ungefähr 10% Trinkgeld, wenn man im Restaurant ist, aber auch, wenn man an einer Bar ist. Und ich habe das schon miterlebt, dass es manchmal zu unangenehmen Situationen kommt, wenn jemand aus einem anderen Land kommt, der nicht weiß, dass man in Deutschland Trinkgeld gibt und dann die deutsche Kellnerin oder der deutsche Kellner aber auf das Trinkgeld wartet. Also jetzt wisst ihr Bescheid, wir haben übrigens schon mal ein Video dazu gemacht, das findet ihr hier. Deutsche lieben Regeln und vor allem lieben Deutsche Verkehrsregeln. Und das ist etwas, womit ihr unbedingt rechnen solltet, wenn ihr nach Deutschland kommt, denn tatsächlich nehmen Deutsche die Verkehrsregeln sehr ernst und ich würde sagen, sie nehmen sie sogar ernster als viele Leute in anderen Ländern. Deutsche mögen es, die Regeln einzuhalten, denn sie denken, das trägt zur Effizienz und zur Effektivität bei und sie erinnern sogar andere Menschen daran, die Regeln einzuhalten. Und das ist wirklich verrückt, wenn ihr zum ersten Mal in Deutschland seid. Ein großer Fehler, den ich immer wieder sehe, ist zum Beispiel, dass Touristen auf einem Radweg stehen mit ihrem Koffer und sie denken sich nichts dabei. In vielen Ländern gibt es gar keine Radwege, doch in Deutschland kommen sofort die Fahrradfahrer und sind wütend. Warum steht der Fußgänger auf meinem Fahrradweg und blockiert mich? Und es kann dann sogar passieren, dass sie euch anklingeln oder rufen, hey, das ist ein Fahrradweg. Bei unserem nächsten Tipp geht es um eure Reiseplanung. Wie ihr vielleicht schon gehört habt, sind Deutsche sehr organisiert, sogar ein bisschen zu organisiert und auch wenn es um Reisen geht, mögen es Deutsche sehr weit im Voraus zu planen. Und viele Ticketing-Systeme sind auch darauf ausgelegt, dass ihr etwas günstiger bekommt, umso früher ihr bucht. Und das gilt zum Beispiel auch für Bahnfahren. Wenn ihr zum Beispiel eure Reise bucht mit Bahns oder Hotels, dann versucht nicht spontan morgens zum Bahnhof zu gehen und ein Ticket zu kaufen, denn ein Ticket kann bis zu fünfmal teurer sein, wenn man es am gleichen Tag bucht. Und wenn man es sechs Wochen vorher bucht oder zwei Monate vorher, kann zum Beispiel eine Strecke, die sonst 100 Euro kostet, nur noch 20 Euro kosten. Das war unser Video mit Tipps für alle von euch, die ihre erste Reise nach Deutschland planen. Und wenn ihr bei eurer ersten Reise nach Deutschland auch möglichst viel Deutsch sprechen wollt, dann empfehlen wir euch unbedingt unsere App Seedling. Seedling ist gerade dafür ausgerichtet für Leute, die selbstorganisiert und strukturiert Deutsch lernen möchten von zu Hause. Und wir haben jetzt schon viele Nachrichten bekommen von Leuten von euch, die Seedling im App Store gesucht haben. Und tatsächlich gibt es Seedling noch nicht im App Store als Download, allerdings arbeiten wir gerade unter Hochdruck daran und das wird in den nächsten Monaten kommen. Die App funktioniert allerdings bereits als Web-App im Browser. Das heißt, ihr könnt einfach seedling.com auf eurem Handy eintippen, sowohl bei iPhones als auch bei Android, als auch bei Windows. Und dann seht ihr die App und sie ist schon voll funktional, auch auf dem Handy. Guckt euch das mal an, wir freuen uns, wenn ihr das ausprobiert. Und wir freuen uns, wenn wir uns nächste Woche wiedersehen. Ciao und bis dann!"
}