{
  "text": "Hallo Leute, ich begrüße euch heute zu einer besonderen Episode von Easy German, denn in diesem Video heute geht es um unser tägliches Leben und unseren Tagesablauf. So wie ihr auch verbringen wir gerade ziemlich viel Zeit zu Hause in unseren Wohnungen, aber für uns ist das gar nicht so außergewöhnlich, denn tatsächlich arbeiten wir als Easy German Team remote, also in verschiedenen, an verschiedenen Orten und meistens auch von zu Hause in unseren Wohnungen und wie das aussieht, das zeigen wir euch heute. Wir haben Manuel dabei, hier in Berlin, Janusz und mich in Berlin und Isi, die in Köln arbeitet und wir fangen mal an mit einer Schalte nach Köln. Isi ist dort gerade aufgestanden und wir wollen jetzt mal sehen, wie sie ihren Tag beginnt. Bei mir startet der Arbeitstag eigentlich immer so. Als erstes Kaffee, ganz ganz wichtig. Das heißt, ich werde mir jetzt erst einen Kaffee kochen und dann geht's los. So, der Kaffee ist fertig, der Arbeitstag kann beginnen. Getränke immer schön weit weg vom Laptop, da wird Manuel mir zustimmen. Jetzt kann es losgehen. Ich werde heute ein neues Worksheet mit Übungen anlegen. Des Weiteren wollen wir noch eine Folge Super Easy German drehen, also ein intensiver Tag bei Easy German und jetzt gucken wir mal, was Manuel macht. Wie beginnt Manuel seinen Arbeitstag? Ich schätze, Kaffee wird auch eine große Rolle spielen. Guten Morgen! Ja, Isi, du hast recht. Ich habe gerade meditiert und meine zweite Amtshandlung am Morgen ist Kaffee machen. Ich benutze dafür eine AeroPress, das ist dieser kleine Apparat und bevor es losgeht, müssen aber erst mal die Bohnen gemahlen werden. So, dann kann der Tag beginnen. Kaffee ist gut und ich werde jetzt mal schauen, was es so für E-Mails gibt und Slack-Nachrichten und Kurznachrichten und WhatsApp-Nachrichten und so weiter und so fort und wir können ja mal zusammen schauen, was Kari und Janusz um diese Zeit machen. Janusz geht über Rot. Nein, Janusz, was tust du denn da? Ja, bei uns ist es jetzt Mittag und wir gehen jetzt einkaufen, Janusz. Bist du bereit? Ich bin bereit, immer bereit. Als erstes trinkt Janusz den Pfannentreck. Wieder viel Bier getrunken. Janusz' Lieblingsessen ist dieser Quark. Janusz guckt überrascht, denn es gibt seit ersten Mal seit Wochen wieder volles Klopapier. Vielleicht liegt das daran, dass wir immer abends hier waren, Janusz? Ja, das kann sein. Vielleicht ist das Tagsüber immer voll. So, wir waren jetzt gerade einkaufen. Janusz zeigt mal unsere Einkäufe. Jetzt gehen wir nach Hause und wir schalten jetzt mal zu Manuel und gucken mal, was der heute in der Mittag macht. So, obwohl ich im Moment viel zu Hause bin, versuche ich einmal am Tag zumindest rauszukommen. Heute ist das Wetter nicht so gut, aber ich dachte, ich mache mal eine kleine Fahrradtour. Mein Fahrrad ist in der Wohnung, denn dann wird es nicht nass und wird nicht geklaut. Und genau, dann schnappe ich mir das jetzt mal und mache eine kleine Fahrradtour. So, wir sehen uns später wieder und mal schauen, was die anderen machen. So, es ist jetzt Frühjahrabend hier in Berlin und ich gehe jetzt mal zu Janusz und gucke, was der so macht. Also, ich koche mein Essen für die nächsten zwei Tage, zweieinhalb. Und der Vorteil davon ist, dass ich genau weiß, wie viele Kalorien das Essen kann. Also, ich kann das... Was ist das denn für eines hier? Das ist einfach nur Gemüse. Und hier noch was. Das ist jede Menge Gemüse. Oh, wie groß! Und hier ist... Ganz beschlagen. Weißkohl mit Möhre. Das muss ich mal sauber machen. Bitte. Dankeschön, Janusz. Und was kochst du am liebsten? Ich koche am liebsten sehr viel Gemüse, weil das presst die Kaloriezahl, diese Verhältniskalorie gegen Gewicht nach unten. Also, du machst Diät? Ich mache Diät, ja. Und wie viel hast du schon abgenommen? Sechs Kilo. Wow, Gratulation, Janusz! Ja, Janusz, dann würde ich sagen, wir schalten jetzt mal zu Isi und gucken, was die jetzt gerade so macht. Oh ja, ich will auch sehen. So, den Rest des Arbeitstages habe ich auf dem Balkon verbracht. Es ist jetzt sehr schön draußen. Und jetzt werde ich mir ein Glas Wein holen, mein Buch holen, lesen und den Rest des Abends hier auf dem Balkon genießen. Und jetzt schauen wir mal, was Manuel macht. So, jetzt sitze ich hier an meinem noch sehr provisorischen Arbeitsplatz. Ich bin gerade umgezogen, deswegen ist es hier noch etwas leer. Und am Dienstag kommt die neue Episode vom Easy German Podcast und die werde ich jetzt mal zu Ende schneiden, damit sie pünktlich am Dienstag erscheint auf easygerman.fm. Und dann schauen wir mal, was Cari macht um diese späte Uhrzeit. Ja, liebe Leute, mittlerweile ist es hier fast Mitternacht. Es ist zwei Minuten vor zwölf und unsere Nachbarn, die feiern gerade eine Techno-Party. Wir können mal ganz kurz reinhören. Die feiern jetzt auch schon seit vier Stunden. Da habe ich mich total darüber gefreut heute Abend, denn ich habe in der Zeit dieses Video geschnitten und ich sitze hier am Fenster. Und ja, ich arbeite nicht immer abends, aber öfters und mir gefällt das auch ganz gut und habe jetzt dieses Video schon fast fertig geschnitten. Mir fehlt nur noch diese Abmoderation, die ich gerade aufnehme. Und ich wollte euch noch etwas erzählen, was mir heute im frühen Abend passiert ist. Da war ich nämlich auf dem Weg zurück von einem Geschäft nach Hause auf dem Fahrrad und ich sah plötzlich diesen umwerfenden Sonnenuntergang. Der Himmel war total orange und dahinter total blau. Und dann dachte ich, gute Idee, ich fahre jetzt nochmal schnell in den Mauerpark und mache dort ein wunderschönes Sonnenuntergangsvideo für euch. Ja, und dann bin ich da angekommen und leider war der Himmel nicht mehr orange, sondern schwarz und es hat geregnet wie aus Eimern, wie man auf Deutsch sagt. Und ich bin einmal komplett nass geworden. Das war heute mein persönliches Highlight des Tages. Ja, liebe Leute, jetzt wisst ihr, wie so ein typischer Tagesablauf im Easy German Team aussieht. Schreibt uns gerne mal einen Kommentar, in dem ihr euren typischen Tagesablauf beschreibt. Das interessiert uns auch sehr und ist eine gute Übung zum Deutsch lernen. Und wenn ihr noch mehr üben wollt, dann abonniert unbedingt unseren Kanal. Das könnt ihr hier gleich machen. Und werdet auch gerne ein Mitglied von Easy German, denn dann bekommt ihr zum Beispiel interaktive Übungen zu diesem Video und viele weitere nützliche Dinge. Und tatsächlich finanzieren wir unser Projekt zum Großteil über diese Mitgliedschaften. Deswegen freuen wir uns sehr, dass ihr unser Projekt auf diese Weise unterstützt. Dankeschön fürs Zusehen und bis nächste Woche. Tschau!"
}