{
  "text": "Hallo Leute, wir sind diese Woche in Frankreich. Wir haben einen Trip aufs Land gemacht, sind jetzt hier auf einem wunderschönen Hof und wollen mal gucken, was macht man hier den ganzen Tag eigentlich so. Los geht's! Ich bin hier mit Mitch und Lee und ich möchte jetzt unbedingt mal den Rasenmäher ausprobieren. Achso, wir müssen erst tanken. Wir haben kein Benzin für den Rasenmäher. Na gut. Benzin haben wir geholt. Los geht's! So, das ist ein sogenannter Aufsitzmäher oder auch Rasentraktor. Wir werden jetzt erst mal das Benzin auffüllen und dann kann ich auch gleich mal fahren. Darauf freue ich mich schon. So, der Rasen ist gemäht. Ich glaube, ich habe mich jetzt an das Landleben gewöhnt und kann jetzt solch große Maschinen fahren. Mitch hat in der Scheune ein paar Werkzeuge gesucht, die wir euch jetzt vorstellen möchten. Mitch hat eine Gießkanne, um die Blumen zu gießen. Dann hat er einen Besen mitgebracht, eine Heckenschere. Dann hat Mitch noch einen Spaten mitgebracht. Außerdem hat Mitch noch eine Hake zum Laubhaken mitgebracht. Dann hat Mitch noch zwei Werkzeuge mitgebracht, die man für Holz nutzen kann. Eine Axt und eine Säge. Lee und Mitch fahren jetzt in den Wald, wo noch etwas Holz liegt, das wir dann zu Feuerholz verarbeiten werden. Mitch und Lee sind mit dem Holz zurück. Jetzt nutzen wir diesen Holzspalter, um die einzelnen Stücke in jeweils zwei Teile zu spalten. Mal schauen, wie das geht. Diese Farm ist gleichzeitig auch ein Weingut. Jetzt, wo der Tag so langsam zu Ende geht, dachte ich mir, machen wir doch mal einen Wein und trinken den. Wie lange? Ja, okay, das dauert offensichtlich viel zu lange, also brauchen wir eine andere Lösung. So, jetzt haben wir unseren Wein viel schneller und einfacher bekommen. Wir sind fertig für heute. Feierabend. Prost! Das war unsere Episode vom Land. Vielleicht lebt ihr ja selbst auf dem Land oder seid gerne auf dem Land? Dann erzählt uns doch mal eure Geschichten hier unten in den Kommentaren. Wenn ihr jetzt noch mehr deutsche Vokabeln lernen wollt, dann probiert doch mal den Vokabeltrainer in unserer App Seatlang aus. Dank unserer Community, also dank euch, haben wir dort viele Vokabeln mittlerweile auch schon in andere Sprachen übersetzt. So könnt ihr zum Beispiel die wichtigsten 5000 deutschen Vokabeln mit spanischen, russischen, portugiesischen oder chinesischen Übersetzung lernen. Bis bald!"
}