{
  "text": "Hallo Leute, wir sind heute zurück in der Küche. Allerdings kochen wir heute nicht, sondern bereiten mit euch einen Cocktail vor oder besser gesagt einen Schnaps. Ihr habt diesen kurzen vielleicht schon einmal in einer Bar in Deutschland getrunken. Wir machen heute mit euch Mexicana. Los geht's! Mexicana besteht hauptsächlich aus zwei Getränken. Das ist eine klare Spirituose wie beispielsweise Korm oder wir nutzen heute Wodka und das ist Tomatensaft. Dann nutzen wir für den Mexicana noch Sangrita. Das ist ein Getränk aus verschiedenen Frucht- und Gemüsesäften mit Gewürzen. Und damit der Mexicana auch hinterher schön scharf ist, kommt natürlich auch Tabasco hinzu. Außerdem noch Salz und Pfeffer und einige geheime Zutaten, denn jeder der Mexicana macht, jeder Barbesitzer hat immer eine bestimmte geheime Zutat, die er nicht verraten wird. Das machen wir heute auch so. Für das Pürieren der Tomaten nutzen wir einen Mixer. Das heißt, wir haben die Tomaten jetzt schon in den Mixer gefüllt. Jetzt kommt der Deckel drauf und jetzt hoffen wir, dass nicht gleich die ganze Küche rot ist und schauen mal, ob das funktioniert. Es kommt raus! Wunderbar, sehr gut! So, wir haben jetzt einen großen Kochtopf und werden nun alle Zutaten zusammenschüttern. Jetzt nehmen wir erst mal den Wodka. Wodka, Wodka, Wodka. Dann ganz viel Tomatensaft. Dann kommt der Sangrita rein. Und jetzt geht's gleich los. Tabasco. Ich werde mal ein bisschen versuchen, aber ich mag eigentlich nicht so gerne scharfes Essen, wir werden sehen. Okay, jetzt werden wir gleich abschmecken mit Salz und Pfeffer. Fun Fact! Der sogenannte Mexikaner wurde tatsächlich in Deutschland erfunden. Ein Gastronom aus Hamburg hat diesen in den 80er Jahren in seiner Hardrockkneipe entwickelt und ausgeschenkt und heute ist der Mexikaner von den Deutschen. Von den Bars nicht mehr wegzudenken, es ist ein Kultgetränk geworden. So, jetzt werden wir alles schön verrühren. Sieht ein bisschen aus wie Tomatensuppe, ist es aber nicht. Und jetzt zum Schluss kommt noch unsere geheime Zutat hinzu. So, jetzt geht es an das Testen. Man soll Mexikaner eigentlich erst mal stehen lassen für eine Nacht. Da ich aber natürlich schauen will, ob der was geworden ist, trinken wir jetzt einfach schon mal einen. Jetzt habe ich natürlich sehr viel Mexikaner. Was mache ich jetzt damit? Am besten organisiere ich noch spontan eine Party oder schick ein bisschen eine Flasche Mexikaner nach Berlin zu Kari. Die freut sich auch. So, jetzt schauen wir mal, was dieser selbstgemachte Mexikaner kann. Mein Kameramann hat noch nie einen getrunken, daher jetzt Prost! Lecker! Habt ihr auch schon einmal Mexikaner getrunken? Dann verratet uns doch mal in den Kommentaren, wie euch der geschmeckt hat. Wenn ihr jetzt noch mehr Vokabeln lernen wollt, dann probiert doch mal unsere App Seatlang aus. Dort könnt ihr unter anderem eure Aussprache verbessern. Ihr nehmt euch selbst auf und vergleicht euch dann mit der Aussprache eines Muttersprachlers. So könnt ihr eure Aussprache Schritt für Schritt verbessern. Bis bald!"
}