{
  "text": "Hallo Leute! Heute beantworten wir wieder eine Frage von euch und zwar heute von unserer Zuschauerin Martha. Martha schreibt, Hallo liebe Cari und lieber Janusz, bin von euren Videos auf YouTube sehr gespannt und gucke sie mir gern an. Dankeschön Martha. Mir ist aufgefallen, dass ich einen konkreten Fall der deutschen Sprache nicht verstehe und zwar verwechsele ich sehr oft die Wörter ab und seit. Merke einfach den Unterschied nicht zwischen ab Montag und seit Montag. Meine Muttersprache ist Polnisch und wir haben nur ein Wort, od, für diese Aussage. Ich kann das gut nachvollziehen. Eigentlich ist diese Regel für den Unterschied zwischen ab und seit sehr einfach, aber im Englischen verwechsele ich auch ganz oft since und for und ich weiß eigentlich die Regel und trotzdem verwechsel ich es. Deswegen machen wir heute mal ein Video über den Unterschied von ab und seit und zeigen euch auch einige Beispiele dazu. Los geht's! Der Unterschied zwischen ab und seit ist eigentlich ganz einfach. Seit benutzt man immer für Zeiträume, die in der Vergangenheit angefangen haben und bis heute andauern. Ich bin seit zehn Jahren verheiratet. Das heißt vor zehn Jahren habe ich geheiratet und ich bin immer noch verheiratet. Ab hingegen benutzt man für Zeiträume, die in der Zukunft starten. Zum Beispiel ab morgen gehe ich jeden Tag joggen. Hey Janusz, hast du Lust später zum Fußball gucken zu kommen? Seit wann guckst du denn Fußball? Seit immer. In dieser Szene habt ihr zweimal seit gehört und beides mal beschreibt seit einen Zeitraum, der in der Vergangenheit angefangen hat. Janusz fragt mich seit wann guckst du denn Fußball? Diese Frage ist natürlich etwas rhetorisch gemeint, denn Janusz erwartet nicht wirklich, dass ich ihm als Antwort einen konkreten Zeitpunkt nenne. Viel mehr wundert er sich so seit wann guckst du denn Fußball? Aber dieses Beispiel zeigt seit ist etwas, was in der Vergangenheit anfängt. Also seit wann, das impliziert irgendwann habe ich angefangen Fußball zu gucken und das mache ich bis heute. Und ich antworte dann etwas umgangssprachlich seit immer. Seit immer ist natürlich kein vollständiger Satz, aber in der Umgangssprache hört man das tatsächlich öfters. Ich kann also einfach sagen seit immer gucke ich Fußball. Seit wann guckst du denn Fußball? Seit immer. Okay, ich komme vorbei. Ab wann geht's denn los? Also das Spiel geht um sechs los, aber du kannst gerne schon ab fünf kommen. Okay, super, dann bis später. Im zweiten Teil des Gespräches benutzt Janusz das ab. Er fragt ab wann geht es denn los? Hier beschreibt er also einen Zeitraum, der in der Zukunft anfängt. Ab wann geht es los? Ich antworte dann das Spiel geht um sechs los, aber du kannst gerne schon ab fünf Uhr kommen. Und hier seht ihr auch diesen Unterschied zwischen um und ab. Um beschreibt einen ganz konkreten Zeitpunkt. Es geht um sechs Uhr los. Ab hingegen beschreibt einen Zeitraum. Wenn ich sage es geht ab fünf Uhr los, heißt das du kannst um fünf Uhr kommen oder in irgendeiner Zeit nach fünf Uhr, also ab fünf Uhr in der Zukunft. Wenn ihr solche Grammatikfragen oder auch andere Fragen zur deutschen Sprache mal mit einer Deutschlehrerin oder einem Deutschlehrer ganz direkt besprechen und üben möchtet, dann können wir euch übrigens italki empfehlen. italki ist der Sponsor unseres heutigen Videos und es ist eine Plattform, auf der man Deutsch-Tutorinnen und Deutsch-Tutoren finden kann und dort private Klassen buchen kann. Es gibt dort ganz verschiedene Angebote und auch ganz unterschiedliche Preise. Guckt euch das mal an auf der Seite und es ist auch hilfreich, wenn man noch mal einen Partner hat, mit dem man erstens Deutsch sprechen, üben kann und auch vielleicht so ein bisschen den eigenen Lernprozess strukturieren kann. Wenn ihr das jetzt mal ausprobieren möchtet, dann geht auf go.italki.com slash easygerman und dann bekommt ihr nach eurer ersten Stunde einen italki-Credit in Höhe von 10 Dollar. Probiert es mal aus, wir freuen uns! Gleich die letzten fünf Minuten. Nein! Schau! Achtung! Jetzt! 2-0! Nein! Das war's! Oh nein! Deutschland ist raus aus der EM. Ab sofort gucke ich keinen Fußball mehr. Seit wann bist du so eine Dramaqueen, Janusz? Ach, selber eine Dramaqueen. In der letzten Szene seht ihr noch mal beide Wörter im direkten Vergleich. Janusz ist wütend und sagt ab sofort gucke ich keinen Fußball mehr. Das heißt ab sofort, das ist ein Zeitraum, der jetzt sofort startet und in die Zukunft geht. Und ich mache mich dann ein bisschen lustig darüber, dass Janusz so emotional reagiert und sage seit wann bist du denn so eine Dramaqueen? Also das seit ist hier wieder in der Vergangenheit gedacht, aber bis heute gehend. Jetzt könnt ihr diese Frage mal selber üben. Wann benutzt man ab, wann benutzt man seit? Wir haben wieder einige interaktive Übungen für euch vorbereitet und in diesen Übungen könnt ihr Sätze mit ab und seit in dieser Woche üben. Und wenn ihr weitere Fragen habt, dann schreibt uns mal einen Kommentar. Wir beantworten gerne eure Fragen zur deutschen Grammatik, zu den deutschen Vokabeln. Alle Fragen sind willkommen, schreibt uns einen Kommentar und wir freuen uns, wenn wir uns auch nächste Woche hier wiedersehen. Tschüss und bis zum nächsten Mal. Oh nein! Ab sofort spiele ich keinen Fußball mehr. Gucke! Gucke keinen Fußball mehr. Nein, spiele."
}