{
  "text": "Hallo Leute, wir sind heute auf dem Teufelsberg in Berlin. Bei uns sind Maria und Virgilius und Virgilius ist hier ganz in der Nähe aufgewachsen und kennt diesen Ort sehr gut und wird uns heute diesen Ort vorstellen. Los geht's! Der Teufelsberg ist eine ehemalige Spionagestation von den Briten und den Amerikanern. Von hier aus haben sie bis rüber nach Moskau die Russen abgehört. Die Abhöranlage auf dem Teufelsberg wurde auf einem alten Schrottberg mit Trümmern von Berlin aus dem zweiten Weltkrieg errichtet. Das sind 28 Millionen Kubitmeter Schutt, die hier aufgeschüttet wurden und damit ist das der zweithöchste Berg in Berlin. Die markantesten Punkte auf der Radarstation sind die Türme, die kugelrunden Radome, wo früher die Abhöranlagen drauf installiert waren. Hinter uns sehen wir die ehemaligen Büroräume der Amerikaner, wo sämtliches Datenmaterial, was von den Radomen entfangen wurde, ausgewertet wurde bzw. erstmal verarbeitet wurde, um es weiterzuleiten. Und irgendwann, als die Amerikaner und die Briten abgezogen sind, die Alliierten, wurde dann das Gelände verkauft und hier wurde eine Musterwohnung eingebaut, weil das Ganze ein Erholungsgebiet oder ein Hotel mit tollen, super Luxuswohnungen für Berlin entstehen sollte. Das Problem dabei war aber, dass sich direkt nach dem Baubeginn die enormen Kosten so gehäuft haben, dass sich dann die Investoren dachten, dass das alles nicht mehr realisierbar ist und dann wurde das halbfertige oder ich sag mal gerade angefangene Gelände einfach brach liegen gelassen und ist vor sich hingerottet. Als wir Kinder waren, war das für uns ein großer Abenteuerspielplatz, weil hier nichts bewacht wurde. Das heißt, wir konnten Mutproben machen, wie an den alten Gerüsten rumklettern oder durch die dunklen Tunnel laufen und es hat uns erstmal niemand gestört, weil sich keiner für das Gelände verantwortlich gefühlt hat. Janusz macht ein Selfie mit Jesus. Damals sind wir selbst durch die alten Lüftungsschächte durchgeklettert und einmal ist jemand mit dem ganzen Lüftungsschacht runter in einen Raum gefallen und war danach so geschockt, dass er auf keinen krummen Stein mehr getreten ist, weil er so Angst hatte vor dem freien Fall. Mittlerweile wird das Gelände auf verschiedene Weise genutzt. Ganz groß steht Kunst im Fokus, deshalb gibt es viele Graffiti-Künstler, die sich hier komplett ausleben können, ohne von der Polizei bedroht zu werden. Hier haben wir Maria eingesperrt. Das war unser Video vom Teufelsberg in Berlin. Danke Maria und Virgilius für diese gute Führung durch das Gebiet. Wenn ihr mal hier seid, dann besucht unbedingt diesen Ort, dann habt ihr schon mal einen Tipp mehr, wo ihr euch in Berlin hinbewegen könnt, wenn ihr zu Besuch seid. Und wenn ihr Lust habt, jetzt noch mehr Deutsch zu lernen, dann guckt doch mal unsere App Seatlang an. Dort könnt ihr auch viele Vokabeln lernen, viele interaktive Übungen machen, Grammatik in Geschichten finden und das Ganze gibt es auf Seatlang.com. Probiert das mal aus, wir freuen uns auf euer Feedback. Danke, dass ihr dabei wart. Sehr gerne. Und was machen wir jetzt noch? Grillen! Wir grillen jetzt im Sonnenuntergang mit einem Blick über ganz Berlin. Tschüss und bis bald!"
}