{
  "text": "Hallo, liebe Zuschauer. In den vergangenen Monaten hatten wir ein Thema, was immer wieder viel diskutiert wurde in unseren Kommentaren, und das ist das Thema Migration und Flucht. Und wir haben uns überlegt, dass wir heute das Thema noch mal aus einer anderen Perspektive beleuchten wollen. Deswegen sind wir nach Osnabrück gereist und besuchen hier Herrn Oltmar. Sie sind hier Studiendekan am Institut für internationale Migration und interkulturelle Studien. Und wir werden jetzt mal ein Gespräch mit Ihnen führen. Dankeschön, dass Sie sich Zeit genommen haben. Sehr gerne, dankeschön. Und wir haben uns überlegt, wir bringen auch eure Kommentare mit rein. Deshalb haben wir jetzt mal einige Kommentare, vor allem auch kritische Kommentare zum Thema Migration, die wir heute mal beleuchten möchten aus der Perspektive, aus verschiedener Perspektive, aber auch mit Antworten von einem Experten. Und Janusz wird jetzt diese Fragen stellen. Also wir haben fünf Fragen, fünf Thesen mitgebracht. Das sind Themen, die unter unseren Filmen in den Kommentaren angefragt werden. Und die erste Frage ist, steigt in Deutschland die Kriminalität bedingt durch die Flüchtlinge? Nein, so pauschal kann man das nicht sagen. Wir haben relativ wenig Informationen darüber. Die Informationen, die in diesem Kontext entwickelt werden, kommen aus der polizeilichen Kriminalstatistik. Das heißt, alles das, was bei der Polizei angezeigt wird, wird in diesem Zusammenhang registriert. Hier ist tatsächlich der Anteil von Asylsuchenden überproportional hoch. Allerdings hat das auch damit zu tun, dass zum einen wesentlich stärker gegenüber Menschen, die aus anderen Ländern kommen, angezeigt wird, häufiger angezeigt wird, als bei Menschen, die in der Bundesrepublik leben. Und zweitens sehen wir, dass unter den Asylsuchenden besonders viele junge Männer sind. Und junge Männer sind diejenigen, die ohnehin, egal woher sie kommen, ob sie seit Ewigkeiten in der Bundesrepublik leben oder nicht, ganz konkret eben eine höhere Anzahl von Straftaten oder kriminellen Vergehen begehen. Das heißt also, wenn man jetzt diese Faktoren rausrechnet, nämlich dass das Anzeigeverhalten ein sehr spezifisches bei Menschen, die aus dem Ausland kommen, und zweitens, dass es eben um junge Männer geht, sehen wir, insgesamt gesehen ist die Kriminalitätsrate bei denen, die zugewandert sind, niedriger, als bei der einheimischen Bevölkerung. Also das nächste Thema ist, viele Menschen behaupten, dass das Großteil von den Flüchtlingen gar keine politischen Flüchtlinge sind, sondern Wirtschaftsflüchtlinge. Das sind Menschen, die gehört haben, in Deutschland lebt es sich sehr bequem und ich muss mich nur so ein bisschen darstellen als ein politischer Flüchtling und schon kann ich mir mein Leben hier organisieren. Ja, natürlich gibt es Menschen, die in die Bundesrepublik kommen, Asylstatus haben möchten, aber letztlich einen solchen Asylstatus nicht bekommen. Dafür gibt es ja die entsprechenden Verfahren. Es gibt seit langem einen großen Apparat, der sich um Asylanträge kümmert. Das Bundesamt für Migration und Flüchtlinge ist dafür zuständig. Das heißt, es geht ja nicht darum, dass allen Menschen, die kommen, nun tatsächlich ein solcher Asylstatus, ein solcher Schutzstatus zugebilligt wird, sondern es gibt die entsprechenden Überprüfungen. Und wenn wir uns ganz konkrete Fälle anschauen, sehen wir, dass seit Beginn des Bürgerkriegs in Syrien 2011 die Zahl der Syrer, die in die Bundesrepublik gekommen sind, stark angestiegen ist, vor allen Dingen 2014, 2015. Aber wir sehen auch, dass eben mit der Verschärfung des Konflikts, mit dem Übergang von einem Bürgerkrieg in einen internationalen Krieg in Syrien, die Zahl angestiegen ist. Wir können also ganz explizit sehen, hier unmittelbar sehen, was der Hintergrund für diese Bewegung ist. Und wir wissen gleichzeitig auch, der allergrößte Teil der Menschen, die international als Flüchtlinge gelten, kommen nicht nach Europa, können auch gar nicht nach Europa kommen, weil die Möglichkeiten, Grenzen zu überschreiten, vor allen Dingen auch Kontinentgrenzen zu überschreiten, ausgesprochen gering sind. Das nächste Thema ist die mögliche Islamisierungseuropa. Viele Menschen haben Angst, dass die Menschen, die Flüchtlinge, die nach Deutschland kommen, sehr religiöse Menschen sind und auch den Wunsch haben, zu missionisieren, den Wunsch haben, ihre Religion zu verbreiten. Und viele Menschen haben Angst, dass in absehbarer Zeit, in 20, 30 Jahren, dank der höheren Geburtsrate, sie nicht mehr in ihre eigene Heimat heimisch sind, sondern sich plötzlich in einer völlig anderen Kultur befinden. Ja, also zunächst einmal muss man festhalten, dass die Geburtenrate derjenigen, die in der Bundesrepublik leben und zugewandert sind, nicht höher ist. Erstaunlicherweise passen sich die Geburtenraten sofort an, schon in der ersten Generation. Und zweitens, also das, was wir sehen, ist, dass Menschen, die zugewandert sind, tatsächlich ein höheres Ausmaß an Religiosität haben, aber dieses Ausmaß nicht so hoch ist, dass wir davon ausgehen müssen, Religion sei das Zentralelement von Alltag von beispielsweise Menschen, die in den vergangenen Jahren gekommen sind. Wir sehen, dass Religiosität in den vergangenen Jahrzehnten enorm an Bedeutung verloren hat, auch in den Herkunftsstaaten enorm an Bedeutung verloren hat, so wie in Europa auch. Wir sehen, dass aber im Kontext von Migration Religion eine Art von Ressource darstellt. Warum? Menschen, die beispielsweise in die Bundesrepublik kommen, haben durchaus die Neigung, beispielsweise Moscheegemeinden aufzusuchen, weil sie hier auf Menschen treffen, deren Sprache sie sprechen, mit denen sie sich verständigen können, die eben auch Hilfe leisten, wenn es darum geht, an Wohnungen heranzukommen, im Kontakt mit Behörden oder an Arbeitsmöglichkeiten heranzukommen. Das heißt also, religiöse Gemeinden sind, wenn man so will, auch Helfer auf dem Weg zur Integration. Man könnte sie als Integrationsagenturen auch bezeichnen. Das ist ein Aspekt, der erstaunlicherweise in der Diskussion so gut wie überhaupt keine Rolle spielt. Meistens wird das Element der Gefahr betont, ohne ganz konkret sagen zu können, worin diese Gefahr besteht. Denn wir wissen, extreme politische Vorstellungen, also das, was wir als Islamismus bezeichnen, ist ja eine politische Vorstellung, sind bei den aller, allerwenigsten Menschen, die eine religiöse Orientierung haben, verbreitet. Und von daher sehen wir zwar eine gewisse Bedeutung von Religion, aber wir müssen diese Bedeutung von Religion nicht ganz konkret verstehen als einen Anstieg von Bedrohung, von Gefahren, die etwa in Richtung auf Terrorismus gehen. Zum Abschluss können wir noch ein bisschen ein offenes Gespräch führen. Ich habe auch noch eine Frage, was mich so interessiert ist. Wieso wird dieses Thema Migration so emotional behandelt? Ja, eine sehr schwierige Frage, weil wir schon lange über diesen Kontext Debatten führen, aber nicht zu Ergebnissen gekommen sind, würde ich es als eine sehr schwierige Frage verstehen. Ich glaube, es geht letztlich in diesen Diskussionen nicht um Migration, sondern es geht um andere Dinge. Das heißt also, im Kontext des Redens von Migration werden immer wieder ganz grundsätzliche Fragen aufgeworfen, die Gesellschaften interessieren bzw. die für Gesellschaften belangvoll sind. Das heißt also, immer wenn es um das Thema Migration geht, geht es um die Frage, wer ist wir? Das heißt, was hält Gesellschaft zusammen, was trägt dazu bei, dass wir uns tatsächlich als etwas verstehen, was eine Art von Kollektiv bildet, das zusammengehört. Und wenn solche Fragen nach dem Wir aufkommen, steht immer auch die Frage an, wer gehört nicht dazu. Also wenn wir uns mit der Frage beschäftigen, was hält uns zusammen und uns, meine ich in diesem Zusammenhang, Deutsche, dann werden wir zu sehr unterschiedlichen Antworten kommen, und zwar zu sehr unterschiedlichen Antworten in unterschiedlichen Konstellationen, je nachdem, wer wo auch fragt. Und wir werden große Mühe haben, am Ende deutlich machen, dem Gegenüber, was aus unserer Sicht jeweils als zentrale Stichworte genannt werden muss, um ganz konkret am Ende sagen zu können, ja, das ist Deutsch oder das sind Deutsche oder das ist das, was am Ende unsere Gesellschaft auszeichnet. Herr Altmaier, ich habe noch eine Frage. Sie sind ja Historiker. Ich habe auch Geschichte studiert. Und ich würde gerne wissen von Ihnen, wenn Sie jetzt die Möglichkeit hätten, in die Zukunft zu reisen, so 300 Jahre von jetzt an, dann gehen Sie in so eine Bibliothek wie hier und lesen ein Geschichtsbuch über die jetzige Zeit. Was würden wir da lesen? Was werden die Leute rückblickend sagen auf diese Zeit? Na, also ich vermute, dass wie auch in den Publikationen über die Vergangenheit, die wir heute lesen, wahrscheinlich sehr stark über politische Zusammenhänge diskutiert werden wird. Das heißt also, vieles das, was wir heute im Alltag diskutieren, wird in diesen Publikationen eher keinen Platz finden, sondern wir werden reden über große weltpolitische Auseinandersetzungen, wir werden reden über innenpolitische Konflikte. Hier in diesem Kontext wird sicherlich, da bin ich mir sehr sicher, dieses Stichwort Flüchtlingskrise nochmal auftauchen, mit unterschiedlichen Konnotationen im Blick auf die Frage, wer denn hier eigentlich eine Krise hat. Aber ich glaube nicht, dass in diesem Zusammenhang wirklich intensiv die Fragen, über die wir in den vergangenen Monaten gesprochen haben, im Vordergrund stehen werden. Schauen Sie sich bitte die Darstellung an, die wir heute lesen über Vergangenheit. Im 19. Jahrhundert haben 55 bis 60 Millionen Europäerinnen und Europäer den Kontinent verlassen, sind auf andere Kontinente gegangen. Europa ist im 19., frühen 20. Jahrhundert komplett durcheinander gewirbelt worden, eben vor dem Hintergrund auch von riesigen Migrationen. Schauen Sie sich Schulgeschichtsbücher an, schauen Sie sich Geschichtsbücher an, die sich mit dem 19. Jahrhundert auseinandersetzen. Diese Themen kommen nicht vor. Das, was im Vordergrund steht, ist Krieg, ist Frieden, sind bestimmte große politische Debatten, aber kaum etwas von dem, was tatsächlich Migrationsgeschichte angeht. Das scheint etwas zu sein, was Gesellschaften offensichtlich relativ schnell schlichtweg vergessen. Dankeschön, Herr Oltmar, dass Sie sich diese Zeit genommen haben für unser Interview. Sie haben wahrscheinlich schon häufiger Interviews gemacht in den letzten Jahren. Ja, also bei dem Thema bleibt das nicht aus. Es sind x-Hunderte in den vergangenen Monaten gewesen, weil einfach schlichtweg, und das scheint mir auch wichtig zu sein, das Bedürfnis danach, Erklärungen zu bekommen, sehr, sehr stark war. Ich denke, das ist ein wichtiger Aspekt. Auch Wissenschaft darf sich in diesem Zusammenhang nicht entziehen. Wissenschaftlich ist eine gesellschaftliche Veranstaltung. Wir müssen also ganz explizit auch immer wieder versuchen, unsere Perspektiven in diese Diskussion mit einzubringen. Danke schon mal dafür. Wir hoffen, dass es euch gefallen hat, dass ihr auch einige vielleicht neue Ideen bekommen habt und ein paar neue Dinge gehört habt. Schreibt uns auf jeden Fall eure Kommentare, eure Fragen dazu. Wir freuen uns darüber. Und wenn ihr Lust habt, auch noch Vokabeln zu bekommen mit den Themen zu der heutigen Diskussion, dann könnt ihr auch noch mal bei Patreon reingucken. Da bekommt ihr noch Vokabeln und Grammatikübungen. Danke fürs Zuschauen und bis zum nächsten Mal!"
}