{
  "text": "Neunzehn Achtzehn Siebzehn Sechzehn Fünfzehn Vierzehn Dreizehn Zwölf Elf Zehn Neun Acht Sieben Sechs Fünf Vier Drei Zwei Eins Los geht's! Hallo und herzlich willkommen bei Easy German Live. Ich sitze hier gerade in einer Wohnung in Düsseldorf. Wir sind auf Tour mit dem Easy German Team und wir senden tatsächlich jetzt gerade live. Das heißt, viele von euch schauen uns live auf YouTube oder Facebook zu. Falls ihr dieses Video später schaut, könnt ihr unten Subtitles, Untertitel anschalten. Wenn ihr live dabei seid, geht das natürlich nicht. Wir müssen das erst transkribieren. Und wir machen gerade eine Reise. Möglich ist das dank euch, dank unserer Mitglieder. Wenn ihr unsere Arbeit unterstützen möchtet, dann könnt ihr ein Mitglied werden auf easygerman.org slash membership. Und jetzt könnt ihr erst mal im Chat auf YouTube oder Facebook eure Kommentare und eure Fragen schreiben. Dann können Cari und Janusz die gleich beantworten. Und jetzt schauen wir mal, wo die beiden sind hier in Düsseldorf. Hallo Cari. Hallo Manuel. Manuel. Wo stehst du? Ich stehe gerade live vor dem Rathaus in Düsseldorf. Das Rathaus ist dort drüben, aber es regnet und … Oh nein! Wir haben einfach Pech gehabt. Ich gehe mal ganz kurz, ich gucke mal. Ja, es hört auf, es hört auf. Ich glaube, es hat genau richtig aufgehört. Da drüben ist auch noch eine Baustelle, wo gerade sehr viel Krach passiert. Brauchen wir uns nicht angucken, die Baustelle. Ich … komm, wir gehen mal ein bisschen auf den Platz. Ich glaube, es hat gerade aufgehört. Manuel, du hast noch vergessen zu erwähnen, dass es Untertitel geben wird morgen. Also heute noch nicht. Ja, doch, doch. Ja, hast du gesagt? Hab ich erwähnt. Ja, ja, unten könnt ihr auf CC klicken, dann seht ihr Untertitel. So, es hat aufgehört zu regnen. Perfekt zum Start unseres Livestreams. Und ich habe direkt mal zwei Gäste, die ich dir vorstellen kann, Manuel. Was hältst du davon? Viel. Stell mir deine Gäste vor. Okay, hier ist Janusz. Und Aida. Hallo. Oh, dieses Rennsteam. Aida, du kommst aus Spanien? Ich komme aus Spanien, aber ich wohne in Düsseldorf. Seit wann wohnst du in Düsseldorf? Seit Februar. Seit Februar? Und wie gefällt dir Düsseldorf? Ja, ganz gut. Deswegen bin ich hier geblieben. Ich bin nicht weggelaufen. Und du hast gerade zufällig Janusz auf der Straße getroffen. Wie ist das passiert? Ich habe nur etwas gelesen und auf einmal höre ich Easy German. Und dann dachte ich, okay, ich habe keinen Podcast an. Was passiert? Oh, Janusz war da. Ja, und dann habt ihr euch unterhalten. Aida, du bist Teil vom Easy Spanish Team. Was machst du denn bei Easy Spanish, wenn du eigentlich in Deutschland lebst? Ich mache die Übungen. Das heißt, ich bereite alles vor, sodass ihr so ganz genau gucken könnt und ein bisschen damit lernen könnt. Also wenn ihr schon mal Übungen gemacht habt bei Easy Spanish, Exercises zu den Videos, dann hat das Aida gemacht. Genau. Jetzt kennen dich alle. Ja. Auch so, wenn ihr Beschwerden habt, dann… Ich weiß nicht. Ja, wenn ihr Beschwerden habt, dann… Dann ist sie verschwunden. Dann ist sie verschwunden. Janusz, was machen wir heute hier in Düsseldorf? Wir gehen… Grundsätzlich gehen wir einfach spazieren. Und vielleicht landen wir gleich am Ufer. Hoffentlich nicht im Fluss. Haha. Okay, wir gehen jetzt einfach mal spazieren, Manuel. Wo sollen wir denn hingehen? Sollen wir euch noch was von der Altstadt zeigen und dann zum Rhein gehen? Was sagst du? Das klingt gut. Ich würde gerne einen kleinen Einblick in die Altstadt bekommen und dann müsst ihr unbedingt zum Rhein, denn der ist ja ganz wichtig in Berlin, in Düsseldorf. Wir sind uns uneinig. Ja, geht doch einfach mal los. Ich zeige euch mal, es schauen super viele Leute schon live zu. Hallo aus Polen. Oh, du gehst weg. Tschüss, Eida. Tschüss, Eida. Ja, viele Zuschauer. Adios. Aus Polen haben wir Zuschauer. Hallo aus den Philippinen. Grüße aus Indonesien. Hallo aus Brasilien. Hallo zusammen aus dem Jemen. Hallo aus Düsseldorf. Claire, du kannst dich mal schnell auf den Weg machen und Hallo sagen. Aus Südkorea kommt ein Wow. Hallo aus Peru. Also, überall auf der Welt schauen euch die Leute zu. Und wir schauen mal, was so für Fragen jetzt gleich reinkommen. Cari, was hast du da gefunden? Es gibt MTV … Diese Woche, es gibt zwei prominente Events diese Woche in Düsseldorf. Einmal natürlich unser Besuch und die MTV European Music Awards sind auch in Düsseldorf. Wusstest du das? Ja, klar, da wollte ich später noch hin und Hallo sagen. Ja. Ja, schön. Ich dachte, zum Einstieg, Cari, zeige ich mal ganz kurz, wo Düsseldorf überhaupt ist. Denn meistens senden wir ja aus Berlin. Und ich habe hier mal so eine Deutschlandkarte mitgebracht. Da sieht man die Bundesländer von Deutschland in verschiedenen Farben. Und wenn wir da mal reinsumen, sehen wir rechts oben dieser rote Fleck, das ist Berlin. Da leben wir und die meisten unserer Videos entstehen dort. Und ganz links oder auch im Westen, dort ist Düsseldorf in diesem Quadrat. Das heißt, Düsseldorf ist, ja, im Rhein-Ruhrgebiet, kann man das sagen, also in Nordrhein-Westfalen, so heißt das Bundesland, ganz im Westen von Deutschland. Das kann man so sagen, Manuel. Düsseldorf ist auch die zweitgrößte Stadt in Nordrhein-Westfalen, direkt nach Köln, hat, glaube ich, 600.000, 700.000 Einwohner und ist die siebtgrößte Stadt Deutschlands. Wusstest du das? Das wusste ich nicht. Also, ich kenne nur die ersten drei oder vier und Düsseldorf ist auf Platz sieben. Das ist bestimmt einer der gemütlichsten. Oh, Janusz, möchtest du noch was sagen? Düsseldorf gehört zu den gemütlichsten Städten in Deutschland, mit Sicherheit. Mit all den Kneipen hier, mit der Bierkultur, mit den entspannten Menschen. Das habe ich gestern schon beim Einkaufen gemerkt. Die Frauen an den Kassen sind freundlich und lachen mit den Kunden. Das ist echt fantastisch. Eine Frage von Creighton, die geht in die gleiche Richtung. Berlin versus Düsseldorf. Was sind die größten Unterschiede, zum Beispiel die spürbare Atmosphäre, zwischen den beiden deutschen Kulturmetropolen? Das schreibt unser lieber Mitglied Creighton. Das heißt, Janusz, du sagst, es ist entspannt in Düsseldorf. Dieses Gefühl habe ich auch, Manuel. Hier sehen wir jetzt so eine typische Straße in der Altstadt. Es gibt Kneipen, Cafés, Bars, es gibt was zu essen. Und hier trinkt man ja auch gerne, es gibt die Bierkultur, wie du gesagt hast. In Düsseldorf trinkt man … Was trinkt man in Düsseldorf? Ein dunkles Bier. Alt. Alt, genau. Man nennt das einfach alt. Man hätte gern alt. Und das ist ein bisschen dunkler, das Bier. Wie schmeckt das? Ich erinnere mich nicht, ob ich das Bier schon getrunken habe. Wäre jetzt vielleicht ein guter Zeitpunkt, oder? Ja, mit Sicherheit. Willst du da mal in die Kneipe gehen, eins holen? Nein, weil ich mir versprochen habe, auf der Tour kein Alkohol zu trinken. Ah ja, okay. Na gut, dann können wir es nicht testen, Manuel. Ja, Tobias schreibt noch, Düsseldorf ist auch die Hauptstadt von Nordrhein-Westfalen, NRW. Das stimmt. Und eine wichtige Frage, gleich zu Beginn von José. Warum hassen sich Düsseldorf und Köln einander? Sehr gute Frage, José. Genau diese Frage wollen wir auch beantworten. Und Janusz war heute in der Stadt und hat genau diese Frage gestellt. Das heißt, Janusz hat heute die Menschen in Düsseldorf gefragt, was sie über Köln denken. Und morgen fahren wir nach Köln und fragen die Leute, was sie über Düsseldorf denken. Janusz, kleiner Sneak Peek, was haben die Leute gesagt? Also, sie hassen sich auf gar keinen Fall. Sie mögen sich und sie piesacken sich so ein bisschen. Piesacken? Was heißt das? Ärgern. Ja, sie ärgern sich so ein bisschen. Und die einen trinken helles Bier, einen Pils, einen Kölsch, und die anderen trinken das andere Bier. Und Düsseldorf hält sich für feiner als die Kölner und die Kölner, das werden wir morgen erfahren, was sie für eine Meinung haben. Aber letztendlich halten sich die beide für die rheinländische Völker, voller Humor, voller Liebe und Freundschaft für alle Menschen in der Welt. Sie halten sich beide für die besten Städte. Genau. Toll. Ja. Okay, dann darf ich noch … Wir gehen mal weiter zum Rhein, oder? Genau, geht mal weiter. Ihr könnt noch mal kurz vielleicht die Architektur ein bisschen zeigen. Hier kommt eine Frage von Andrew. Er schreibt, Düsseldorf wurde im Zweiten Weltkrieg schwer bombardiert, das stimmt, wurden die alten Gebäude wieder aufgebaut. Kannst du dazu was sagen? Teilweise ja, teilweise ja, teilweise nein. Also, wenn man in Düsseldorf ankommt, am Hauptbahnhof, da kriegt man erst mal … Was kriegt man da? Einen ästhetischen Schock. Es ist sehr hässlich in der … Ja, aber jetzt im Vergleich zu Köln wurde Düsseldorf sehr wenig bombardiert oder zerstört, ja, und Köln war ja richtig plattgemacht und deshalb … Gibt es hier in der Altstadt, gibt es schon noch viele schöne alte Häuser und ja, hier zum Beispiel so eine, wenn man sich so eine Straße anguckt, das leckere Dröpke heißt diese, steht da oben am … Guck mal, da sieht man auch, ich weiß nicht, ob ihr das seht, da steht 1862 wurde dieses Haus gebaut. Also die ist schon recht alt hier und ja, hier unten ist eine richtige Kneipe, da wird hier lecker Bier getrunken. Also es gibt so eine Mischung aus alten und neuen Häusern und auch ganz modernen Häusern, haben wir gestern auch welche gesehen, da kommen wir jetzt aber nicht vorbei. Wir gehen mal weiter zum Rhein. Ja, der Rhein, ich zeige das auch noch mal ganz kurz, also der Rhein, ein sehr, sehr großer Fluss, der unter anderem durch Deutschland fließt und eben unter anderem durch die Städte Düsseldorf und Köln. Und hier sehen wir jetzt mal ein Luftbild von Düsseldorf, da sieht man, wie sich der Rhein so richtig durchschlängelt durch die Stadt. Warte, Janusz möchte sich jetzt doch ein Bier bestellen. Das hat ihn doch verlockt, die Geschichte. Da sehen wir, Janusz geht in die Kneipe rein und dann kommt er gleich wieder raus. Also, muss dann doch sein, Manuel. Ja, muss sein, gibt's auch viele Kommentare zu, also das passt dann ja. Ach so, Problem, Janusz hat kein Geld. Ich hab … Ich kann nicht mit Karte zahlen. Ach so, Rawat, hast du Geld? Scheiße, jetzt muss hier Rawat erst mal sein Geld rausholen. Ich schau mal ganz kurz, Janusz, vielleicht hab ich ja auch Geld. Das ist natürlich ungünstig. Okay. Ja. Rawat hinter der Kamera hat jetzt Janusz hier sein Portemonnaie gegeben und jetzt ein Bier geholt. Ja, ein ganz normaler Tag bei Easy German. Ich wünsche, du würdest Rawats Gesicht sehen, er lacht sich kaputt hinter der Kamera. Ja, okay, das heißt, ihr geht jetzt also von der Altstadt zum Rhein. Wie weit ist das denn? Der Rhein, ich sehe quasi da hinten schon das Ufer. Es ist nicht weit. Guck mal, da ist er schon wieder, der Janusz. Zeig mal. Da kommt Janusz. So schnell ging das hier. Jetzt trinkt Janusz ein Düsseldorfer Alt. Janusz, was hat sich zu deinem, wie heißt das, zu deinem, dem Wechsel deiner Pläne gebracht? Es ist kein Wechsel, es ist nur halt, das mache ich jetzt für euch. Ich opfere mich für euch. Also, Prost. Das ist übrigens die Lieblingskneipe von einem unserer Zuschauern. Oh, es ist stark und bitter. Also, ich glaube, ich bin doch ein Kölscher Mensch. Also, da sind wirklich Köln und Düsseldorf ganz unterschiedlich, weil das Kölner Bier, das schmeckt für viele, sage ich mal, die es eher derber, deftiger mögen, schmeckt das Kölner Bier wie Wasser. Also, viele Leute sagen, Kölner Bier schmeckt wie Wasser. Und wie schmeckt das? Wie ein Schnitzel. Ja, wie ein Kraftbier im Grunde. Wie eine ganze Mahlzeit. Ja. Okay, ich habe eine Aufgabe für euch. Es gibt mehrere Kommentare. Zum Beispiel schreibt Tobias, laut den Toten Hosen, das ist eine deutsche Punkrockband aus Düsseldorf, gibt es in Düsseldorf auch die längste Theke der Welt? Und dann schreibt Sergej, bitte zeigen Sie uns die längste Theke der Welt in der Altstadt. Könnt ihr mal jemanden fragen, wo die ist? Ist es die Ufa gemeint? Nein, die längste Theke der Welt, das ist eine Straße in der Altstadt, wo eine Kneipe nach der anderen ist. Das stimmt. Aber das ist gerade nicht in der Nähe, glaube ich. Also, ist schon in der Nähe, aber da wir sehr langsam sind mit der Kamera, würde ich sagen, wir gehen lieber zum Rhein, da sehen wir noch mehr. Okay, na dann geht mal los. Ich muss noch sagen, nach dem fünften Schluck fängt an, mir das Bier doch zu gefallen, zu schmecken. Ja. Ja. Lecker, lecker. Gut. Also feines Bier. Feines Bier. So, so wendet sich das Blatt, Herr Manuel. Erst wollte Janusz, er hat ganz stolz eben erzählt in der Vorbesprechung hier, dass er eine Alkoholpause machen wollte, hat genau zehn Minuten gehalten. Ja. Sag mal… Da muss Janusz nur einmal an der Kneipe vorbeilaufen. Ja, und ein paar Kommentare, die ihn anstacheln. Ihr habt ja schon ein bisschen die Atmosphäre beschrieben. Das ist noch eine interessante Frage von Vadet. Sind die Düsseldorfer schickimicki, dazu muss man erst mal erklären, schickimicki ist so ein umgangssprachliches Wort für jemanden, der sich sehr fein kleidet, der immer gut gekleidet und geschminkt aus dem Haus geht, niemals in Jogginghose und… ja, wie ist das in Düsseldorf? Das Wort schick kannst du erklären. Also das Wort schick heißt… also ist ja eigentlich aus dem Französischen, oder? Schick, im Französisch mit C-H-I-C, auf Deutsch S-C-H-I-C-K. Und schickimicki, micki kommt von der Maus, micki. Micki Maus, micki Maus. Ich glaube, das reinzieht einfach. Schickimicki. Ja, aber micki ist, weil das heißt, der ganze Begriff ist ja ablehnend, abfältig, wie heißt das? Abwertig. Abwertig. Und mit… ja, das heißt, man ist nicht voller Bewunderung, sondern man lacht über die Leute, die sich… Genau. Man sagt… …bekleiden wie Mäuse, also wie schickimicki eben. Es gibt tatsächlich in Düsseldorf viele schicke Autos, wie zum Beispiel das hier, Jaguar. Jaguar SUV fährt hier einfach so durch die Altstadt. Es gibt auch eine Straße, die Königsallee, da gibt es viele teure Läden und da sieht man auch mal so ein Ferrari oder Maserati stehen, schicke Uhren werden dort verkauft. Was man dort auch sieht, sind Schlangen vor einem… wo war das? Louis Vuitton. Louis Vuitton. Von Louis Vuitton, von dem Geschäft von Louis Vuitton stand eine Schlange. Ja, siehst du mal. Bei Gucci auch. Bei Gucci auch, ja. Es gibt in Düsseldorf definitiv Schickimicki, aber hier in der Altstadt, da ist es gemütlich. Ich hatte auch in einem Interview, protestierte eine Frau, sie meinte, wir sind überhaupt keine Schickimickis, das sind die Touristen, die hierherkommen, um Schickimicki einzukaufen. Ich schaue gerade mal, wir haben nur noch nicht mehr so viel Zeit. Ich werde mal Janusz zurücklassen hier mit dem Bier, das dauert nicht so lange, damit wir noch was vom Rhein sehen, Manuel. Ich will dir auch noch was Schönes zeigen hier in der Innenstadt. Ja, das freut mich. Ich schaue gerade, ihr könnt gerne noch weitere Fragen schreiben in den Chat. Es kommen Komplimente für deine Frisur, Cari, von Toni. Oh, danke. Das ist doch schön. Die ist zu kurz, finde ich, ein bisschen. Viel zu kurz. Nee, die ist super. Die sieht super aus. Janusz, übrigens, schicke neue Jacke, oder? Ja. Aber Schickimicki bist du dadurch noch nicht. Noch nicht, aber es kommt. Ich bekomme immer mehr Lust, mich ein bisschen besser anzukleiden. Robert hilft mir dabei. Schön, schön, schön. Ja, was meinst du denn, fragt Jack, was muss man unbedingt sehen, wenn man Düsseldorf besucht? Es ist nämlich nicht so bekannt in Großbritannien, diese Stadt. Also, wenn man Düsseldorf besucht, dann würde ich einfach in die Altstadt gehen und dort alt trinken. Also, Mission accomplished, ihr seid fertig. So wie Janusz gerade gemacht hat. Richtig. Aber es gibt natürlich hier auch viele, was gibt es hier noch? Museen. Deine Mutter, Manuel, hat doch gestern von einigen Museen erzählt, die sie hier sich anguckt. Das stimmt. Und Creighton hat ja auch gerade Kulturhauptstadt geschrieben, also es gibt viele, die haben auch ein Museum. Ja, das ist ja gut. Ja, das ist ja gut. Ja, das ist ja gut. Ja, das ist ja gut. Ja, das ist ja gut. Ja, das ist ja gut. Ja, das ist ja gut. Ja, das ist ja gut. Ja, da kennen wir uns nicht so aus persönlich, aber da kann man sich viel anschauen, das denke ich auch. Ja, einfach durch die Stadt gehen, sich was Schönes angucken. Was kann man hier noch machen, Janusz? Man kann vor allem an dem Ufer spazieren gehen. Was machen wir jetzt? Wir gehen jetzt zum Rhein-Ufer. Am Rhein ist es wirklich wunderschön. Also ich muss sagen, es gibt wirklich eine gemütliche Kultur in Düsseldorf und wenn ich jetzt eine Stadt auswählen würde, wo ich… wenn ich jetzt nicht mehr in Berlin leben könnte, Düsseldorf wäre auf jeden Fall in der engeren Auswahl, sag ich mal. Ja, für mich auch. Und direkt hinter Amsterdam. Und ich denke, was uns allen gleich aufgefallen ist, ist einfach, wie freundlich die Menschen alle sind. Wir waren gerade noch zur Vorbereitung, bevor wir live gegangen sind, in einer Bäckerei und der Ahmed aus der Bäckerei schreibt einen Kommentar. Ich begrüße euch aus unserer leckeren Bäckerei. Das hat er gerade noch geschrieben, als ihr losgegangen seid. Die Leute sind wahnsinnig herzlich und nett einfach, also so wie man das in Berlin manchmal vermissen lässt, oder? Richtig. Also die Leute sind viel freundlicher hier generell. In Nordrhein-Westfalen kann man sagen, aber in Düsseldorf habe ich das Gefühl, Düsseldorf und Köln, das sind so die herzlichen Städte. Ich versuche das mal so lokal auszuschränken. Die sind richtig herzlich. Da sind die Leute einfach nett, die sagen, hallo, wie geht's dir? Guck mal, jetzt haben wir… warte, wir gehen noch mal eins hier um die Ecke. Manuel, gleich werden wir dich überraschen mit einem wunderschönen Blick. Oh, das sieht schon schön aus. Auf den Reif. Ich sehe das Riesenrad im Hintergrund. Richtig, im Hintergrund haben wir ein Riesenrad. Und wenn wir uns jetzt umdrehen, dann ist es ein sensationeller Blick hier. Wow! Wow! Wow! Was ist das denn für ein Turm da? Der ist ja ziemlich markant, auch ein bisschen hässlich, aber… Das ist der Fernsehturm von Düsseldorf. Ich glaube, früher brauchte man solche Türme, um Signale zu senden und zu empfangen. Heute weiß ich nicht, ob man die noch braucht. Da müsst ihr mal einen Kommentar unten reinschreiben. Weißt du das, Manuel? Wird der noch benutzt, der Fernsehturm? Ich glaube schon, dass der noch eine Funktionalität hat, aber ich glaube, man nutzt ihn heutzutage nicht mehr so fürs Fernsehen. Wow! Was ist denn da los? Möwen? Da oben ist eine… da ist eine Möwe auf dem… ich weiß nicht, ob du das filmen kannst, wenn das noch dauert. Da ist eine Möwe auf dem… guck mal, da oben. Guck mal! Das ist ja wie auf Sylt vor Kurzem, als ihr auf Sylt gesendet habt. Wir versuchen verzweifelt, Kontakt aufzunehmen, Manuel, aber die… da schreit sie wieder. Das ist toller Content. Easy German Life. Das sind die Sachen, die hier passieren, weißt du? Ja. Okay, zurück zur Realität, sagt Janusz. Ja. Okay, eine Sache, die für mich auch neu war und die passt zu dieser Frage, beziehungsweise es ist gar keine Frage, es ist ein Kommentar. Hier steht, auf der Immermannstraße gibt es viele japanische Restaurants und Supermärkte. Ihr könnt dort auch spazieren gehen. Das haben wir gestern schon gemacht. Es gibt ein richtiges japanisches Viertel in Düsseldorf. Richtig. Es gibt ein… das einzige Japantown, ich wusste gar nicht, es… also ich… man kennt natürlich Chinatown, aber hier gibt es Japantown. Es heißt Tokio Town, oder? Es heißt Little Tokyo, steht auch auf der Stadtkarte. Und es gibt wirklich sehr viele Japaner, aber auch andere Leute aus vor allem Ostasien. Also es gibt hier viele Koreaner, Japaner, auch Chinesen und es gibt dort also ein ganzes Stadtviertel mit Geschäften, Supermärkten, Restaurants. Gestern Abend waren wir auch essen. Aber auch Buchläden, japanische Buchläden einfach, so. Ja, also das können wir euch auch empfehlen, wenn ihr Japan mögt, aber nicht 10.000 Kilometer fliegen möchtet, kommt einfach nach Düsseldorf. Absolut. Wir haben gestern Koreanisch gegessen, lecker. War gut, ne? Ja, total. Was hattest du, Janusz? Koreanisches, feuriges Hähnchen. Fried Chicken. Nein, das war Koreanisch, nicht Fried Chicken. Korean Fried Chicken heißt das. Ja, okay, na gut. Ja, Leute, könnt ihr noch mal jetzt versuchen, ich weiß nicht, wie da die Gegebenheiten sind, aber könnt ihr noch mal runter zum Wasser? Andrew hat zum Beispiel gelesen, dass der Rhein nicht genug Wasser hat, das habe ich auch gehört. Könnt ihr uns da mal den Wasserstand zeigen? Wir gehen da unten runter. Wo ist das denn? Da? Wo kommen wir dann hier runter? Ja, da hinten. Ja, wir machen jetzt eine kleine Wanderung. Ist gut, dass du uns noch mal eine Aufgabe gibst hier zum Abschluss. Aber das Timing ist doch perfekt mit diesem Sonnenuntergang, das ist ja ein Traum. Es ist ein Traum. Zeig noch mal den Sonnenuntergang, Robert. Du kannst den Leuten das Schiff zeigen. Wir wollen dir auch noch ein Schiff zeigen, Manuel. Guck mal hier. Zeig mal. Da ist so ein kleiner Binnenhafen, da ist einfach so ein Schiff. Das ist da gekentert quasi. Das ist da, nee, das steht da einfach drin. Ja, ich muss sagen, diese Architektur überzeugt mich jetzt nicht so, das ist eher so fünfziger, sechziger Jahre, diese Backsteinbauten, knackig. Das war jetzt knapp. Das war sehr knapp. Das war ein Schock, du. Das ist, ich bin da gerade auch schon relativ schnell Fahrrad gefahren. Wir waren gerade noch draußen gemeinsam, haben ein Video gedreht und dann habe ich mir so ein Live-Fahrrad genommen, um hier in die Wohnung von Martin zu fahren. Und das ist so ein bisschen wie so ein Fahrradhighway da. Man kann da recht schnell Fahrrad fahren, aber es gibt nicht so eine Abtrennung zu den Fußgängern, leider. Janusz möchte noch mal zeigen, wie nah das Fahrrad an ihm war. Ja. So nah. So nah. Das wäre mein Horror. So ein Unfall live im Internet, oh mein Gott. Oh, einen Unfall live im Internet gibt es hier natürlich nicht. Ja, in der Klick-Belt. Aber hätten viele Leute geklickt, sagt Janusz. Ja. Ja, dann fragt, Sergej fragt, ist Düsseldorf so veganfreundlich wie Berlin? Ich weiß es nicht, ich weiß nur, wir waren gestern in einem Restaurant, in einem veganen Restaurant, das hat mich nicht so überzeugt im Vergleich zu denen, die ich in Berlin gerne besuche. Ja, das kennen wir natürlich. Habt ihr denn eigentlich schon … ja? Habt ihr denn schon Leute getroffen, Easy German-ZuschauerInnen? Ja, Manuel, eben. Ja, viele. Viele tatsächlich. Und eben ganz besonders haben wir jemanden getroffen in einem Café, der hat mich erkannt und Janusz nicht. Ja. Der Grund dafür war, dass der 2012, 2013 Easy German geguckt hat und auch mit uns Deutsch gelernt hat, aber dann hat er schon Deutsch genug gesprochen und hat aufgehört zu gucken. Das heißt, der wusste, der kannte Janusz nicht, weil Janusz damals noch nicht vor der Kamera war. Der wusste nicht, dass wir in Berlin leben, weil wir damals noch in Münster gelebt haben. Und das fand ich krass, dass jemand mit uns vor über, ja, fast zehn Jahren Deutsch gelernt hat und uns immer noch kennt. Also so lange gibt es Easy German schon. Ja, verrückt. Ist das nicht der Wahnsinn? Guck mal, da kommt gerade ein großes Schiff hier den Rhein runter. Also es gibt auf jeden Fall genug Wasser für Schiffe. Übrigens mal Kompliment an Rawert, der die ganze Zeit rückwärts läuft seit einer halben Stunde hier. Könnte auch zu Unfällen führen. Hier ist noch eine Frage, da kannst du direkt den nächsten Sneak Peek geben, und zwar lautet die Frage, gibt es einen düsseldorfischen Dialekt? Ja, es gibt tatsächlich die rheinische Dialektgruppe, da, also hier in der ganzen Region um den Rhein, Düsseldorf, Köln, da spricht man rheinisch. Und, lass mal da vorne hingehen, und wir haben heute ein Video gedreht zum Thema Düsseldorfer Platt und das wird demnächst rauskommen, da könnt ihr mal hören, wie die Leute hier sprechen. Ich kann schon mal einen Spruch sagen, ne? Ja. Et kütt, wie et kütt. Das sagt man in Düsseldorf, in Köln. Es kommt, wie es kommt. Es kommt, wie es kommt. Und das ist auch die Mentalität hier. Man sagt einfach, wir nehmen es, wie es kommt. Also wenn was Schlechtes passiert, dann ist es halt schlecht. Ja. Auf Spanisch heißt es que sera, sera. Richtig. Ja, stimmt. Spanisch? Französisch. Französisch? Que sera, sera. Nee, auf Spanisch geht das auch. Auf Spanisch auch. Guck mal. Ja. Jetzt hast du nämlich einen schönen Ausblick hier da vorne. Es ist einfach wunderschön. Es ist einfach wunderschön. Und der Rhein fließt auch relativ schnell. Ja, ich frage mich, beziehungsweise Enrico fragt sich, kann man im Rhein schwimmen? Also hier würde ich jetzt nicht empfehlen, zu schwimmen. Es gibt aber so ruhigere Stellen, wo der Rhein nicht so schnell fließt, wo man tatsächlich schwimmen kann. Und es gibt auch Seitenarme vom Fluss, wo man schwimmen kann, aber hier, ich weiß nicht, ob man das hier sehen kann, das Wasser fließt sehr schnell und ich würde das jetzt nicht unbedingt empfehlen, weil, ja, wahrscheinlich kann man es, wenn man ein geübter Schwimmer ist, aber man muss auch viel Kraft haben, um da wieder rauszukommen. Und es fahren ja auch große Schiffe hier, also vielleicht jetzt auch nicht so, weiß ich nicht, ob man da so zwischenher schwimmen will. Oh, die Frage habe ich aus Versehen nur eingeblendet, aber ich lese sie trotzdem vor. Jemand schreibt, Janusz, sag Janusz, dass wir in der Nähe in Dortmund das beste Bier haben. Okay. Ach so, in Dortmund. Ja klar, in Dortmund gibt es die Brinkhoffs Brauerei, die wollen wir demnächst mal besuchen, weil mein Vater… Ja, DAP gibt es auch. Der trinkt DAP, Dortmunder Aktienbrauerei, und da gibt es, da werden einige Biere gebraut. Ja. Ich mag das auch. Okay, und wo wir schon bei Dortmund sind, es gibt Leute, die möchten wissen, welches das beste Fußballteam ist in der Umgebung, denn es gibt ja viele Fußballteams im Ruhrgebiet, zum Beispiel den BVB in Köln, äh, in Dortmund, Schalke 04… Jetzt wird's heikel, Manuel. …in Gelsenkirchen. Düsseldorf hat eine starke Mannschaft. Ich bin einmal mit zwei Schülerinnen aus meiner Medien-AG nach Berlin gefahren und dort stiegen die… Ich hole die Kamera. …dort stiegen die Fans von Düsseldorf und ich fürchtete um meine, um mein Leben, muss ich ehrlich sagen. Also schlimm war es nicht. Fortuna, Fortuna Düsseldorf. Fortuna Düsseldorf. Es war echt schlimm. Sie haben den Zug auseinandergenommen, sie haben den Schaffner getreten. Okay, das ist nicht so gut. In Köln gibt es natürlich den 1. FC Köln, da gibt es auch, also es gibt schon einige der besten, größten Teams kommen hier, sind direkt hier aus der Umgebung, alle nebeneinander. Also die Städte. Okay, dann jetzt vielleicht noch zum Abschluss eine Frage von Laura. Für Leute, die jetzt vielleicht noch nie in Deutschland waren und Deutschland besuchen und wenig Zeit haben, welche Stadt würden Sie Touristen empfehlen, die Deutschland zum ersten Mal besuchen? Berlin oder Düsseldorf? Oh, an wie viele Städte dürfen wir denn empfehlen? Nur eine? Ja, erst mal jetzt von den beiden, welche ist, sag ich mal, interessanter touristisch und dann vielleicht könnt ihr ja eure Top drei sagen. Ja, mit Berlin kann sich keiner messen. Berlin ist riesig, Berlin ist absolut geschichtsbeladen, da kommt man hin, ja. Und Düsseldorf. Ich würde persönlich nach Köln fahren, einfach wegen der Kathedrale, einfach. Die Kathedrale, es ist himmelhoch, ist riesig und wenn du bedenkst, die war so riesig schon im Mittelalter und die kleinen Leute, die nicht mal drei Etagen Häuser hatten, in diese Höhe geblickt haben, das muss da wirklich eine Schockwirkung haben auf die Leute. Also alleine aus dem Grund, aber es gibt auch ein römisches Museum dort, weil Köln ist… Jetzt stehst du hier in Düsseldorf und erzählst, wie toll Köln ist. Das gefällt den Leuten ja nicht. Nein, kommt nach Düsseldorf und probiert das Altbier. Also, es kommt ein bisschen darauf an, was man will, aber in Berlin kann man natürlich in einer Woche mehr machen und mehr sehen als in Düsseldorf, weil da gibt es einfach mehr, die Stadt ist größer. Aber gemütlicher, das ist ja ein schönes Wort auf Deutsch, gemütlicher, sodass man sich so wohlfühlt. Man kann sich in Berlin auch unwohl fühlen. Es ist eine sehr große Stadt, es ist sehr anonym, wenn man da nachts rausgeht, dann oder auch mit dem, mit der Bahn stundenlang durch die Stadt fährt. Also, ich hatte auch in den ersten Jahren und auch bei den Besuchen immer in Berlin eher das Gefühl, die Stadt ist so ein bisschen kalt und zu groß und zu anonym. Und in Düsseldorf könnte man sich, wenn man hier in die Kneipe geht, direkt gemütlich und wohlfühlen. Das wäre ein Grund, vielleicht nach Düsseldorf zu kommen, wenn man es nicht so groß haben will. Ja, meinte ich doch. Das ist doch ein schönes Resümee. Wie geht unsere Easy German Tour jetzt noch weiter? Kannst du das noch kurz erklären? Manuel, morgen fahren wir nach Köln, da werden wir ein Video drehen über, was die Kölner über Düsseldorf denken. Freitag fahren wir wieder nach Köln und werden dort den Karneval untersuchen. Das Video seht ihr dann nächste Woche. Und dann fahren wir zurück. Es gab auch einige Fragen von Leuten, die in der Gegend wohnen, zum Beispiel von Julia. Wir haben keine Meet-ups geplant, da wir tatsächlich so wenig Zeit nur haben. Aber wenn ihr uns seht an diesen besagten Tagen auf der Straße, wir sind ja meistens dann in der Altstadt unterwegs, dann kommt natürlich vorbei und sagt Hallo, da freuen wir uns. Und ansonsten bleibt uns nur zu sagen, vielen, vielen Dank fürs Zuschauen. Dankeschön. Wie bereits am Anfang erwähnt, ihr dürft gerne ein Mitglied von Easy German werden. Dank euch konnten wir uns den Zug leisten nach Düsseldorf in diese schöne Stadt. Und ja, Cari, das war's. Ich find's einfach schön hier. Es ist schade, dass es jetzt ein bisschen kalt ist, sonst wären natürlich die Leute, würden hier sitzen, ein Düsseldorfer Altbier trinken, was Leckeres essen. Vielleicht können wir noch mal einen Abschlussblick darauf werfen, nicht auf den Lastwagen, der da kommt, aber auf diese Seite, dort sieht man noch mal das Riesenrad, den Turm, dessen Namen ich vergessen habe, und die Kirche, dessen Namen ich auch nicht weiß. Und guck mal, da gibt's so ein... Fantastisch. Da gibt's so ein Mini-Big Ben. Siehst du den hier vorne? Ja. So ein Turm mit Dach. Ja, so ein Mini-Ben quasi. Turm mit einer Uhrzeit drauf. Toll. Toll, ich freu mich. Vielen Dank, ihr beiden, und bis bald! Ciao! Ciao! Ciao!"
}