{
  "text": "In diesem Video zeigen wir euch alles, was ihr über Geburtstage in Deutschland wissen müsst. Wir zeigen euch die wichtigsten Vokabeln, wir reden über deutsche Traditionen und Fehler, die ihr unbedingt vermeiden solltet und wir werden auch noch vier populäre deutsche Geburtstagslieder singen und wenn ihr nur eine von diesen Sachen sehen möchtet, könnt ihr hier mit unseren Kapitelnmarkern hin und her springen. Los geht's! Wir fangen an mit den wichtigsten Vokabeln, die ihr für einen Geburtstag braucht. Erstens, der Geburtstag. Janusz hat heute Geburtstag. Der runde Geburtstag. Nächstes Jahr werde ich 40. Ein runder Geburtstag. Das Geschenk. Ich gebe Janusz ein Geschenk. Wow! Das Ständchen oder das Geburtstagslied. Manuel und Cari singen ein Ständchen für Janusz. Zum Geburtstag viel Glück! Zum Geburtstag viel Glück! Zum Geburtstag, lieber Janusz! Zum Geburtstag viel Glück! Das Geburtstagskind. Janusz ist heute unser Geburtstagskind. Wichtig, man nennt alle Menschen, die Geburtstag haben, ein Geburtstagskind, auch wenn sie keine Kinder sind oder sich kindisch benehmen. Feiern. Janusz feiert heute seinen Geburtstag. Die Geburtstagsparty. Wir feiern Janusz' Geburtstagsparty. Reinfeiern. Wenn man um Mitternacht Geburtstag hat, aber schon vorher anfängt zu feiern, zum Beispiel um 8 Uhr, dann nennt man das reinfeiern. Nachfeiern. Wenn man nicht an seinem Geburtstag feiert, sondern ein paar Tage später, dann nennt man das nachfeiern. Gratulieren. Ich gratuliere Janusz zum Geburtstag. Herzlichen Glückwunsch! Alt werden. Janusz wird heute 63 Jahre alt. Nachträglich. Ich gratuliere Janusz nachträglich zum Geburtstag. Alles Gute nachträglich, Janusz! Danke! Auf jemanden anstoßen. Wir stoßen auf Janusz an. Auf dich! Die Karte. Ich gebe Janusz eine Karte zum Geburtstag. Oh, danke schön! Die Kerze. Janusz bläst die Kerzen aus. Das Geschenkpapier. Leider haben wir kein Geschenkpapier. Der Luftballon. Janusz hat einen Luftballon mitgebracht. Der Kuchen. Anschneiden. Janusz schneidet den Kuchen an. Weiter geht's mit dem Thema Traditionen und Geburtstagskultur. Das erste Wichtige, das ihr wissen müsst, ist, man feiert niemals vor dem Geburtstag. Wirklich niemals. In Deutschland gibt es so einen verrückten Aberglauben, dass das Pech bringt, wenn man vor dem Geburtstag feiert. Und tatsächlich macht das auch niemand. Also wenn ich am Mittwoch Geburtstag habe, dann feiere ich nicht am Sonntag. Das früheste, was ich machen kann, ist, Dienstagabend zu feiern. Das nennt man dann Reinfeiern. Wenn ich also um 8 Uhr anfange und um Mitternacht habe ich Geburtstag, dann mache ich eine Party zum Reinfeiern. Und wenn ihr zu so einer Party eingeladen seid, solltet ihr euch merken, dass ihr wahrscheinlich bis Mitternacht bleiben solltet. Das wird wahrscheinlich bei den meisten Partys erwartet, auch wenn es keine feste Regel gibt. Was man auch machen kann, ist natürlich am Geburtstag selber feiern oder ein paar Tage später. Das nennt man dann Nachfeiern und das bringt kein Pech in Deutschland. Das zweite Thema ist Gratulieren. Das ist auch wichtig, denn weil es diesen Aberglauben gibt, dass man nicht vorher feiert, gratuliert man auch nicht vorher. Wenn ihr also einen Freund trefft und der hat übermorgen Geburtstag und ihr seht euch vorher nicht mehr oder auch nicht am Geburtstag, dann sagt man in Deutschland niemals herzlichen Glückwunsch, denn man denkt, es bringt wirklich Pech. Sogar an dem Abend, wenn ihr zu der Party ankommt und die Person hat erst um Mitternacht Geburtstag, dann sagt ihr nicht zur Begrüßung herzlichen Glückwunsch, denn wir denken nach unserer Logik, die Person hat erst um Mitternacht Geburtstag und deshalb sagen wir niemals vorher herzlichen Glückwunsch. Was sagt man, wenn man gratuliert, also an dem Tag selber, sagt man alles Gute zum Geburtstag oder herzlichen Glückwunsch zum Geburtstag? Das sind die zwei populärsten Sprüche. Wenn man jemanden einen Tag später erst spricht, dann sagt man schon alles Gute nachträglich oder herzlichen Glückwunsch nachträglich. Unser drittes Thema sind Geschenke. In Deutschland schenkt man tatsächlich Geschenke, so wie in vielen anderen Ländern und hier gibt es glücklicherweise keine festen Regeln. Ihr könnt also ein Geschenk mitbringen zu einem Geburtstag und wenn ihr einfach bei Freunden oder Bekannten eingeladen seid, muss es auch nichts Großes sein. Also falls ihr keine Idee habt für ein persönliches Geschenk, dann könnt ihr auch einfach eine Flasche Wein oder Blumen mitbringen, auch in Deutschland sehr populär. Es gibt auch keine festen Regeln zum Öffnen der Geschenke. Ihr könnt die Geschenke direkt öffnen, wenn sie euch jemand gibt oder ihr könnt sie erst mal sammeln und später öffnen. Das machen auch manche Leute und es gibt tatsächlich auch immer mehr Leute, die sagen, ich möchte keine Geschenke und damit habe ich selber auch immer einen Konflikt. Also wenn jemand extra auf die Einladung schreibt oder extra in die E-Mail schreibt, bitte keine Geschenke mitbringen, dann denke ich immer, ich muss ja doch irgendwas mitbringen. Meistens bringe ich dann einfach eine Flasche Wein oder andere Alkoholika mit. Das ist sehr populär. Auch meine Freunde schenken mir gerne zum Geburtstag einfach eine Flasche Alkohol und meine Minibar ist tatsächlich immer gefüllt, denn jeden Geburtstag kommen wieder neue Flaschen rein. Habt ihr auch bald Geburtstag, so wie Janusz, dann schenkt euch doch dieses Mal selbst etwas zum Geburtstag, nämlich eine Easy German Mitgliedschaft. Die Easy German Mitgliedschaft startet schon bei 5 Euro pro Monat und sie ist ein wirklich gutes Geschenk für euch selbst, denn mit der Mitgliedschaft könnt ihr vieles Neues lernen, zum Beispiel Grammatik und Vokabeln. Ihr bekommt zu all unseren Videos immer Übungen und Vokabellisten und könnt dann weiter lernen mit unseren interaktiven Übungen, aber ihr könnt auch mit uns chatten und mit uns reden in unserer Discord-Gruppe und dort zum Beispiel wichtige Fragen stellen oder Neues lernen zu kulturellen Unterschieden, so wie zum Beispiel hier zu diesem Thema Geburtstage in Deutschland. Kommt gerne mal vorbei, wir freuen uns. Ihr könnt auch einfach nur für ein oder zwei Monate erstmal mitmachen zum Testen und Kennenlernen. Hier oben ist der Link zu unserer Mitgliedschaft. Thema Essen und Getränke. Da gibt es auch einige Besonderheiten in Deutschland. Vor allem ist das so, dass man als Geburtstagskind meistens selber für alle zahlt. Das heißt, wenn ich eine Party mache, dann würde ich normalerweise die Getränke und das Essen kaufen. Man kann auch zum Beispiel schreiben, bitte bringt ein Getränk selber mit. Das haben wir zum Beispiel in unserer Studentenzeit gemacht. Wenn man nicht so viel Geld hat, ist das billiger, wenn alle etwas selber mitbringen. Das kann man auch machen und es gibt auch in einigen Firmen oder Schulen solche Traditionen, dass die Person, die Geburtstag hat, etwas mitbringt. Es ist also nicht so, dass die anderen etwas für diese Person vorbereiten, sondern ich selber backe einen Kuchen für meine Kollegen in der Firma. Gibt es nicht überall, aber in einigen Firmen gibt es sowas und wenn ihr in Deutschland arbeitet, dann könnt ihr euch ja mal umhören und schauen, ob es vielleicht auch so eine Tradition bei euch gibt. Thema Kuchen. Auch in Deutschland isst man gerne Kuchen. Allerdings ist es nicht so, dass man so viele Optionen hat, wie ich sie oft in anderen Ländern sehe. Es gibt zum Beispiel nicht beim Bäcker oder im Supermarkt so riesen Theken mit verschiedenen Kuchen zur Auswahl, sondern es ist tatsächlich so, dass man ganz oft den Kuchen selber backt zum Geburtstag. Zum Beispiel ich backe fast nie Kuchen außer am Geburtstag, entweder für mich selber oder für meine Gäste oder auch manchmal für andere Personen. Und wenn ihr Kuchen kaufen wollt, dann gibt es natürlich auch im Supermarkt einige Optionen. Diesen hier habe ich zum Beispiel heute für 1,50 Euro gekauft. Es gibt aber auch teurere Kuchen und zum Beispiel auch gefrorene Kuchen und Torten, die man auftauen kann, aber wirklich nicht so viele Optionen wie in vielen anderen Ländern. Und das letzte Thema sind Partys. Ich liebe es, Geburtstagspartys zu feiern und in Deutschland ist es wirklich üblich, dass man bei sich zu Hause feiert. Zum Beispiel wenn ich Geburtstag habe, lade ich alle meine Freunde ein und die meisten meiner Freunde machen das auch so. Es ist nicht so üblich in Deutschland, dass man in ein Restaurant geht oder in eine Kneipe und wahrscheinlich hängt das auch mit dieser Tradition zusammen, dass das Geburtstagskind zahlt. Wenn ich also eine Party schmeiße und dann in eine Kneipe oder Restaurant gehe, dann wird auch erwartet, dass ich das Essen und die Getränke für alle meine Freunde bezahle. Ich glaube deshalb feiern tatsächlich die meisten Deutschen zu Hause und laden ihre Freunde ein. Also wenn man feiert. Es feiert natürlich nicht jeder selber zu Hause und wenn man das dann macht, dann gibt es noch eine weitere lustige Tradition, die man in Deutschland hat. Man macht einen Zettel für die Nachbarn und den hängt man im Hausflur auf. Da schreibt man dann drauf, liebe Nachbarn, am Samstag feiere ich endlich meinen Geburtstag und leider könnte es etwas lauter werden. Ich bitte um ihr Verständnis. Oder manche schreiben sogar drauf, wenn ihr Lust habt, kommt auch vorbei. Und das ist tatsächlich eine schöne deutsche Tradition. Zuletzt stellen wir euch noch einige populäre deutsche Geburtstagslieder vor. Die wollt ihr vielleicht lernen, wenn ihr demnächst mitsingen möchtet beim Geburtstag eurer Freunde. Wir starten mit einer deutschen Version von Happy Birthday und zwar eine, die besonders gerne von Kindern gesungen wird. Happy Birthday to you, Marmelade im Schuh, Aprikose in der Hose und eine Bratwurst dazu. Weiter geht's mit Zum Geburtstag viel Glück. Das ist sowas wie die deutsche Version von Happy Birthday. Zum Geburtstag viel Glück, zum Geburtstag viel Glück, zum Geburtstag, lieber Janusz, zum Geburtstag viel Glück. Unser drittes Lied ist Hoch soll er leben oder hoch soll sie leben. Das ist auch ein populärer Song in Deutschland und im Kindergarten oder wenn man noch ein Kind oder Jugendlicher ist, macht man das tatsächlich so, dass man beim Singen die Person hochhebt auf den Stuhl und so feiert mit der Person. Er lebe hoch, er lebe hoch, er lebe hoch. Unser letztes Lied ist von einem populären deutschen Liedermacher Rolf Zukowski und dieses Lied ist auch sehr populär, vor allem bei Kindern, aber auch bei Erwachsenen. Heute kann es regnen, stürmen oder schneien, denn du strahlst ja selber wie der Sonnenschein. Heute ist dein Geburtstag, darum feiern wir. Alle deine Freunde freuen sich mit dir, alle deine Freunde freuen sich mit dir. Wie schön, dass du geboren bist, wir hätten dich sonst sehr vermisst. Wie schön, dass wir beisammen sind, wir gratulieren dir, Geburtstagskind. Das war's, liebe Leute, mit unserer großen Geburtstagsfeier heute. Jetzt frage ich mich, habt ihr vielleicht auch Fragen noch oder habt ihr besondere Erfahrungen, die ihr gemacht habt beim Geburtstagsfeiern in Deutschland? Schreibt uns einen Kommentar und zum Abschluss möchte ich mich noch bedanken bei unserem Mitglied John. Der hat nämlich genau dieses Thema gepostet in unserer Discord-Gruppe und das vorgeschlagen und auch ihr könnt mal Themen vorschlagen oder mit uns chatten, Fragen stellen. Als Mitglied von Easy German bekommt ihr Zugang zu einer exklusiven Discord-Gruppe mit all unseren Mitgliedern und mit uns und den Link zu unserer Mitgliedschaft, den stellen wir mal hier rein. Danke fürs Zusehen und bis bald. Erlebe hoch, hoch, hoch, erlebe hoch. Erlebe hoch!"
}