{
  "text": "Hallo, ich bin Sarah. Ich gebe euch heute einen kurzen Überblick über die deutschen Fälle. Hier seht ihr eine Tabelle. Die Tabelle solltet ihr unbedingt auswendig lernen. Damit ist es aber noch nicht getan. Um die Tabelle anzuwenden, müsst ihr unbedingt viel üben. Und das wollen wir heute mit euch machen. Wir fangen mit dem ersten und einfachsten Fall an, der Nominativ. Der Nominativ fragt, wer oder was ist das? Zum Beispiel, das ist der Mann, das ist die Frau, das ist das Kind, das ist das Fahrrad, das ist der Baum, das ist die Tür. Wir machen weiter mit dem Genitiv. Der Genitiv kommt in der gesprochenen Sprache kaum noch vor. Nach dem Genitiv fragt man, wessen. Zum Beispiel, was ist das? Das ist die Säule. Wessen Schatten ist das? Das ist der Schatten der Säule. Was ist das? Das ist der Totenkopf. Wessen Augen sind das? Das sind die Augen des Totenkopfes. Was ist das? Das ist das Auto. Wessen Spiegel ist das? Das ist der Spiegel des Autos. Die häufigsten deutschen Fälle sind der Dativ und der Akkusativ. Nach dem Dativ fragt man, wem gebe ich etwas. Nach dem Akkusativ fragt man, wen sehe ich. Im Dativ verändert sich Maskulinum zu dem, Femininum zu der und Neutrum auch zu dem. Hier habe ich eine Brille. Ich gebe die Brille der Frau. Wem gebe ich die Brille? Der Frau. Was ist das? Das ist der Mann. Ich gebe dem Mann die Karte. Wem gebe ich die Karte? Dem Mann. Was ist das? Das ist das Kind, das Janusz mit Photoshop hier reingeklebt hat. Wem gebe ich keine Süßigkeiten? Ich gebe dem Kind keine Süßigkeiten. Im Akkusativ ändert sich nur das Maskulinum. Es wird von der zu den. Zum Beispiel. Was ist das? Das ist der Tisch. Was sehe ich? Ich sehe den Tisch. Was ist das? Das ist der Stuhl. Was sehe ich? Ich sehe den Stuhl. Im Akkusativ verändert sich das Femininum nicht. Zum Beispiel. Was ist das? Das ist die Mütze. Was sehe ich? Ich sehe die Mütze. Was ist das? Das ist das Fahrrad. Was sehe ich? Ich sehe das Fahrrad. Was ist das? Das ist die Schaufensterpuppe. Was sehe ich? Ich sehe die Schaufensterpuppe. Was ist das? Das ist das Auto. Was sehe ich? Ich sehe das Auto. Das war's schon für heute mit der neuen Super Easy German Folge. Ich hoffe, ihr habt gemerkt, dass es gar nicht so schwierig ist. Ihr müsst nur die Tabelle auswendig lernen und ganz viel üben. Und genau das möchte ich jetzt immer wieder mit euch machen. Und das war's auch schon. Jetzt verabschiede ich mich. Und vergesst nicht, auf diesem T-Shirt werdet ihr ein Patron. Auf diesem T-Shirt könnt ihr uns abonnieren. Und bis zum nächsten Mal."
}