{
  "text": "Hallo Leute, heute sprechen wir über Füllwörter im Deutschen. Füllwörter sind Wörter, die man weglassen kann in einem Satz und die Aussage bleibt trotzdem gleich. Es gibt zwei Arten von Füllwörtern, es gibt Modalpartikeln und es gibt sogenannte Flickwörter oder auch Heckenwörter. Beispiele von Füllwörtern sind eigentlich irgendwie, quasi, sozusagen, jedenfalls, ja, halt, eben, doch, wohl, mal. Es gibt super viele Beispiele und im Internet findet ihr viele Listen mit über 100 Füllwörtern im Deutschen. Besonders interessant ist die Diskussion über Füllwörter. Viele Menschen denken, man sollte Füllwörter vermeiden, weil sie Sätze unnötig lang machen und man die ganze Sache ja auch kürzer sagen könnte. Gleichzeitig wissen wir aber, dass Füllwörter eine sehr wichtige Funktion in Sätzen haben, auch dann, wenn sie Aussagen nicht verändern. Modalpartikeln zum Beispiel stellen Wörter in einen Kontext und manchmal verstärken sie eine Aussage oder bringen eine gewisse Konnotation in einen Satz. Das ist halt so. Man kann auch sagen, das ist so. Wenn man halt hinzufügt, möchte man damit ausdrücken, dass man etwas nicht ändern kann oder es drückt eine gewisse Resignation aus. Wir haben schon mal ein ganzes Video über Modalpartikeln gemacht, das findet ihr hier. Die sogenannten Flickwörter sind Wörter, die man benutzt, wenn man gerade etwas formuliert und eine Lücke füllen möchte. Sie werden benutzt, wenn man sich zum Beispiel mit der Formulierung unsicher ist, wenn man eine Aussage nicht hundertprozentig eindeutig treffen möchte. Sie haben also auch eine Funktion. Hier ist ein Beispiel. Hier ist ein Satz in vier verschiedenen Varianten. Max ist ein Arzt. Max ist quasi ein Arzt. Max ist sozusagen ein Arzt. Max ist also ein Arzt. In diesen vier verschiedenen Varianten seht ihr, die erste war die einfachste Variante, ohne ein Füllwort da drin und die anderen drei haben immer eine gewisse Unsicherheit ausgerückt. Vielleicht möchte jemand sagen, dass Max Medizin studiert hat, aber nicht als Arzt arbeitet oder in einem anderen Beruf arbeitet. Dann kann man sagen, Max ist quasi ein Arzt. Oder man möchte sagen, er hat vielleicht erst studiert, aber noch nicht als Arzt gearbeitet. Man kann dann sagen, Max ist sozusagen ein Arzt. Diese Füllwörter drücken also aus, dass eine Aussage vielleicht nicht hundertprozentig zutrifft. Ein anderes Beispiel. Fritz sagt, Angela Merkel ist wirklich eine tolle Bundeskanzlerin. Und dann erzählt er darüber, dass er Angela Merkel toll findet. Du willst zustimmen, aber würdest das nicht so hundertprozentig unterschreiben, wie er das gesagt hat. Also sagst du, das denke ich quasi auch. Oder du sagst, also ich empfinde das irgendwie auch so. Damit hast du Fritz zugestimmt, aber du hast nicht hundertprozentig die Aussage so bestätigt, wie er sie gemacht hat. Man benutzt also Flickwörter, wenn man gerade etwas formuliert und man sich bei der Aussage noch nicht so sicher ist. Wenn etwas nicht so erscheinen soll, als wüsste man es hundertprozentig. Wenn man beim Formulieren nicht weiter weiß. Oder wenn man eine Aussage relativieren oder etwas vergleichen möchte. Modalwörter sind schwierig zu übersetzen und werden auch manchmal gar nicht übersetzt. Sie sind eher ein Phänomen der gesprochenen Sprache. Es gibt diese Art von Füllwörtern in manchen Sprachen, aber nicht in allen Sprachen. Im Englischen wäre zum Beispiel vergleichbar das like oder im Arabischen yani. Sowohl Modalpartikeln als auch Flickwörter sind für Nicht-Muttersprachler ziemlich schwierig zu lernen. Als Muttersprachler macht man es oft intuitiv richtig, ohne dass man jedoch wirklich selber erklären kann, was diese Wörter bedeuten. Und wenn man Füllwörter zu oft benutzt, dann fällt man manchmal auch negativ damit auf. Das passiert sowohl Deutschen, die bestimmte Lieblingswörter haben und sie beim Formulieren immer wieder benutzen, aber es passiert auch Deutschlernern. Und ich persönlich habe das auch schon gemerkt bei manchen Menschen. Sie freuen sich, dass sie diese Füllwörter gefunden haben und benutzen sie dann gerne beim Formulieren, um eine Lücke zu überbrücken oder um einfach zu klingen wie ein Muttersprachler, aber sie benutzen sie vielleicht nicht im richtigen Kontext oder zu oft. Man soll also diese Wörter wirklich gut kennenlernen, um besser zu verstehen, wann man sie wirklich benutzen kann. Und weil es so viele verschiedene von diesen Wörtern gibt, stellen wir euch heute mal vier davon vor, die sehr häufig vorkommen, damit ihr die besser versteht. Los geht's! Unser erstes Beispiel ist also. Also hat in vielen Sätzen, auch in unseren Beispielen, keine Übersetzung. Manchmal kann man es aber mit dem englischen so übersetzen. Hast du selber schon mal Diskriminierung erlebt in deinem Leben? Also auf mich bezogen jetzt nicht. Ja, also ich erlebe oft so positiven Rassismus, wenn es irgendwie um mein Aussehen geht, meine Haare oder... Also wird oft benutzt, um eine Lücke zu füllen. Also, keine Ahnung. Also kommt in unseren Videos besonders oft vor, ungefähr zehn bis zwanzig Mal pro Video. Also wir müssen dann auch daran arbeiten, dass die Gesellschaft gleich wird, also dass auch transparent und alle für alle ein gleiches Leben hier möglich ist. Ja, also es wäre, glaube ich, ganz toll, wenn diese Gehaltsschere nicht mehr so aufklaffen würde zwischen Männern und Frauen und wenn man sich da ein Beispiel an den skandinavischen Ländern nehmen würde. In diesen letzten beiden Beispielen sieht man ganz gut, wie viele Füllwörter es in manchen Sätzen gibt und wie sie funktionieren. Ich habe euch den letzten Satz noch mal ohne diese Füllwörter aufgeschrieben. Es wäre toll, wenn die Gehaltsschere nicht mehr so aufklaffen würde. Also das ist die Meinung von diesem Satz. Und in diesem Interview wird dann gesagt, ja, also es wäre, glaube ich, ganz toll, wenn diese Gehaltsschere nicht mehr so aufklaffen würde. Man sieht also, dieser Satz ist mit den Füllwörtern fast doppelt so lang geworden und man kann natürlich all diese Äs und Alsos weglassen oder auch das Glaub ich ist auch ein Füllwort, das kann man auch weglassen. Gleichzeitig, ja, es zeigt nicht nur eine Formulierung, sondern es relativiert auch eine Aussage. Diese Person möchte vielleicht damit aussagen, dass er sich noch nicht hundertprozentig sicher ist oder dass er nicht seine Meinung als absolute Wahrheit darstellen will. Deswegen benutzt man auch diese Füllwörter. Unser nächstes Beispiel ist quasi. Quasi kommt nicht so häufig vor wie also. Das kommt ungefähr in jedem fünften Video von uns vor. Man kann quasi mit kind of, sort of oder so to say übersetzen. Ein sehr ähnliches Wort zu quasi ist so zu sagen. Man benutzt quasi, wenn man etwas erklärt und eine Situation oder ein Ding mit anderen Situationen oder anderen Dingen vergleicht. In unserem Beispiel relativiert quasi die Aussage auch. Ja, kühne, kühne, also kühne ist ja bold quasi oder halt ja doch, ich glaube, bold oder frank. Der Mann möchte sagen, dass sein Name kühn auch mit bold übersetzt werden kann. Er benutzt in diesem Zusammenhang quasi. Damit könnte er zum Beispiel ausdrücken, dass bold und kühn eine passende Übersetzung ist, aber vielleicht nicht hundertprozentig das Gleiche ausdrückt. Er sagt also kühn ist quasi wie bold im Englischen. Ich persönlich habe quasi auffällig oft benutzt in unserem Video über Modalpartikeln, wo ich oft eine Situation erklären musste oder eine Situation vergleichen wollte und mir manchmal die Worte fehlten. Hier sind Beispiele. Und dadurch, dass sie das halt benutzt, will sie quasi aussagen, dass er ja, dass sie ein gewisses Gefühl dafür hat, dass man etwas nicht ändern kann. Also hier transportiert das halt auch eine Art Resignation oder quasi ein Gefühl der ja der Tatsache, dass man nichts daran ändern kann. Unser drittes Beispiel ist so zu sagen. So zu sagen kann man mit so to say übersetzen. Es ist sehr ähnlich zu quasi. Es kommt aber ein bisschen häufiger vor. Hier ist ein Beispiel. Definitiv in Asien ist es sehr gängig. In Japan auch. Ja. Und wann verschenkt man da was? Also auch zu Feierlichkeiten, aber die haben einfach mehr Anlässe sozusagen. Und dann gibt es immer wieder, wenn man jemanden zum ersten Mal sieht, wenn das der Boss ist, wenn es die Familienfeier ist, bei diesem oder jenem Feiertag und dann wird irgendwie immer was geschenkt. Auch in diesem Beispiel ist so zu sagen ein Lückenfüller, den man weglassen kann. Das Mädel in dem Video hat über ihre Erfahrungen in Japan geredet und dabei das Wort so zu sagen benutzt. Sie hat also eine fremde Kultur beschrieben. Sie hat das wahrscheinlich gerade zum ersten Mal auf Deutsch beschrieben. Und man sieht quasi, wie sie laut nachdenkt. Und so zu sagen ist auch ein Ausdruck davon, von diesem laut Nachdenken. Sie sagt erst was, dann ist sie sich vielleicht nicht ganz sicher, sie relativiert die Aussage ein bisschen und dann spricht sie weiter. Unser letztes und viertes Beispiel ist irgendwie. Irgendwie übersetzt man mit somehow und es drückt eine gewisse Unsicherheit aus. Man möchte vielleicht etwas nicht direkt sagen. Also baut man dieses irgendwie ein. Und ihr seht jetzt ein paar Beispiele aus unserem Video über Diskriminierung in Deutschland. Wir reden also über ein sensibles Thema und dabei wird irgendwie häufiger benutzt. Sowohl in den Antworten als auch in meiner Frage seht ihr dieses Wort gleich und es drückt dabei immer so aus, dass man etwas nicht so direkt formulieren möchte oder dass man vielleicht ein bisschen unsicher ist. Und dann bringt man zur Überbrückung dieser Unsicherheit dieses Wort ein. Irgendwie. Ja, also natürlich, ich sag mal Menschen mit Migrationshintergrund, weil es natürlich viele Vorurteile gibt einfach. Und ganz speziell natürlich Menschen, wo es irgendwie nach außen sichtbar ist. Aber kennst du Beispiele aus deinem Umfeld, Leute, die unter Diskriminierung leiden? Ja, natürlich. Schwule Freunde, die irgendwie auf der Straße Gewalt erleben zum Beispiel. Auch mal als eine Form von krasser Diskriminierung verstanden. Kannst du irgendwie ein Beispiel nennen? Ja, also ich erlebe oft so positiven Rassismus, wenn es irgendwie um mein Aussehen geht, meine Haare oder... Ihr seht, all diese Füllwörter, diese sogenannten Flickwörter werden in ganz unterschiedlichen Situationen benutzt, aber sie erfüllen immer eine bestimmte Funktion. Wir benutzen sie, wenn wir unsicher sind. Wir benutzen sie, wenn es nicht so klingen soll, als wäre eine Aussage 100% richtig. Wir benutzen sie, wenn wir etwas nicht so direkt ausdrücken möchten. Und wir benutzen sie, wenn wir einfach Zeit brauchen, weil wir gerade laut nachdenken. All diese Situationen kommen bei Easy German natürlich häufig vor, denn wir überfallen ja geradezu Menschen auf der Straße mit unserem Mikrofon und wir fragen sie ganz direkt, ob sie uns ihre Meinung zu einem Thema sagen können, ganz spontan. Und dabei hört man besonders oft, wie Menschen gerade etwas formulieren oder unsicher sind oder noch Zeit brauchen. Und deswegen seht ihr diese Füllwörter in unseren Videos wahrscheinlich häufiger als in Filmen oder Serien oder eben im geschriebenen Deutsch. Wenn euch dieses Video gefallen hat, freuen wir uns total über einen Daumen nach oben und einen Kommentar von euch hier unten in unseren Kommentaren unter diesem Video. Und jetzt könnt ihr wie jede Woche noch interaktive Online-Übungen machen, indem ihr ein Patron werdet. Klickt einfach hier drauf. Für 1 Dollar pro Woche seid ihr dabei als Mitglied von Easy German und bekommt dann jede Woche neue Online-Übungen, die ihr auf einer Website machen könnt. Damit könnt ihr das Vokabular üben und heute zum Beispiel auch die Füllwörter, die wir benutzt haben und ihre Funktion. Schaltet auch am Sonntag wieder ein, dann sind wir zurück mit einem neuen Video und liebe Grüße aus Berlin."
}