{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zurück bei Easy German. Wir haben heute einen neuen Gast, nämlich Lance. Hallo. Lance, wo kommst du her? Ich komme aus den USA. Und wo in den USA? San Francisco. Und wir beide sind heute zusammen und haben uns mal überlegt, wie ist das eigentlich mit dem deutsch-amerikanischen Verhältnis? Wir haben ja schon zwei Episoden dazu gemacht bei Easy German und beides Mal gab es relativ viele negative Antworten, Vorurteile gegenüber den USA und wir dachten, das kann ja nicht sein. Es gibt so viel Positives, so viele Menschen, die aus den USA nach Deutschland reisen, aus Deutschland in die USA, so viel kultureller Einfluss, so viele positive Sachen. Vielleicht haben wir die Frage nur falsch gestellt. Deshalb fragt Lance heute mal. Ich habe gefragt, welchen Einfluss hat die amerikanische Kultur auf die deutsche Kultur? Genau und jetzt gucken wir mal, was da rumgekommen ist. Lance war heute unterwegs und das hier sind seine Antworten. Was denken Sie, welchen Einfluss hat die amerikanische Kultur auf die deutsche? Das ist so eine komplizierte Frage, die lässt sich nicht in einer Minute beantworten. Welchen Einfluss hat die amerikanische Kultur auf die deutsche? Es ist ein komplexes Ding, ja? Es sind ja einander beeinflussend, es spielt ja ineinander rein. Die Popkultur hat auf jeden Fall eine sehr große Wirkung ausgeübt, also in der Nachkriegszeit schon und ich denke, das setzt sich bis heute fort. Über Werbung, Musik, Filme, es gibt da tausend Einflüsse. Gerade die Jugendkultur wird ständig davon beeinflusst. Ich finde, über das, was man kaufen kann, über den Konsum, kommt schon auch Kultur mit und dann machen wir das immer nach. Da ist Amerika vor uns, das ist schon ein Einfluss. Ein sehr hohen. Es ist nicht immer nur positiv, aber hat einen sehr hohen Einfluss auf jeden Fall. Vieles ist geprägt von Amerika hier in Deutschland. Es könnte auch weniger sein. Und was hat Sie persönlich beeinflusst? Auf jeden Fall die Musik, also in den 90ern, die ganzen Grungebands, kann ich nennen. Also bis heute höre ich hauptsächlich US-amerikanische Musik. Und natürlich die Hollywoodfilme, also auch da muss ich gestehen, bin ich ein Kind dieser Kultur. Kaugummis sind, glaube ich, amerikanisch. Große Parkplätze mit Shops außenrum ist amerikanisches Vorbild. Das kannte ich jetzt so nicht. Eine ziemlich große, glaube ich, würde ich sagen. Wenn man sich das Konsumverhalten vielleicht anschaut, dass man sich da viel von Amerika abgeschaut hat. Wenn zum Beispiel jetzt gerade am Freitag, habe ich gestern in der Internetseite gesehen, da gibt es diese ganzen Black Friday Angebote in Deutschland. Das hat ja eigentlich mit uns nichts zu tun. Oder sowas wie Thanksgiving oder Valentinstag oder Halloween. Also wird jetzt nur auf Konsum bezogen. Hast du Thanksgiving gefeiert? Ne, auch keinen Valentinstag. Und auch keinen Halloween. Amerika in Deutschland. Ja, Mode, Lifestyle auch. Ja. Und... Und Apple. Ja. Das fällt einem jetzt erst gar nicht mal so als erstes ein. Das ist komisch, ne? Obwohl die Marke so groß ist. Ja. Aber sonst habe ich das Gefühl, dass man eher, dass Amerika immer der Vorreiter ist. Also immer quasi, dass wir hinterher sind als die deutsche Kultur. Was denken Sie, welchen Einfluss hat die amerikanische Kultur auf die deutsche? Eine sehr große. Ich glaube, wir sind so, wir kopieren das gerne. So, weil wir selber nicht wirklich so eine Kultur haben und dann übernehmen wir das irgendwie. Das ist, glaube ich, so unser großes Vorbild, ja. Leider. Warum leider? Diese Konsumgesellschaft. Einfach dieses Alles-haben-wollen, so schnell wie möglich. Und am besten dann auch noch so billig wie möglich. Und dann, ja. Im Moment vor allem über amerikanische Serien auf die Jugend. Ja. Das ist, glaube ich, sonst natürlich auch noch sehr viel Einfluss. Super Märkte, in denen man alles kaufen kann. Besonders großen Einkaufswagen, Drive-In bei McDonalds ist, glaube ich, amerikanisch. Das ist die Frage, was da Kultur ist, aber zumindest Lifestyle. Wo ich gerade, nämlich, ich habe gerade gedacht, weil ich dachte, es ist krass, wie viele amerikanische Serien es gibt eigentlich. Und wir gucken gar keine deutschen Serien. Also wenn jetzt Netflix, HBO, die ganzen Geschichten. Das finde ich gerade ziemlich krass. Es ist sehr viel amerikanische Serien. Ja. Oh, wow. Einen großen Einfluss, oder? Schon allein Fernsehserien und sowas. Und das vielleicht, das in dem Prinzip persönlich beeinflusst? Ich gucke schon viele von den Serien. Verstehe. Also, ja. Hast du eine Lieblingsfernsehsendung? So wire vielleicht. Weiß nicht genau. Also keine Ahnung. Ich bin Engländerin. Also, es würde mich auch interessieren, wie England, was für einen Einfluss englische Kultur auf Deutschland hat. Aber amerikanische Kultur, ich würde sagen, dass die Deutschen eigentlich die Amerikaner lieber haben als die Engländer. Ah, verstehe. Keine Ahnung. Alles ist amerikanisch, letztendlich. Wir sprechen alle englisch, natürlich sowieso, die gleiche Sprache. Und keine Ahnung. Modetrends, Musiktrends, ja, alles. Ja, liebe Zuschauer, das waren die Antworten von Lance, die er bekommen hat heute auf der Straße in Berlin. Lance, was denkst du? Bist du glücklich mit den Antworten? Ich würde sagen, es war ein Mix. Es gab einige Leute, die positiv reagiert haben, einige negativ, einige waren inzwischen. Und ich fand, dass die Leute eine ehrliche Antwort gegeben haben. Und ja, insgesamt war ich nicht so überrascht. Aber es gab einige sehr schöne Kommentare und schöne Leute. Cool, du lebst in Berlin als Amerikaner. Ich bin ein bisschen Angst, dass nach unseren letzten Videos die Amerikaner denken, ich sollte besser nicht nach Deutschland gehen. Es ist ein bisschen schrecklich gegen die Amerikaner. Wie fühlst du dich als Amerikaner in Berlin? Wie fühlt es sich an? Bleib zu Hause, komm nicht hierher. Nein, ich lache. Es ist wirklich schön. Die Leute hier sind extrem hilfreich. Ich hatte nie jemanden, der mich negativ oder schlecht behandelt hat, weil ich Amerikaner war. Vielleicht nur, weil ich ein bisschen blöd war. Oder, ich weiß nicht, vielleicht, nein, das nehmen wir zurück. Ich bin nie blöd, ich bin immer ein netter Typ. Aber manchmal tust du etwas, was ein bisschen außer Platz ist. Und jemand in Deutschland könnte dir nicht Angst haben, dass du deine Füße nicht auf den Schiff legen musst. Das ist auch so, weil wir verschiedene Art von Kommunikation haben. Die Deutschen sind sehr direkt. Sehr direkt, aber gleichzeitig, nach einem Jahr hier, komme ich dazu, das zu respektieren. Ich finde es schön, eine ehrliche Antwort zu bekommen und jemandem zu sagen, dass er es so ist. Wie siehst du die amerikanische Einflusssache auf die deutsche Kultur? Gute Frage. Aus meiner persönlichen Erfahrung, meinem Freund ist ein Deutscher und von den Freundinnen, die er kennt, sind viele in amerikanische Filme, Musik und amerikanische Begriffe. Es scheint keine Negativität zu sein, sie sehen sich die Einflusssache ausdrücken. Natürlich gibt es auch Probleme in der Politik, dass die Leute sagen, die Polizei ist zu viel oder sie sind zu viel involviert. Aber ich denke, selbst ich sage das als Amerikaner manchmal. Aber im Allgemeinen, denke ich, dass viele Deutsche, die ich getroffen habe, eine Freude an der amerikanischen Kultur haben und mir sehr nett waren. Also, im Allgemeinen, würde ich sagen, eine sehr positive Erfahrung und es ist viel Spaß, in Deutschland zu leben. Danke für diesen Episode. Wir freuen uns sehr und bedanken uns, dass ihr zugeschaut habt. Schreibt uns doch mal in die Kommentare, was ihr von der Episode haltet, was ihr zu den Antworten sagt. Wir freuen uns, wir sind glücklich über den Austausch. Sehr gerne. Und wir werden mit euch weiter diskutieren in den Kommentaren. Danke fürs Zuschauen, danke Lance. Und bis zum nächsten Mal. Tschüss! Und das wäre in diesem Video gewesen, wenn ein Typ gesagt hätte, alles ist amerikanisch letztendlich. Und ich würde gerne über das Wort letztendlich sprechen. Als ich das Wort zuerst gehört habe, dachte ich, es muss etwas mit letztendlich oder endlich zu tun haben, weil es aus Letzt- und Endlich stammt. Aber eigentlich bedeutet es oft etwas mehr wie in der Endzeit oder letztendlich. Also dachte der Typ, dass in der Endzeit oder letztendlich alles Amerikanisch ist. Und ich weiß nicht, hier in Bavaria, sie scheinen sich auf eine sehr besondere Kultur auf sich selbst zu halten. Das war euer kurzer Deutschsprachtipp für heute. Ich wünsche euch alle die besten Lernstunden. Bis zum nächsten Mal. Auf Wiedersehen!"
}