{
  "text": "Janusz, die Katze macht miau, der Hund macht wuff wuff und wie macht eigentlich das Pferd auf Deutsch? Ich glaube, ich bekam verschiedene Antworten, deshalb bin ich gar nicht sicher. Aber irgendwas in der Richtung... Das machst du aber wirklich gut! Heute wollen wir mal herausfinden, wie auf Deutsch Tiergeräusche klingen. Also in jeder Sprache wird diese Lautmalerei ja immer ein bisschen anders transkribiert und ausgesprochen. Und wir fragen heute mal, wie man auf Deutsch die verschiedenen Tier-Sounds macht. Und wir wollen herausfinden, welche lustigen Tiergeschichten die Leute schon erlebt haben. Los geht's! Magst du Tiere? Ja, sehr! Ja, ich mag Tiere. Ja, ich mag auch Tiere. Ich mag Katzen vor allem auf YouTube. Ja, ich auch. Magst du Tiere? Ja, klar, gerne. Ja. Warum? Naja, weil sie Teil der Natur sind und wir darauf achten sollten. Weil Tiere einfach niedlich sind, vor allem wenn sie klein sind. Und wir versuchen den Menschen, die Deutsch lernen, zu zeigen, wie die Deutschen versuchen, die Tiergeräusche nachzumachen. Oh, nee! Er macht das auf Deutsch und du machst das auf Niederländisch. Und dann sehen wir, wie sich das unterscheidet. Und zwar, wie macht es ein Hund? Wow! Wuff, wuff, wuff! Wuff, wuff, wuff! Auf Italienisch ist es Bau-Bau. Bau-Bau. In German it's Bau-Bau. Wuff, wuff, wuff! Das war gut! Der Hund bellt. Wuff, wuff, wuff! Und wie macht es die Katze? Mounce würde man auf Deutsch schreiben oder... Mau! Die Katze miaut. Miau! Miau! Miau, miau, miau! Gleich auf Niederländisch, miau! Die Katze miaut. Miau, miau! Und wie macht es eine Mücke? Summ, summ, summ! Mieee! Die Katze ist so richtig nervig. Mieee! Eine Mücke sticht einfach nur. Und summt. Summt. Summt, oder? Genau, summt, ja. Mieee! Quatsch! Wie macht es das Pferd? Och Mann! Ich kann sie so gut. Oui, oui! Ein ziemlich französischer Pferd, aber okay. Echt? Wie macht ein deutsches Pferd? Miau! Miau! Echt? Echt? Was so macht ein deutsches Pferd? Ich komme aus Polen. Achso, okay. Miau! Wie? Wie, wie, wie, was macht ein Pferd? Das wiehert. Wiehert. Das Pferd wiehert. Hüüüüüü! Und was macht ein Schaf? Das mäht. Määh, glaub ich. Määh, määh! Das Schaf. Äh, määh! Das Schaf mäht. Määh! Und eine Ziege? Oh, eine Ziege ist schon ein bisschen schwieriger. Die mäht ja nicht so, aber ich glaube, die macht auch määh. Bäh! Määh! Määh! Määh! Mäck, mäck, mäck, mäck, mäck! Aber ich glaube, so hochgepeatscht. So määh! Ja, ja. Määh, määh! Die Ziege möckert. Mäck, mäck, mäck, mäck, mäck! Und wie macht eine Kuh? Muuuuh! Muuuuh! Buuh! Buuh machen die Holländischen. Deshalb sind sie rot, ne? Rot? Sind die holländischen Kühe nicht rot? So rötlich? Ich glaube eher so braun oder so schwarz-weiß. Schwarz-weiß auch. Ja. Muuuuh! Und wie machen zwei Kühe? Auch muuuh? Die machen viel Mühe. Ach so. Yeeey! Die Kuh muut. Muuuuh! Zeit für eine kurze Pause von den ganzen Tiergeräuschen. Und in dieser Pause möchte ich mit euch mal über das Vokabellernen sprechen. Wie lerne ich Vokabeln? Ich lerne mittlerweile tatsächlich jeden Tag Spanischvokabeln, und zwar mit Seatlang, unserer Partner-App. Und das funktioniert so, dass ich dort neue Sachen lerne, und wenn ich ein Wort noch nicht kenne, dann füge ich dieses Wort zu meinen Reviews hinzu, und dann kann ich jeden Tag meine Vokabeln wiederholen. Wenn ich ein Wort gut kenne, mich gut daran erinnert habe, dann klicke ich hinterher auf Easy, und das Wort wird mir erst in vielen Tagen nochmal angezeigt zur Wiederholung. Wenn ich das Wort nicht kenne, dann klicke ich auf Hard, und dann muss ich es direkt nochmal wiederholen. Diese Methode nennt sich Spaced Repetition, und das ist sehr gut, um sich neue Vokabeln zu merken und sie so nach und nach in das Langzeitgedächtnis einzubrennen. Und wir können euch nur empfehlen, das mal für Deutsch auszuprobieren, Seatlang Deutsch war nämlich tatsächlich die erste Sprache, die Seatlang herausgebracht hat, und Janusz und ich, wir haben dort ganz viele der Inhalte mitgestaltet. Probiert das mal aus, Seatlang ist für iOS und Android verfügbar, es gibt eine kostenlose Basisversion, und wenn euch die gefällt, könnt ihr auch mit einer Mitgliedschaft jeden Monat noch weitere Features freischalten. Und wie macht das der Frosch? Und wie macht es die Ente? Und wie macht ein Affe? Der Affe, der hat offiziell kein Verb im Deutschen, aber der macht so. Und wie macht ein Vogel? Kommt auf den Vogel an. Kannst du dir aussuchen? Mein Großvater konnte Vogelstimmen nachmachen, ich kann das leider nicht, leider. Meine Vögel machen alle nur piep, piep oder pssst. Genial. Der Vogel zwitschert oder der Vogel piept. Wie macht ein Dinosaurier? Keine Ahnung, ich glaube, das kann man auch nicht beantworten. Du machst den Dinosaurier. Das war direkt der T-Rex. Aber es stimmt. Der stampft erst mal, ja. Vielleicht auch so, ja. Der Dinosaurier hat kein Verb in der deutschen Sprache. Den hat Janusz nur als Scherz in das Video geschmuggelt. Und was macht ein Löwe? Ein Löwe, der brüllt. Ja, der brüllt. Der Löwe brüllt. Wie macht das die Eule? Eine Eule ist ja kein Uhu, ne? Ja, ich würde auch sagen Uhu. Ah ja, ja. Du hast echt eine Begabung. Die Eule macht Uhu. Und eine Hyäne. Eine Hyäne? Keine Ahnung, ich glaube, die bellt. Die lacht so verächtlich. Ja, die lacht. Stimmt, die lacht so. Genau. Ach, guck, sie lacht auch schon. Vielleicht sind Hyänen sehr liebe Tiere. Hyänen nicht so sehr. Man weiß es nicht. Ich weiß es nicht. Ich habe noch nie einer Hyäne begegnet. Wie macht eine Schlange? Das muss ein sehr böses Geräusch sein. So. Ich glaube, sie würde ja kein Geräusch machen. Einfach Silent Killer. Black Mamba. Die Schlange zischt. Genau. Kurz bevor sie dich tötet. Die Schlange zischt. Ein Esel. Das ist toll. Fantastisch. Der Esel iaht. Und was macht ein Huhn? Ein Huhn gackert. Genau. Das Huhn gackert. Der Hahn. Kokoriko in meinem Land. Der Hahn krät. Und das letzte Tier, das Schwein. Ein Schwein. Ein Schwein macht... Ich habe ja einen Sohn, der macht immer so. Knoch-Knoch. Wow. Das sind die Unterschiede. Ein Schwein, das grunzt. Das Schwein grunzt. Oder es macht Oink-Oink. Hast du schon was erlebt mit den Tieren? Eine abenteuerliche Geschichte? Ich habe eine eigene Geschichte. Ich habe einmal beim Holz sägen in die Säge gelangt. Da ist ein kleiner Teil von meinem Finger abgesägt worden. Ein kleiner Teil. Und unser Hund hat es aufgegessen. Das ist hart. Da habe ich eine gute Story. Ich war campen, dann kam ein Schmetterling angeflogen. Dann ist er mir auf den Mund geflogen. Ich habe ihn von einem Schmetterling bekommen. Ich habe eine schöne Geschichte. Als ich ein Kind war, hatten wir eine Katze. Ein Kater, der hieß Kevin. Der Kater ist uns entlaufen. Er war schwanger. Er hat 8 kleine Katzenbabys geboren. Es war keine Katze, es war eine Katze. Das war eine der schönsten Geschichten, die ich je gehört habe. Kevin, was ist los? Mein Kater geht öfters auf den Baum. Er kommt nicht mehr runter. Er ist hilflos. Ruft ihr die Feuerwehr? Nein, man muss ihm eine Leiter hinstellen. Dann kann er nicht mehr runter. Ich wurde mal getreten von einem Pferd. Das bringt Glück, oder? Nein, das war als Kind. Seitdem habe ich nichts mehr mit Pferden am Hut. Du erinnerst dich an diese Schrecken. Es war schrecklich. Ich habe mich in einer Reinigungsaktion alle gleichzeitig umgebracht. Gratulation. Da war ich 6. Mit ihm habe ich schon sehr viel erlebt. Viele schöne Momente. Momente, mit denen ich Glück verbinde. Wir werden immer wieder angesprochen. Was ist mit ihm los? Er hat einen Bandscheibenvorfall. Er sitzt im Rollstuhl. Er ist 14 Jahre alt. Er hat Bock und ist lebensfroh. Man kommt immer wieder ins Gespräch. Das ist mein Motiv. Er regt auch Leute an, in Kontakt zu kommen. Zum Abschluss möchte Janusz Chemerski ein tolles Sprichwort mitgeben. Ich will euch zeigen, wie ihr dieses neue Wissen einsetzen könnt. Wenn ein Freund von euch lacht und komische Geräusche macht, dann sagst du, grunzt nicht so wie ein Schwein. Das sage ich zum Beispiel öfters zu Janusz. Leute, das war unsere Episode für heute. Wenn ihr noch Übungen machen möchtet, dann könnt ihr das jetzt tun, wenn ihr ein Mitglied werdet. Erik, unser Deutschlehrer im Team, bereitet immer interaktive Übungen zu all unseren Videos vor. Probiert das mal aus. Der Link ist hier unten oder direkt unter easygerman.org. Okay, Leute, ciao!"
}