{
  "text": "Hallo liebe Zuschauer, wir sind zurück in Münster mit einer weiteren Episode für euch. Unser heutiges Thema ist gleichzeitig sprachlich wie auch philosophisch interessant. Und zwar wollen wir wissen, wie definieren Menschen hier in Münster das Wort Arbeit. Los geht's! Christoph, kannst du uns das Wort Arbeit definieren? Wie würdest du das Wort Arbeit beschreiben? Ich glaube, dass das, wenn es jetzt nur um mich geht, dann wäre das für mich eine positive Beschäftigung. Also etwas, was einen beschäftigt. Und damit meine ich vom Kopf her und natürlich auch physisch im Zweifel. Ich glaube, dass es aber sehr viele unterschiedliche Definitionen von Arbeit gibt. Deswegen bin ich sehr gespannt auf diese Folge. Arbeit ist der Broterwerb, der Lebensunterhalt, den man sich verdient durch irgendeine Tätigkeit, die einem im besten Fall Spaß macht. Besteht aus Weg und Zeit. Arbeit definiere ich als etwas, das anstrengend ist. Deswegen mögen das manche Leute nicht. Und man muss immer Zeit investieren und dabei immer einen Weg zurücklegen. Arbeit ist für mich eigentlich jetzt im heutigen Sinne quasi etwas, womit ich mein Brot verdiene, damit ich leben kann. Es hat zwei Aspekte. Auf der einen Seite gehört zu einem Leben dazu, dass ich meinen Beitrag leiste, damit das Leben möglich wird. Zum Zweiten gehört es aber auch zu mir dazu. Denn wenn ich keine Arbeit hätte, wenn ich ohne Arbeit wäre, selbst in meinem Alter, ich bin 78, wenn ich keine Aufgaben hätte, würde sich für mich das Leben nicht lohnen. Kann positiv sein, die Arbeit, je nachdem, was ich für eine Arbeit mache. Hausarbeit, wenn ich putze, sehe ich, dass hinterher alles schön sauber ist. Arbeit. Arbeit ist sich Mühe geben. Und, naja, vielleicht wird man dafür bezahlt manchmal, aber es muss nicht unbedingt sein. Sich für etwas ganz viel Kraft und Mühe investieren. Etwas Notwendiges zum Überleben. Ich schreibe meine Masterarbeit und das ist echt geistige Arbeit und das ist so anstrengend. Und da denken dann die Leute, du liest doch nur ein Buch, du kannst doch nicht so kaputt davon sein. Ich brauche schon etwas, wenn ich eine Arbeit habe, muss ich mich auch schon mit identifizieren können. Aber ich glaube, in unserer heutigen Zeit ist es auch schwierig, da durchzuhalten, bis man an diesem Punkt angekommen ist. Bis man einen Job findet, mit dem man sich auch wirklich identifizieren kann. Arbeit. Arbeit ist eine Beschäftigung, um den Lebensunterhalt zu verdienen. Kann es auch mehr sein? Ja klar, es ist ja nicht nur die Arbeit im Sinne des Berufes, sondern auch die alltägliche Arbeit. Da geht es nicht um Geld zu verdienen. Es gibt Arbeit, die kostet nicht viel Zeit, die muss man aber lange vorbereiten. Renovieren. Das Anstreichen selber dauert vielleicht zwei Stunden, aber die Vorbereitung mindestens drei oder vier. Drei Tage. Das Wort Arbeit, das was ich den ganzen Tag mache. Von heute Morgen bis heute Abend in der Bibliothek sitzen. Macht dir das Spaß? Ja, sonst würde ich es ja nicht tun. Arbeit macht auch glücklich, wenn sie erfüllt. Ich habe schon Jobs gehabt, Call-Centering-Jobs, da muss ich ganz explizit sagen, das möchte ich nie wieder für mein Leben haben. Geld damit zu verdienen, anderen Leuten etwas aufzuschwatzen, das ist nicht meine Philosophie. Arbeit, was mich betrifft, arbeite ich gerne, weil ich das mit Engagement mache. Für mich ist Arbeit positiv. Die Frage des Geldes ist sekundär. Hauptsache es macht Spaß. Ich werde Lehrerin für Gesundheitsberufe, dafür mache ich die Masterarbeit. Daher bin ich auch Gesundheits- und Krankenpflegerin. Das ist ein ganz anstrengender Beruf, bei dem man immer zu wenig Zeit hat, wo wir da bei der Zeit sind, aber man sich auch sehr viel bewegen muss. Das habe ich Jahre gemacht auf einer Intensivstation. Die Arbeit kann aber auch sehr erfüllen, wenn man ein tolles Team hat, mit dem man zusammen etwas gewuppt bekommt und wenn man viel zurückbekommt. Man verdient da nicht viel Geld, aber es ist ein Job, in dem man viel Anerkennung erhält. Ich hoffe, dass das als Lehrerin auch mal so sein wird. Ich bin gespannt, wie ihr für den Untertitel gewuppt übersetzt. Ich auch. Wie sehen andere Leute das? Ich glaube, dass es für viele Menschen notwendig ist, sich ein Leben zu finanzieren. Das ist die Grundfrage. Leben, um zu arbeiten oder arbeiten, um zu leben. Was machst du? Ich mache mein Leben, um zu arbeiten, weil ich nicht so klar trenne zwischen dem, was ich privat mache und was ich beruflich mache. Ich glaube schon, dass ich meine Leidenschaft auch irgendwo zum Beruf gemacht habe. Arbeit, glaube ich, dass man beschäftigt ist in einer Art und Weise, die man nur bedingt freiwillig macht. Das heißt, erst mal etwas Negatives? Nö, wenn man es nicht freiwillig macht, heißt das nicht, dass es direkt negativ ist. Es kann trotzdem Spaß machen, aber man macht es aus einem bestimmten Grund. Dass es Spaß machen soll und Vergnügen bereiten soll. Körperliche und geistige Aktivität und Anstrengung. Das ist gut. Ich finde es auch Kraft. Da gibt es auch eine Formel. Arbeit gleich Kraft mal Newton oder so. Ich weiß nicht, ob die richtig ist. Physikalische Definition. Gibt es auch Arbeit, die Spaß macht? Definitiv. Ich gehe gleich zur Arbeit und ich freue mich total drauf. Was arbeitest du? Als Kennerin. Und das macht Spaß? Das macht total Spaß, die Leute glücklich zu machen. Wenn du coole Kollegen hast? Ja, perfekt. Ja, liebe Leute, das war es für heute. Wir hoffen, es hat euch gefallen. Mal eine Wortdefinition mit einem bisschen philosophischen Touch dahinter. Erzählt ihr uns doch mal, was für euch Arbeit bedeutet. Das würde uns jetzt interessieren. Danke nochmal fürs Zuschauen. Danke für eure Unterstützung bei Patreon. Wenn ihr uns auch unterstützen möchtet, dann guckt mal bei Patreon rein. Unten ist der Link. Wir freuen uns sehr über jeden, der unser Programm unterstützt. Danke fürs Zuschauen und bis zur nächsten Woche. Turn heute into an adjective. In English you can make today possessive, today's video, but in German the word actually becomes an adjective. For example, der heutige Tag im heutigen Sinne. Or in unsere heutigen Zeit. Really cool. That was your quick German language tip for today. I wish you all the best learning German. Until next time, auf Wiedersehen!"
}