{
  "text": "Seid ihr abergläubisch? Nein. Manchmal. Ja. Ich hab so kleine Rituale, die ich immer wieder mache. Ich gehe komischerweise nicht unter einer Leiter unten durch. Würde ich nie machen. Oder sieben Jahre schlechten Sex. Ich will's nicht riskieren. In dieser Episode wollen wir herausfinden, ob die Deutschen abergläubisch sind. Gibt es im Deutschen Glückszahlen oder Unglückszahlen? Was passiert eigentlich, wenn man sich beim Zuposten nicht in die Augen guckt? Und warum bringt es Unglück, wenn man sich zu früh zum Geburtstag gratuliert in Deutschland? All das finden wir heute heraus. Los geht's! Bist du abergläubisch? Ein bisschen. Also, nee, eigentlich nicht. Seid ihr abergläubisch? Nein. Manchmal. Nein. Manchmal. Bist du abergläubisch? Ja, total. Ja und nein. Nee, gar nicht. Nein. Seid ihr abergläubisch? Ja. Ja, würde ich schon sagen. Bist du abergläubisch? Ein bisschen. Zum Beispiel? Ich hab so kleine Rituale, die ich immer wieder mache. Erzähl mal. Vor bestimmten Auftritten zum Beispiel. Ich bin Kabarettistin und dann meine ich, dass ich diese Ringkombination immer tragen muss, dann geht alles gut. Das hat ja schon was damit zu tun. Das ist ein Glücksbringer, oder? Ein bisschen, ja. Ich bin nicht abergläubisch. Nein. Und kennst du aber so typische abergläubische Handlungen, die man in Deutschland noch vorführt? Also zum Beispiel Holz anfassen ist was, was man sagt, ne? Wenn man bei was Glück hatte oder hofft, dass nichts Schlechtes passiert. Ja, ich hab auch gerade überlegt, ich bin nicht genau sicher, was eigentlich abergläubisch bedeutet, aber ich würde sagen, ich bin abergläubisch, weil ich zum Beispiel an Karma glaube. Also wenn ich Gutes tue, dann glaube ich, kriege ich auch Gutes zurück und umgekehrt glaube ich auch, wenn man Schlechtes tut, kriegt man auch Schlechtes zurück. Welche Situation erlebst du, wo du so ein bisschen abergläubisch bist? Ich gehe komischerweise nicht unter einer Leiter unten durch. Würde ich nie machen. Das ist total bescheuert. Mach ich nicht. Das mache ich auch nicht tatsächlich. Aber nicht, weil ich dran glaube, sondern weil man macht es halt so. Oder man macht es nicht. Würden Sie unter der Leiter durchgehen? Ja, ja. Ich bin auch schon mal von der Leiter gefallen, hab aber Glück gehabt. Aber ich würde durchgehen. Warum nicht? Ich kenne die Regeln nicht. Wieder ein Unglück. Wenn man in Hundescheiße tritt, dann bringt das Glück. Oder wenn einem ein Vogel auf den Kopf scheitzt. Das ist ein wildiger Trost. Auf den Tisch hauen, das macht man in Deutschland häufig. Wenn etwas nicht passieren soll und dann. Ja, dann sagt man so toi toi toi. Ich würde gar nicht sagen abergläubisch, aber eher so kleine Tics, so kleine Marotten. Zum Beispiel, wenn ich die Schuhe ausziehe, steht der rechte Schuh immer ganz leicht vor dem linken Schuh. Oder auch beim Fernsehen, es haben ja auch viele, dass zum Beispiel die Lautstärke auf einer geraden Zahl ebben muss. Also 0, 2, 4, 6, 8. Warum auch immer. Wenn Spiegel zerbrechen oder Glas zerbricht, da bin ich nicht ganz sicher. Das ist Pech oder soll Pech bringen. Und es gibt Leute, die glauben, dass es negativ ist, wenn man Salz verschüttet. Wenn ein Bild von der Wand fällt, ist jemand gestorben. Und das ist mal passiert bei mir. Dass ein Bild von der Wand gefallen ist und dann habe ich einen Anruf bekommen, dass jemand gestorben ist. Und so hat sich das dann natürlich bei mir auch irgendwie verankert. Wenn wir uns zuprosten, was machen wir dann? Wir schauen uns in die Augen. Und was passiert, wenn wir das nicht tun? Da sagt man ja, wenn man sich nicht in die Augen schaut, dann hat man schlechten Sex die nächsten Jahre. Ich meine, ich will es nicht riskieren. Ja, was ist mit zuprosten? Was macht man da? Achso, ja, man muss sich in die Augen schauen. Ganz klar. Was passiert, wenn man das nicht tut? Sonst hat man, glaube ich, sieben Jahre schlechten Sex. Ah ja, sonst haben wir sieben Jahre und so weiter. Dafür muss man erst mal Sex haben. Aber eigentlich kommt ja dieser Aberglaube mit dem ins Auge gucken, kommt ja daher, dass man versichern will, dass man nicht die andere Person vergiftet, während man anstößt, dass man die andere Person kontrolliert. Und deswegen haben auch Bedienungen oder jetzt nicht mehr die Hand beim Einschenken hinter dem Rücken, damit man nicht Gift während dem Einschenken machen kann. Also es hat schon Sinn, dass man sich in die Augen guckt. Janusz macht eine kleine Pause und diese Pause nutzen wir, um euch mal von der Easy German Mitgliedschaft zu erzählen. Seid ihr schon ein Mitglied von Easy German? Wenn nicht, dann laden wir euch ein, ein Mitglied zu werden. Denn als Mitglied seid ihr Teil von Janusz' und Caris' und Manuel's und Easy's kleinen Club. Wir haben einen kleinen Club. Wir lernen zusammen Deutsch und zwar noch intensiver als in unseren Videos. Als Mitglied bekommt ihr zum Beispiel Transkriptionen von unseren Videos, Vokabellisten, interaktive Übungen, auch zu diesem Video. Und das allerbeste ist, ihr könnt auch mit uns chatten und sprechen, denn wir haben zum Beispiel einen Discord-Kanal, auf dem wir uns austauschen. Janusz könnte dort zum Beispiel mal seine Lieblings-Döner-Plätze in Berlin empfehlen. Und wir haben auch zum Beispiel in unserer Conversation Membership jede Woche drei Gespräche, drei Calls, bei denen ihr euer Deutsch üben könnt. Schaut euch das mal an! Wir verlinken das hier unten. Guten Appetit! Gut. Gut? Danke! Und was ist mit zum Beispiel, wenn du jetzt einen Geburtstag hast und jemand kommt und gratuliert dir schon fünf Stunden davor? Zu früh, das bringt auch Unglück. Wenn reingefeiert wird, dann erst um null Uhr. Genau, nicht davor. Das bringt Unglück. Genau. Mein Vater gratuliert mir auch immer zwei Tage vorher, weil er vergessen hat, wann ich Geburtstag habe. Nee, das darf man ja auch nicht. Das darf man nicht. Das bringt Unglück, oder? Für das ganze Jahr. Nee, das bringt Unglück. Aber ich, also, weiß nicht, macht das auch nicht, aber wenn es jemand machen würde, würde ich mir nichts dabei denken. Aber kulturell, ich bin selber persischstämmig, da ist es ganz schlimm. In Persien, in persischer Kultur ganz viele, ja? Die haben so viele abergläubische Sachen. Welche zum Beispiel? Ja, zum Beispiel, wenn man jemanden in die Hacken, so beim Gehen unabsehbar in die Hacken tritt, dann muss man unbedingt demjenigen die Hand geben, sonst heißt das, es gebe Streit zwischen einem. Und dann habe ich in der Schule, als ich noch klein war, habe ich das immer mit den Jungs gemacht oder mit den Mädels, die meinten, was soll das? Wir kennen das nicht. Trägst du einen Glücksbringer mit dabei? Heute nicht, aber ich habe eine Kette von meiner Oma geerbt mit einem Bernstein. Und ja, wenn ich die trage, dann hoffe ich, dass sie mir Glück bringt. Ich habe einen Glücksbringer. Meine Tochter hat mir einen Schlüsselanhänger geschenkt. Das ist so ein kleiner Apfel. So ein Holzapfel, den habe ich immer dabei. Aber weniger als Glücksbringer, sondern einfach, weil er von ihr ist wahrscheinlich. Aber ich habe den immer dabei. Hier, das zum Beispiel ist ein Glücksbringer, den habe ich gerade. Siehst du? Das kommt aus dem arabischen Raum, das habe ich in der Türkei gesehen. Ich habe immer andere Glücksbringer und auch oft Steine, die helfen total gut. Und ein Hufeisen? Hufeisen, ich kenne das vom Reiten damals. Da hatte man auch immer diese Hufeisen. Ich komme auch vom Dorf. Da haben die das manchmal sogar am Auto dran, weil es Glück bringen soll. Und man darf es auch nicht falschrum aufhängen. Man muss es so aufhängen, dass die beiden Außenseiten nach oben zeigen, dass das Glück nicht rausfällt. Und würdest du am Freitag, den 13. mit dem Flugzeug fliegen? Schon gemacht. Schon gemacht? Ja, schon gemacht, tatsächlich nach Dubai. Ja, ich hatte Angst. Nichts passiert? Nichts passiert, aber Angst gehabt? Ja, ich hatte Angst, ja. Ich habe mal gehört, es gibt mehr Freitag, den 13. als es andere Freitage, also zum Beispiel den 12. oder so gibt. Ich glaube nicht. Glaubst du nicht? Das habe ich mal gehört im Radio. Da dachte ich so, oh, das ist ja enttäuschend. Das ist ja kein Wunder, dass das statistisch mehr passiert, wenn es mehr Freitag, den 13. gibt als andere. Ich habe einen Freund von mir, der heiratet am Freitag, den 13. im Mai. Ich habe ihm die gleiche Frage gestellt und er hat gesagt, er findet es total in Ordnung. Ich würde fliegen. Also ich habe mal darauf geachtet, ob Freitag, der 13. wirklich ein Unglückstag ist und eigentlich habe ich das noch nie festgestellt. Und hattest du eine Begegnung mit Paranormalen, mit Geistern? Oh, das ist ja sehr intim. Also ich sage mal so, ich war noch relativ klein und ich war dabei, als meine Großtante gestorben ist. Und ich hatte wirklich das Gefühl und nicht nur ich, sondern viele um mich rum, dass ein Teil von ihr irgendwie in mich rein ist, weil sie hatte so Angst, sie konnte nicht loslassen. Sie hat sich an mir festgekrallt, kurz bevor sie gestorben ist und die Fenster waren zu. Und dann meinte die Krankenschwester, aber wir müssen doch die Fenster aufmachen. Aber keiner wusste das. Ich war super klein, ich war 10 oder so. Und daran erinnere ich mich immer noch. Das war sehr, sehr, sehr komisch. Also ich habe ja schon mit meiner Oma kurz geredet und an dem Tag, wo sie verstorben ist, war es vor einem Monat. Und es war aber ein sehr, sehr warmer und sonniger Tag und ich habe so ein bisschen das Gefühl gehabt, vielleicht hat das was zu bedeuten gehabt, dass es so warm war schon und es war so kalt davor und ich saß auf meinem Balkon und habe mich sehr friedlich gefühlt und habe überlegt, ob sie vielleicht gerade noch mal einen Tschüss sagt in ihrer Familie oder sowas. Aber eher so freundlich und nicht gruselig. Früher wusste man, wer anruft, wenn das Telefon klingelte, als man noch richtige Telefone hatte. Woher wusste man das? Ich weiß nicht. Ach so von Intuition? Ja, Intuition. Also das wäre, glaube ich, das Paranormalste. Aber sonst, klar, man erstrickt sich immer mal wieder oder man sieht Dinge, wenn man noch im Halbschlaf ist. Aber so wirklich mit Geistern Bekanntschaft habe ich noch nicht gemacht. Also ich kann mich jetzt gerade an keine Situation konkret erinnern, aber ich hatte schon öfter das Gefühl auf jeden Fall, dass so ein böses Ohm, sage ich mal, in der Luft lag. Beispielsweise, wenn man steht auf, es ist ein wundervoller Tag und sobald man das Haus verlässt, fängt es an, den Strömen zu gießen und zu gewittern. Und das immer gefühlt ein schlechtes Zeichen, so nach dem Motto, okay, ich verlasse jetzt das Haus, um etwas zu tun. Aber offensichtlich, das Schicksal oder wie auch immer man das definieren möchte, hat nicht so großes Interesse daran. Und dann ist es sehr, sehr einfach, wieder umzudrehen und sich zu Hause einzuschließen und zu sagen, okay, heute soll es nicht sein. Jetzt wollen wir mal wissen, wie das in euren Ländern ist. Ich erinnere mich noch, als Janusz und ich in Hongkong waren, bei einer Zuschauerin von uns, liebe Grüße, und sie uns erzählt hat, dass es in ihrem Haus keinen vierundvierzigsten Stock gibt, weil die Vier eine Unglückszahl ist. Und uns interessiert einfach, wie ist es bei euch? Ist man in eurem Land eher abergläubisch als in Deutschland? Schreibt uns mal, in was ihr glaubt. Wir freuen uns auf eure Kommentare. Tschüss! ciao!"
}