{
  "text": "Cari, denkst du, dass du typisch Deutsch bist? Interessanterweise ja, mittlerweile ja. Und woran merkst du das? Das habe ich gemerkt nach vielen Reisen in andere Länder, wo ich gemerkt habe, ich habe so ein paar Eigenschaften, die Leute vielleicht als typisch Deutsch beschreiben würden, die mich tatsächlich mit ein paar Leuten aus Deutschland, also mit anderen Leuten aus Deutschland verbinde. Ich finde immer, dass alles ganz ordentlich ist, ich bin immer sehr direkt und manchmal nerve ich vielleicht auch mit dieser Art und Ecke an. Ja, und ich fand diese Frage so interessant, dass wir uns entschlossen haben, heute die Leute auf der Straße dazu zu befragen. Los geht's! Los geht's! Glauben Sie, dass Sie typisch Deutsch sind? Wenn es um Ordnung und Penetranz geht und sowas, bestimmt ja, aber ansonsten, nee, um Gottes Willen. Was soll typisch Deutsch sein? Typisch Mensch? Ja! Okay, zum Beispiel, das wäre eine typische Berliner Antwort, wa? In manchen Richtungen bestimmt, aber ich glaube nicht, dass es einen typisch Deutsch gibt. Und ich sehe jetzt auch nicht so typisch Deutsch aus, würde ich sagen, hoffe ich jedenfalls und ich versuche mich so ein bisschen rauszuheben, also nein, ich glaube nicht. Was ist typisch Deutsch? Ich glaube nicht. Also ich bin nicht ordentlich. Soll ich noch mehr sagen? Besonders pünktlich bin ich auch nicht. Ja, was ist Deutsch? Vielleicht noch eine Strukturiertheit, vielleicht kommt es später noch, mal gucken. Nein, nein, ich bin nicht typisch Deutsch. Und warum, woran erkennst du das? Also erstens, weil ich auch einen Migrationshintergrund habe, aber weil mir viele Sachen auffallen, wo ich mich nicht als typisch Deutsch sehe, weil ich auch keine Sprichwörter beherrsche oder ja, also mehrere Sachen, aber ja. In vieler Hinsicht wahrscheinlich. Und wann oder woran hast du das gemerkt? An meinem Stock im Arsch? Darf man das sagen? Das darf man sagen und das soll man auch sagen. Das soll man vor allen Dingen als Ausländer auch kennen, diesen Ausdruck, um dann die Deutschen zu beschimpfen. Du hast einen Stock im Arsch, du! Ich glaube, ich bin nicht sehr Deutsch und ich finde es schwierig zu sagen, dass man Deutsch ist. Ich kann sagen, ich komme aus der und der Stadt oder ich wohne dort oder ja, ich bin so und so groß und ich spreche die Sprachen, aber was Deutsch ist, das verändert sich ja ständig. Was ist typisch? Also, gibt es nicht in der Hinsicht. Ich bin nicht typisch Deutsch. Ich habe Migrationshintergrund. Ich bin nicht typisch Deutsch, alles andere. Und Sie freuen sich darüber offensichtlich? Dass ich nicht typisch Deutsch bin? Na ja, was ist schon typisch Deutsch? Ne, bin ich einfach nicht, weil ich es einfach von Gebote aus nicht bin. Jetzt habe ich mich schon öfters gefragt, was an mir typisch Deutsch sein könnte und mir fällt nicht wirklich was ein, muss ich sagen. Denken Sie, dass Sie typisch Deutsch sind? Ich fürchte schon, ja. Woran merken Sie das? Also, ich habe etliche Freunde, die so aus dem englischen Bereich kommen und ich merke, dass denen so ein paar Witze leichter auf der Lippe liegen. Ich bin ein bisschen ernsthafter. Und außerdem bin ich ziemlich perfektionistisch. Ich mag die Ordnung nicht, aber sie verfolgt mich. Das ist fantastisch. Und was ist denn typisch Deutsch? Na ja, es gibt so Vorurteile. Die typisch Deutsch, na ja, was man so, Ordnung, Sachlichkeit, Präzision, Pünktlichkeit, was so allgemein mit dem Deutschtum verbunden wird. Ja, pünktlich, bürokratisch, beliebe, pedantisch so. Na ja, vielleicht auch pünktlich sein, organisiert sein, ernst sein, serious und verschlossen, distanziert. Hm, wüsste ich nicht. Manchmal sind die Deutschen, glaube ich, ein bisschen voreingenommen vor Fremden. Ansonsten wüsste ich jetzt erst mal nichts. Manchmal finde ich, dass viele, sag ich jetzt mal, aus Deutschland viele eher so, ich sag jetzt mal so, harten Stock im Arsch haben, so ein bisschen. Also, ich finde, ein bisschen Temperament würde uns allen ein bisschen, ja, zugute kommen. Und ich glaube, Deutsch ist auch sehr exklusiv. Also, ich glaube fast, dass es ein bisschen diese Hochnäsigkeit mit sich trägt, weil man dann eben Leute mit Migrationshintergrund oder mit Akzent auch oft als weniger gut oder schlechter ansieht. Und dann kommen immer diese Kommentare wie, wir sind in Deutschland, sprechen Sie Deutsch und sowas. Und ja, deswegen habe ich, glaube ich, einfach auch nicht so ein positives Bild von Deutschen. Na, blond, Biertrinker, ich glaube Currywurst, für Berlin dann Weißwurst oder so. Ich glaube, das sind die typisch deutschen Vorurteile. Und ich glaube, dass wir laut sind und Alkoholiker, soweit ich weiß. Kann ich bestätigen. Also, Alkoholumgang, das wird auch oft. Ich glaube, das, ne, das denke ich mal nicht. Das gibt es auf der ganzen Welt. Überall wird gesoffen. Übrigens wusstet ihr, dass ihr zu diesem Video auch interaktive Übungen und ein Transkript bekommen könnt? Das bekommt ihr als Mitglied von Easy German und dann könnt ihr noch intensiver Deutsch lernen mit unseren Videos. Und merkten Sie da im Ausland, dass Sie doch so ziemlich deutsch sind? Erzählen Sie uns davon. Das war in Indien und es war sehr schwierig, eine Zugfahrkarte zu kaufen. Auf der einen Seite, weil es sehr, es war auf der einen Seite sehr bürokratisch, hat aber überhaupt nicht funktioniert. Und auch, oder auch, oder der Straßenverkehr in Südamerika war, da ist man dann froh, wenn man, oder man ist, wenn man dann wieder hier ist, dann ist das so, weil man es so gewohnt ist, Ordnung gehört, glaube ich, auch dazu, zum Deutsch, also zu den Vorurteilen. Und das habe ich dann wieder schätzen gelernt. Ja, ich habe auch schon mal eine Zeit im Ausland gelebt und habe auch gemerkt, so eine gewisse Grundordnung, oder wie Sachen hier organisiert sind, daran ist man schon gewöhnt. Also Pünktlichkeit von Bahnen, darüber wird sich hier ja gerne aufgeregt, aber das ist im Ausland nochmal ein bisschen anders. Ich glaube, in der Hinsicht sind wir schon ein bisschen verwöhnt hier und auch so wie Prozesse ablaufen. Das ist hier doch alles relativ strukturiert. Was so Pünktlichkeit angeht auch, oder so Sorgfältigkeit, ich bin halt ein sehr pünktlicher und sorgfältiger Mensch, weil ich auch selbstständig bin, so was diesen ganzen Buchhaltung und Bürokratie und so angeht, da lege ich schon selber viel Wert drauf und da glaube ich schon, dass ich da schon eher denke, oh mein Gott, du bist echt so deutsch, das hört man schon eher, wenn man, ich brauche Verwandte, die jetzt nicht in Deutschland leben, oder Freunde, wo das dann halt ein bisschen lockerer. Naja, ich glaube, ich bin deutsch geworden oder Deutsche als deutsch, weil wir durften nicht auffallen. Wir durften nicht mal schwarz fahren. Wir hatten immer Angst, dass wir unsere Aufenthaltsgenehmigung verlieren. Und deswegen sind wir pünktlicher als pünktlich, ordentlicher als ordentlich, wir machen unsere Steuererklärung immer sofort und so weiter und so weiter. Und welche Eigenschaften, die du an anderen Nationen, von anderen Nationen kennst, würdest du gerne selber haben? Vielleicht ein bisschen offener sein, so wie die Italiener, ein bisschen herzlicher, lebensfroher. Das sind die Italiener? Würde ich sagen, so wie ich, also ich habe Bekannte dort und so wie ich die kenne, ja. Aber ich glaube jetzt nicht, dass ich ein Mensch bin, der so an Vorurteile glaubt und denkt. Also ich würde jetzt nicht alle immer verallgemeinern wollen. Und welche Eigenschaften genießen Sie, die Sie von zu Hause mitgebracht haben? Darf ich fragen, aus welchem Integral? Bosnien. Aus Bosnien, ja. Was schätze ich da? Ja, Kochen. Jeden Tag was Gutes kochen. Ja, weiß ich nicht, vielleicht das, was ich von meinen Großeltern auch habe. Aufrichtigkeit, Ehrlichkeit, Hilfsbereitschaft, Zugewandtheit, Wärme, sowas, ja. Ach, ich finde das bei den Spaniern und Italienern, dieses Gesellige und dieses Gemeinschaftliche. Ja, manchmal sind Deutsche zu sehr vielleicht individualistisch. Das finde ich irgendwie schöner, mehr in der Gemeinschaft leben. Janusz, bist du eigentlich nach über 30 Jahren in Deutschland ein bisschen ein typischer Deutscher geworden? Ich bin ein bisschen gar kein typischer Deutscher geworden. Allerdings war ich auch in Polen gar kein typischer polnischer Jugendlicher. Und jetzt bin ich auch gar kein typischer 60-jähriger Mensch, glaube ich. Und ich … What? Du bist schon 60, Janusz? Und, ja, und ich freue mich, dass mich diese typischen Sachen, dass ich davon verschont wurde. Wir benutzen natürlich immer so ein bisschen Stereotype und Pauschalisierungen und es kommt natürlich immer auf die Perspektive an, was man überhaupt als typisch betrachtet. Aber schreibt ihr uns doch mal, was ihr denkt. Ihr seid ja nach Deutschland gezogen, lernt Deutsch, besucht Deutschland und wir freuen uns sehr auf eure Perspektive. Was nehmt ihr denn so als typisch deutsch wahr? Schreibt uns mal einen Kommentar, wir freuen uns darauf. Bis bald! Musik"
}