{
  "text": "Man sagt immer, dass Berliner unfreundlich sind. Ja, bestimmt. Könnt ihr das bestätigen? Absolut! Nein, wir sind ganz freundlich. Ich bin Berlinerin, ich bin total unfreundlich. Ja, das kann ich auf jeden Fall bestätigen. Nee. Ja und nein, das ist ein bisschen komplizierter. Hey, ich freue mich, dich zu sehen. Ey, kannst du dich nicht hinten anstellen, ey, du Schlaumpiepe? Wer bist du? Janusz, man sagt ja, dass die Berliner besonders unfreundlich sind. Was sagst du dazu? Ich sage dazu, ich komme aus Polen und als Pole bin ich hier überrascht, wie freundlich alle Menschen sind. Also ich muss sagen, als ich zum ersten Mal nach Berlin kam, ist mir das schon aufgefallen. In Münster, meinem Heimatstadt, sind die Leute zwar auch nicht überschwänglich freundlich, die sind auch so ein bisschen so muffelig, die Westfalen, aber in Berlin hat man nochmal so einen anderen Tonfall. Und manchmal kann das richtig unfreundlich sein und für manche Leute, die aus einem Land kommen, wo man vielleicht freundlicher miteinander umgeht, kann das sogar ein richtiger Kulturschock sein. Wir konfrontieren die Berliner mal damit, dass man sagt, dass sie unfreundlich sind und schauen, was sie dazu sagen. Los geht's! Und zwar, man sagt immer, dass Berliner unfreundlich sind. Könnt ihr das bestätigen? Absolut! Naja, nicht alle. Ich auch, ich bin Berlinerin, ich bin total unfreundlich. Ich wollte weiterfahren. Nein, wir sind ganz freundlich. Das gefällt mir so sehr. Wir wollen was gegen die Berliner machen, kriegen wir aber nur bestätigend. Aber grundsätzlich ist es eine etwas ruppigere Art. Ja und nein. Ich glaube, dass die Berliner, die werden wahnsinnig freundlich, wenn man sie nahe kennt. Aber die Stadt ist so groß, dass es keinen Sinn macht, zu jedem freundlich zu sein. Eigentlich nicht. Ich glaube, jede Stadt ist sehr anders. Ich glaube, teilweise ist es so, dass man sich nicht mehr so gut kennt, aber teilweise gibt es auch richtig nette Menschen. Ja, das kann ich auf jeden Fall bestätigen. Das merkt man auch, wenn man hier mit ein paar Fahrradfahrern in Konflikt kommt. Alle pöbeln hier so ein bisschen rum. Ich glaube, das hat etwas mit der ganzen Berliner Offenheit zu tun. Diese Berliner Schnauze, dass man einfach mal so sagt. Im Vergleich zu Hamburg sind die Leute hier deutlich unfreundlicher. In Hamburg ist es eher so passiv, da wirst du eher angeguckt. Aber hier sagt man das einfach direkt frei raus. Man sagt ja immer, dass Berliner unfreundlich sind. Können Sie das bestätigen? Nein, finde ich nicht unbedingt. Die Berliner sind sehr direkt. Ich komme aus dem Rheinland, wir sind auch sehr direkt. Wir haben unsere Meinung auf der Zunge, sagt man ja. Ich komme sehr gut damit klar, aber ich weiß, dass viele Leute nicht damit klarkommen. Gerade so Norddeutsche, wenn man das so sagt, aber ich mag das sehr gerne hier. Ich habe hier einen Laden und deswegen bin ich oft hier. Ich komme sehr gut klar mit den Berlinern. Ja und nein, es ist ein bisschen komplizierter. Ich habe das Gefühl, dadurch, dass wir in einer sehr großen Metropole leben, dass sich gewisse Berufsgruppen oder bestimmte Menschengruppen eher abschotten, während andere generell ein bisschen offener in ihren Erfahrungen sind. Und gerne auf andere Kulturen auch zugehen, während andere eher Angst vorhaben, dass sie vielleicht selber verdrängt werden. Ich würde auf jeden Fall unterschreiben, dass es viele unfreundliche Berliner gibt. Und ich kann den Groll auch tatsächlich manchmal verstehen, weil einem ja auch so ein bisschen die Stadt weggenommen wird. Und alle wollen hier wohnen und es ist nicht mehr so eine homogene Gemeinschaft. Aber ich bin eigentlich der Meinung, dass es homogen werden kann. Auch wenn so viele neue Leute dazu kommen. Ich glaube, man sagt das über viele Großstädter. Also auch über Paris, über die Pariser ganz dolle. Was man so über die Londoner sagt, weiß ich nicht, über die Brüsseler auch nicht. Aber ich glaube, das ist eher so ein generelles Ding, dass in Großstädten das Leben schnell geht und die Leute haben eben keine Geduld und müssen von A nach B, von A nach B, von A nach B, von A nach B, und die U-Bahn hat Verspätung und dann haben eh alle keinen Bock. Und dann reagieren die manchmal ein bisschen pissiger. Aber ich glaube, auch die Berliner hier sind so viele unterschiedliche Leute, die aufeinandertreffen. Man kann das auch gar nicht so pauschal sagen. Es gibt auch ganz nette Menschen. Ich mag das. Ich mag das, dass hier der Kellner König ist und nicht der Kunde. Ich mag das, dass man, dass man hier so ein bisschen dass man, dass die Leute so ehrlich sind und dass sie halt nicht sagen, Hey, ich freue mich, dich zu sehen, obwohl es nicht die Wahrheit ist, sondern hier ist erst mal so, wer bist du? Aber dann kann man halt, ich glaube, man kann es hier schon auch sehr warm und schön haben. Naja, die können schon charmant sein, aber man muss quasi ihre Gunst gewinnen. Erst das. Wisst ihr, wer übrigens gar nicht unfreundlich ist? Janusz und ich und das ganze Easy German Team. Und deshalb möchten wir euch auch ein paar Worte sagen, die wir euch heute mitbekommen haben. Und zwar, wie ihr es kennt, ist es ein sehr, sehr schönes Jahr. Und wir freuen uns, dass wir euch hier mitbekommen haben. Und wir freuen uns, dass wir euch auch mitbekommen haben. Und wir freuen uns, dass wir euch hier mitbekommen haben. Und wir freuen uns, dass wir euch hier mitbekommen haben. Und deshalb möchten wir euch auch einladen, mit uns noch mehr Deutsch zu lernen, denn wir wollen euch dabei helfen, mehr Deutsch zu lernen. Das ist unsere Mission. Und dafür haben wir die Easy German Mitgliedschaft gegründet. Als Mitglied unterstützt ihr unsere Arbeit und ihr unterstützt euer Deutschlernen. Ihr bekommt zum Beispiel im Basislevel jede Woche interaktive Übungen. Ihr quatscht mit uns jeden Tag auf Discord. Und wir haben zum Beispiel auch das Konversationslevel seit kurzem. Da unterhalten wir uns jede Woche über Zoom und üben zusammen Deutsch sprechen. Wenn ihr das auch machen möchtet, probiert unsere Mitgliedschaft mal aus. Der Link ist hier unten und wir freuen uns total, wenn ihr dabei seid. Ciao! Wieso ciao? Willkommen! Wiedersehen! Erzähl von einer Situation in Berlin, in der jemand richtig unfreundlich zu dir war. In der U-Bahn am Alex vielleicht. Aber generelle Unfreundlichkeit. Würde ich vielleicht ein bisschen mit New York vergleichen, dass einfach generell die Gesichter ein bisschen untergezogen sind oder mal an der Kasse, dass dann da eher ein bisschen zügiger gehandelt wird, als wie man das vielleicht von anders kennt. Ich war an meinem ersten Tag in der Uni und wir haben eine Vorstellungsrunde gemacht. Und dann habe ich gesagt, ja, ich komme eigentlich aus München und einer, der aus Berlin kommt, der hat sich dann erst mal umgedreht von mir und meinte dann so, ja, irgendwie uncool. Echt? Ja, und das fand ich dann schon unfreundlich eigentlich. Ja, noch nie in meinem Leben! Dann erzählen Sie von einem Fall, von dem nie, ja? Naja, ich habe früher auf dem Bau gearbeitet. Und da ist es so, dass wenn man als Student auf dem Bau arbeitet, dass die Bauarbeiter einem erst mal so richtig eine einschenken, also mit Worten. Und dort habe ich aber auch gelernt, dass wenn man dann zurück einschenkt, dann ist alles gut, dann mögen sie einen. Aber wenn man dann so macht, dann bleibt man der Student. Man muss sich behaupten. Man muss sich behaupten, aber dann ist es auch gut. Klassischerweise Kellner. Ja, vielleicht. Ja, ich habe nur zwei Bähne, sagt er immer. Mittlerweile sind die Kellner aber eher englischsprachig, sodass wir also auf Deutsch keine frechen Antworten kriegen. Das ist dann eher, I don't speak German, sorry. Das finde ich auch unfreundlich. Das ist toll. Fällt mir jetzt gar nicht so ein. Vielleicht generell ist das ab und zu, dass die so, ich sag mal, wir sagen keck dazu, das ist ja so, das sagt man doch nicht, schmeißt man eigentlich so am Kopf. Aber ich finde das gut so, weil es ist gerade. Und kannst du uns vorspielen mit deinen wunderschönen Berlinerischen. Stell dir vor, du bist Busfahrerin und ich mache da was falsch. Ich dränge mich vor ohne Karte. Was sagst du zu mir? Da hinten ist die Schlange. Und auf Berlinerisch. Ey, kannst du dich nicht hinten anstellen? Ey, du Flaumpiepe. Und die letzte Frage ganz schnell. Welche Botschaft hast du an Menschen, die neu in Berlin sind? Worauf sollen sie sich einstellen? Gute Frage. Nicht von dem ersten Eindruck abschrecken lassen. Die Leute sind hier sehr ehrlich, aber auch hilfsbereit. Und wenn es darauf ankommt, steht einem immer jemand zur Seite. Man muss auf die ehrlichen Freundschaften achten und nicht mit allen ein bisschen befreundet und alle sind höflich miteinander, sondern man hat Leute, mit denen man sehr gut ist und die sind dann auch immer für einen da. Stellt euch darauf ein, dass es anders ist als zu Hause und seid offen. Einfach, dass einem geholfen wird, wenn man fragt, aber dass die nicht so höflich sind, wie das andere Leitland sagen, also das nicht so ausgesprochen wird. Das ist ein bisschen wie ein anderer Dialekt, ist eine etwas andere Sprache. Die sagen aber direkt die Antwort. Die kriegen eine Antwort, aber die ist nicht so schön verpackt, wie die vielleicht in England ist, wo die immer so ganz höflich das ausmalen. Das ist hier nicht so. In Düsseldorf ist das auch nicht. Ich glaube, man darf sich nicht unterkriegen lassen. Es ist immer schön, nett und freundlich zu sein. Das ist ganz wichtig. Mit Höflichkeit kommt man deutlich weiter. Ich habe selbst festgestellt, ich glaube, bei mir persönlich ist es generell ein bisschen leichter, aber auch bei anderen Leuten, wenn man nett und freundlich ist und sich viel Mühe gibt, auch bei der Arbeit oder allgemein im Privatleben, einfach nett und freundlich sein, dann kommt man gut weiter. Wenn jemand mal einen schlechten Tag hat, muss man es wirklich darauf schieben, dass man sagt, das liegt nicht an mir, das hat er. Das hat gerade mit mir gar nichts zu tun. Die Stadt ist so groß, du hast so viele Steine, über die du stolpern kannst, und dann raunst du irgendjemanden an, und der hat damit nichts zu tun gehabt. Hui. Für mich ist das gerade schwer zu sagen, weil ich genau hergezogen bin, als Corona angefangen hat. Aber vielleicht mal in so einer härteren Schale sich aufzubauen und vielleicht nicht alles ernst zu nehmen, wenn dich Leute auf der Straße anpöbeln oder wenn irgendwas passiert, einfach nicht zu nah an sich rankommen zu lassen, würde ich so sagen. Janusz, was würdest du jetzt abschließend sagen? Sind die Berliner unfreundlich oder nicht? Das scheinen sie zu sein. Es liegt aber an der Tradition. Es ist gut, diese Tradition zu kennen. Ich habe mich selber gefreut, dass ich das von den Menschen erfahren habe. Gut, also wenn ihr nach Berlin kommt, lasst euch nicht abschrecken. Das ist einfach hier die Kultur, das ist die Tradition. Und jetzt wollen wir mal von euch wissen, habt ihr irgendwelche witzigen Erfahrungen gemacht in Berlin? Wart ihr schon mal in Berlin? Schreibt uns mal einen Kommentar hier unten. Und natürlich möchten wir euch noch mal daran erinnern, dass es die Easy German Mitgliedschaft gibt und dass wir gerne mit euch auch weiter euer Deutsch vertiefen, zum Beispiel mit den Übungen, die wir zu diesem Video vorbereiten werden. Danke Janusz, dass du wieder heute unterwegs warst. Danke an alle und tschüss! Tschau!"
}