{
  "text": "Liebe Freunde von Easy German, es ist wieder Sonntag und wir sind zurück mit einer neuen Episode. Heute geht es um etwas typisch Deutsches und zwar die Direktheit und die Ehrlichkeit der Deutschen. Viele Leute haben uns schon gesagt, ah, ihr Deutschen, ihr seid immer so ehrlich und so direkt, ihr sagt immer direkt, geradeaus eure Meinung. Das wollen wir mal heute auf der Straße testen und die Leute fragen, ob das stimmt. Los geht's! Unser Thema ist heute die Direktheit der Deutschen. Habt ihr schon mal gehört, dass Deutsche ein bisschen direkter sind? Ja, klar. Habt ihr das schon mal erlebt? Ja, bei unseren Großeltern auf jeden Fall. Also wenn meine Oma was stört an mir, wie zum Beispiel, dass ich so einen Nippenstift trage, dann sagt sie auf jeden Fall einfach so, ja, das sieht schnuttig aus. Gerne mal. Und ist es dir schon mal passiert, dass du mal ehrlich deine Meinung gesagt hast und andere das als unhöflich empfunden haben? Ja. Ja? Könnte ich auch mal sagen. Ich habe auch mal gehört, dass du dir das schon mal erlebt hast und andere das als unhöflich empfunden haben? Ja. Könnte ich ihn mal interviewen auf Englisch, weil er muss da gerade durch, arbeitet für mich und kommt aus Amerika. Und genau das Ding haben wir so, dass ich immer sehr direkt bin. Also das ist durchaus witzig, wenn man in anderen Kulturen schon unterwegs war, wo Leute nicht so direkt sind. Also ich war letztens erst in Japan, wo das nicht so deutlich zur Sprache kommt, wo sie eher zurückhaltend sind. Also die, die hier einkaufen oder so, sind auch Angestellte, eher direkt als zurückhaltend oder höflich oder so. Das ist hilfreich, zum Teil witzig, weil die sind auch ein bisschen ungehobelt, sag ich mal so. Sind die Deutschen direkter als andere Nationen? Ja, besonders die Berliner. Ja? Ja. Kannst du so ein Beispiel nennen oder so? Na ja, ich weiß nicht. Wenn ich meine Berliner Freunde und meine nicht-Berliner Freunde vergleiche, dann hauen die ordentlich manchmal was raus im Sinne von so... Keine Ahnung. Das sieht ja blöd aus, oder? Keine Ahnung. Da ist man sehr viel direkter. Noch einmal die Frage? Sind die Deutschen immer ehrlich und sie sagen direkt ihre Meinung? Ja, das ist meine Erfahrung. Ja? Ja, genau. Hast du ein Beispiel? Meine Frau zum Beispiel, sie sagt, was sie denkt. Also was mir in Berlin immer auffällt, dass ich, wenn ich halt, ob ich nun zum Bäcker gehe oder sonst wo hin, man kennt ja die Berliner Schnottrigkeit. Ja. Da weiß ich, dass der Berliner das nicht so meint, aber es kommt eben oft sehr unhöflich rüber. Und mir, also beispielsweise in Bayern fahre ich natürlich nur zu Urlaubszwecken hin und habe dann sowieso ein sonniges Gemüt. Da denke ich immer, ach, die sind alle so nett hier. Also auch in Deutschland besteht der Unterschied? Zu was? Zu anderen Ländern einfach? Ne, ich meine innerhalb Deutschlands. Ja, innerhalb Deutschlands auf jeden Fall. Also ich bin im Rheinland geboren und habe mich in Berlin zum ersten Mal wohlgefühlt wieder. Also ja, das ist schon, ja. Weil die Rheinländer sind auch direkt oder nicht? Ja, sehr direkt. Also Karneval, da hat man das ja viel. Also, dass man auch immer so einen rauspöbelt oder im Rheinland ist man so, guck mal her, Schätzelein oder so. Hier in Berlin hat man das auf andere Art und Weise auch sehr direkt. Also, keine Ahnung. Ne, ich habe jetzt keinen Bock auf dich, lässt sich in Berlin leichter sagen als in Hamburg. Da habe ich vorher gewohnt. Echt? Ja. Habt ihr das schon mal wahrgenommen, dass die Deutschen direkter sind als andere Nationen? Ja, das ist unser Beruf, das wahrzunehmen. Echt? Was macht ihr denn? Wir sind Diplomaten. Echt? Ja. Das ist ja witzig. Zwei echte Diplomaten getroffen. Habt ihr mal ein Beispiel, wo sowas passiert, wo die Deutschen so ganz direkt sind? Bei Gesprächseröffnungen. Also, wenn wir Gespräche führen, dann wird nicht groß nach dem Wetter gefragt und nach der Familie, sondern dann geht es irgendwie leicht zum Thema. Und wir haben in den USA gelebt, da haben wir das ganz anders erfahren. Ja. Manuel, was machst du denn hier? Ari. Hi. Das geht ja gar nicht. Du bist zufällig hier in Berlin oder was? Du, ich bin ganz zufällig hier. Mensch, deshalb wird es nicht direkt vor unsere Haus hier. Ach ja, stimmt. Hier wohnt er ja. Hab gar nicht dran gedacht. Du, wir machen gerade Easy German. Vielleicht kannst du uns mal eine Frage beantworten. Okay. Du hast ja auch schon in vielen Ländern der Welt gelebt, ne? Ja. Unser Thema ist nämlich heute die Direktheit der Deutschen. Hast du davon schon mal gehört, dass die Deutschen direkter sind, so ehrlicher ihre Meinung sagen als andere Leute? Ich glaube, das ist so. Ja? Ich glaube, dass die Deutschen extrem direkt sind und das auch genießen und auch vielleicht ein bisschen stolz drauf sind, dass sie so direkt sind und dass sie das auch abhaben können. Und ich glaube, dass viele, die nach Berlin kommen aus dem Ausland und so erschrocken sind über die Unfreundlichkeit hier, die schon auch wirklich existiert, aber das zum Teil auch mit der Direktheit zusammenhängt. Oder was dir zum Beispiel in Japan passiert ist, was du komisch fandest als Deutscher? Dass einem dort die ganze Arbeit abgenommen wird oder so. Oder dass man sich dort für alles entschuldigt oder so, wo der Deutsche einfach sagt, geh mal weiter. Das heißt, jemand sagt einfach seine Meinung und in einem anderen Land würde man das vielleicht ein bisschen umschreiben. Ja, genau. Und die erste Antwort gilt halt auch. Also wenn jemand fragt, hey, möchtest du was trinken? Und man sagt, ach nee, danke, dann wird es auch nicht nochmal angeboten. Weil man geht eigentlich davon aus, dass man ja oder nein sagt. Und wenn man nein sagt, dann halt nicht. Jetzt ist die Chance vorbei. Richtig. Ich habe nochmal so zwei Beispiele. Wenn ihr zum Beispiel jetzt bei der Arbeit seid oder in der Uni und ein Kollege hat so einen richtig doofen Fehler gemacht. Was sagt ihr dann? Naja, ich würde eher mehr auf die Wirkung des Fehlers aufmerksam machen. Also dadurch, dass das und das passiert, das finde ich scheiße. Oder ich habe davon nach... also gut, ich würde natürlich nicht scheiße sagen. Kommt drauf an, wie gut ich mich mit dem Kollegen verstehe. Also wahrscheinlich würde ich ein bisschen das höflicher ausdrücken. Aber auf jeden Fall sagen direkt, ohne beleidigend zu wirken. Aber so, dass er es schon merkt, dass er Mist gebaut hat. Ja, nee, ich glaube, wir sind da... also ich würde sagen, hey, muss dir leider sagen, das war falsch. Und glaubst du, dass das in anderen Ländern anders ist? Ja. Ja? Ja, ich glaube, in anderen Ländern sagt man, je nachdem, wie indirekt die Kommunikation da ist, sagt man, hey, das, was du da gemacht hast, das könnte man vielleicht noch optimieren. Gute Freundin von Ihnen kommt aus dem Geschäft, hat gerade einen neuen Mantel gekauft und sagt, findest du den nicht schön? Und sie finden den aber überhaupt nicht schön. Dann sage ich nicht, doch, der ist toll. Also ich glaube, ich würde dann eher so sagen, ja, die Geschmäcker sind verschieden. Ich würde vielleicht auch sagen, er steht dir gut. Also die Menschen haben verschiedene Geschmäcker. Klar, man hört natürlich lieber, ja, das ist toll, der würde ich mir auch sofort kaufen. Aber das ist ja nicht, möchte ja auch nicht jeder den gleichen Mann haben oder... Ja, also und genauso ist es mit der Kleidung auch. Ja. Ja, also ich würde auf jeden Fall sagen, dass es nicht mein Geschmack ist, aber steht dir gut, würde ich wahrscheinlich sagen. Also ich würde nicht sagen, nee, den hast du völlig falsch gekauft. Ja. Ja, weil, warum verletzen an Stellen, wo es nicht nötig ist? Und sie hat den sich ja gekauft, weil sie sich da drin gefallen hat. Ja. Und hast du noch ein Beispiel für uns? Ein anderes Beispiel. Also ich war gerade kurz in den USA, in Kalifornien, und da fällt einem halt einfach auf, dass die Leute wirklich sehr, sehr bedacht sind, viel Smalltalk zu machen und viel auch auf dich einzugehen. Wenn du irgendwas erzählst, ach, ist ja interessant, ja, da war ich auch schon mal. Und hier redet man halt nicht so drum rum. Die Leute haben so ein bisschen so eine Aversion gegen Smalltalk, der nicht wirklich zielführend ist. Also wenn dich was nicht interessiert, tust du auch nicht so, als würde es dich interessieren. Richtig, richtig. Noch ein Beispiel, wenn sie zum Beispiel irgendwo eingeladen sind und sie haben eigentlich gar keine Lust, da hinzugehen. Was sagen sie dann? Ja, dann gehe ich trotzdem hin. Echt? Ja, doch. Es hängt davon ab. Also wenn es jetzt ein offizieller Termin ist, dann wahrscheinlich eher nicht, aber wenn es Freunde sind, wo ich weiß, die freuen sich drauf, ja, weil es meine Befindlichkeit ist. Manchmal kann man sich ja auch einfach nicht aufraffen. Wenn man dann da ist, dann ist es schön. Bitte? Wenn sie irgendwo eingeladen sind, aber sie haben keine Lust, dort hinzugehen. Dann denke ich mir eine Lüge aus. Okay. Also da wäre man nicht so direkt in Deutschland. Nein, das ist einfach, das gebietet die Höflichkeit, dass man indirekt ist. Du bist zu einer Party eingeladen, aber du hast überhaupt gar keine Lust, da hinzugehen. Was sagst du? Das ist ein gutes Beispiel, weil das passiert mir häufig, dass ich nicht Lust habe, zu irgendwas zu gehen. Und ich bin, früher habe ich dann schon irgendwie versucht, Ausreden oder so zu finden und ich bin einfach komplett dazu übergegangen, mega ehrlich zu sein. Ich sage einfach, wenn Leute mich einladen, auch nach der Arbeit, hey, willst du noch was trinken gehen? Ich sage denen, hey, habe ich keinen Bock heute. Das ist mir schon mal aufgefallen bei dir. Und für mich ist es irgendwie so erleichternd, seit ich diesen Beschluss gefunden habe, da mir keinen Stress zu machen und eine Ausrede zu finden oder zu gucken, ich habe schon was vor. Weil dann habe ich einen totalen Gewissenskonflikt, dass ich jetzt lüge. Und deswegen sage ich dann lieber, hey, ich habe heute einfach keine Lust. Und in Deutschland geht das. In Deutschland können die Leute damit umgehen. Ich glaube, in anderen Ländern wäre das dann sehr, sehr unfreundlich. Krass, aber ich würde das heute nicht machen. Ich würde dann sagen, sorry, mir geht es heute nicht so gut oder so. Ja, aber ich finde es halt irgendwie für mich persönlich ist es mir wichtiger, dass ich nicht lüge, dass ich ehrlich bleibe. Und wenn sich jemand vor den Kopf gestoßen fühlt, dann ist das irgendwie nicht mein Problem. Sorry, ich habe keinen Bock auf deine Party. Und noch eine Frage, also dein bester Kumpel, der hat eine neue Freundin, ja? Und du denkst, die ist überhaupt nicht gut. Die ist nicht nett, die ist kein guter Mensch. Du findest es einfach scheiße, dass er mit ihr zusammen ist. Was, sagst du ihm das? Nicht direkt, glaube ich. Aber ich würde so Situationen hervorrufen, bewusst, wo das deutlich wird, dass er es selbst merkt. Siehst du? Also... Schöne Anspielungen drauf machen. Irgendwie Anspielungen drauf machen oder irgendwie vielleicht ein bisschen zickig sein auch. Ein bisschen rumzicken oder sowas. Und hoffen, dass er es selber merkt? Hoffen, dass er es selber merkt. Und wenn es ganz arg ist, darauf vielleicht aufmerksam machen, dass die eine oder andere Eigenschaft nicht so nett ist oder nicht so cool ist für mich. Ja, das war unsere Episode für heute schon wieder. Und jetzt seid ihr dran. Wir wollen nämlich von euch wissen, welche Situationen habt ihr erlebt mit Deutschen? Ihr lernt ja Deutsch, ihr wart vielleicht schon mal in Deutschland. Empfandet ihr die Deutschen als direkt, als ehrlich, vielleicht auch als unhöflich? Habt ihr deutsche Mitarbeiter? Habt ihr deutsche Freunde? Wir wollen eure Geschichten hören. Bitte schreibt sie uns in die Kommentare und dabei könnt ihr natürlich auch eure deutschen Vokabeln üben. Danke fürs Zuschauen. Wenn ihr Lust habt, unser Projekt zu unterstützen, unser Projekt finanziert sich durch Spenden großteils von euch, dann werdet bitte Mitglied bei uns bei Patreon. Und hier könnt ihr Easy German abonnieren. Danke und bis zur nächsten Woche."
}