{
  "text": "Janusz, hast du eigentlich schon mal gelogen? Eigentlich nicht. Was heißt denn eigentlich nicht? Ja, das Problem ist sehr komplex und sehr kompliziert im Grunde. Aha, und sollen wir das vielleicht mal die Leute auf der Straße fragen? Das würde ich sehr gerne, ja. Ok, enem enemu und dran bist du. Hier ist dein Mikrofon. Los geht's! Hast du schon mal gelogen? Ja. Natürlich. Ja. Natürlich, klar. Ja. Nie. Von morgens bis abends. Ja. Bestimmt. Ja. Hast du schon einmal in deinem Leben gelogen? Ja. Erinnerst du dich an die beste Lüge? Nein. Nein, gerade nicht. Vielleicht meine Eltern angelogen, wo ich war und um nicht zu sagen, wo ich wirklich war. Also in der Jugend. Was war die beste Lüge, die sie je erzählt haben? Muss ich erstmal drüber nachdenken. Denk du drüber nach. Ich muss... Nein. Ich habe fünf Kilo abgenommen. Die beste Notlüge. Die beste Notlüge. Das Kondompapier, was rausgefallen ist, gehört nicht mehr. Nochmal? Das Kondompapier, was rausgefallen ist, gehört nicht mehr. Ah, okay. Oh, nein, das weiß ich nicht. Doch, vielleicht, wie ich meine kleine Schwester angelogen habe. Ich hätte keine Süßigkeiten genommen. Aber ich habe welche genommen. Er wird dafür büßen, hoffentlich. Und was war die beste Lüge? Das ist eine gute Frage. Ich glaube, das ist einfach die Lebenslüge. Beschreiben Sie das uns ein bisschen. Ich finde es verlogen, dass ich auf der Welt bin. Sagen wir mal so. Das ist die größte Lüge. Aber Sie leben das doch ganz sinnvoll, oder? Ja, ich bin Künstler. Ich male hier so ein paar Bildchen. Das ist jetzt aber nur eine Mischpalette leider. Keine Originalwerke. Ist Kunst eine große Lüge? Nee, das Leben ist eine Lüge. Kunst ist keine Lüge. Die beste Lüge im Sinne von die witzigste Lüge oder die, die am besten funktioniert hat? Beides. Okay. Eine witzige Lüge fällt mir jetzt nicht ein. Aber wahrscheinlich jedes Mal, wenn ich meinen Eltern gesagt habe, dass ich bei einer Freundin übernachte. In welchen Situationen ist es okay zu lügen? Wenn man andere dadurch schützt. Nein, für Kinder finde ich es noch okay. Wenn Kinder sich da irgendwo herauslügen. Ja, wenn sie sich so ein bisschen durchschlängeln, genau. Wenn man niemanden damit schadet. Genau, der Meinung bin ich auch. Es gibt ja diese kleinen Notlügen, die sein müssen. Anders geht es nicht. Wenn man andere vielleicht für irgendwas bewahren will oder so. Oder Notlügen in manchen Fällen vielleicht noch. Wenn man eine Person beschützen will, damit man sie nicht verletzt. Ich glaube, eigentlich nicht. Aber wenn es darum geht, ob man jemanden krass verletzt, und es ist nicht so etwas ganz Wichtiges, dann kann man schon mal sagen, es sieht ganz toll aus, was du anhast, obwohl man es nicht findet. Wenn man andere verletzen würde. Wenn es nicht um große Sachen geht, sondern nur um so kleine Notlügen halt, wodurch es keinem irgendwie schadet oder so. Wenn es etwas Peinliches vorkommt. Wenn man in Gefahr ist, zum Beispiel. Oder wenn man krank ist, zum Beispiel. Oder damit man andere Leute nicht verletzt. Ja, oder wenn man einen Mord plant. Zum Beispiel. Dann nehmen wir den Eispickel, der schmilzt in der Sauna. Wenn man genau weiß, dass diese Lüge keinen Schaden verursachen würde. In welchen Situationen ist es okay zu lügen? Eigentlich in jeder Situation. Danach muss man die Lüge nur aufklären und sich vielleicht dafür entschuldigen. Manchmal lügt man einfach. Haben Sie schon einmal gelogen und es später bereut? Oder umgekehrt, haben Sie schon einmal die Wahrheit gesagt und später gedacht, ach, hätte ich nun den Maul gekrallt? Ne, das war eigentlich nie so. Ich habe mir das immer so in meinem Gehirn zurechtgelegt, dass es eben keine Lüge war. Weil ich bin ja Christ, ich habe deswegen meinen Rosenkranz um. Man sieht alles. Ja, weil der Gott ist die Wahrheit. Ich weiß nicht genau, was er ist, aber ich weiß ganz klar, dass er die Wahrheit ist. Das könnte sein, das könnte gut sein. Und haben Sie schon einmal gelogen und es später bereut? Ja, dann aber auch wieder richtiggestellt. Ja, auch das ist durchaus schon passiert. Wollen Sie es uns erzählen? Na ja, was soll man da groß erzählen? Also wenn man beispielsweise den besten Freund belogen hat, und dann das Vertrauensverhältnis kaputt ist, oder eben auch in der Beziehung. Da bereut man schon. Und hast du schon einmal die Wahrheit gesagt und es später richtig bereut? Ja, ja. Erinnerst du dich wirklich an die Situation? Ja, also ich glaube, es war so etwas, wo man dann vielleicht ein bisschen zu wütend war und dann ein bisschen zu viel gesagt hat, und dann wollte man es vielleicht doch nicht. Und das war nicht so gut. Hast du schon einmal die Wahrheit gesagt und es später bereut? Ja, wenn man zu ernst ist. Erinnerst du dich, könntest du uns so eine Situation beschreiben? Zum Beispiel, wenn man eine Person sehr gerne mag, aber sie jetzt eine ernste Antwort von einem will. Und na ja, dann denkt man einfach, man sagt die Wahrheit, aber die Person ist danach verletzt. Und dann denkt man sich schon, war das jetzt richtig oder nicht? Haben Sie schon einmal gelogen und es später bereut? Oder umgekehrt, die Wahrheit gesagt und dann bereut? Ja, ich habe die Wahrheit gesagt und habe es sehr bereut. Als Kind. Ich habe halt zu einer Freundin gesagt, was ich von ihrem Vater halte oder was ihr Vater macht. Und das war auch so ein bisschen aus Neid oder Missgunst. Das hat böse Auswirkungen gehabt. Hast du schon einmal die Wahrheit gesagt, die ganze Wahrheit, und es später bereut? Ja, das schon. Und kannst du dich an die Situation erinnern? Ja, eben, weil man dann Leute verletzt, die man gar nicht verletzen will. Dadurch, dass man dann vielleicht mit der Wahrheit andere Leute verletzt hat. Oder sich selber verraten wird. Es gibt ja amerikanische Hip-Hopper, Rapper, die dann so rappen, ja, ich habe zwei Leute umgebracht und am nächsten Tag kommt die Polizei. Ja, ganz so schlimm bei mir nicht. Und umgekehrt, haben sie schon gelogen und später bereut, dass sie gelogen haben? Ja, manchmal war es dann doch vielleicht unnötig. Aber da habe ich mich noch nicht getraut. Also, man könnte ja auch im Nachhinein dann nochmal hingehen, aber dann ist es noch blöder. Und wie reagieren Sie, wenn Sie belogen werden? Wenn Sie sehen oder feststellen, wow, jemand hat so richtig direkt gelogen. Das finde ich richtig schlimm. Was machen Sie dann? Entfreunden? Das kommt darauf an, worum es ging. Ja, kann passieren. Und wie reagierst du, wenn du angelogen wirst und du siehst, dass jemand dich richtig unverschämterweise anlügt? Ich würde der Person aus dem Weg gehen, ehrlich gesagt, und die halt meiden. Ich glaube, ich wäre erstmal enttäuscht. Es kommt natürlich darauf an, in welchen Ausmaßen die Lüge ist. Aber ich denke, auf jeden Fall enttäuscht. Ich werde dann ein bisschen wütend. Warum? Es kommt darauf an, was die Person sagt. Aber ich werde dann schon ein bisschen wütend. Es ist kein angenehmes Gefühl. Und wie ist deine Reaktion, wenn du merkst, jemand redet mit dir und er lügt, ganz offensichtlich? Wenn ich weiß, dass die Person lügt, dann tue ich es, als ob ich es glaube. Und dann lasse ich es einfach geschehen. Manchmal ist es zu peinlich zu sagen, das ist offensichtlich nicht wahr, was du lügst. Und wie oft belügst du dich selber? Ich habe gelernt, mich nicht oft zu belügen. Es hat oft auch was mit Selbstliebe zu tun, finde ich. Sicherlich ist man da erstmal schockiert. Aber es kommt darauf an, wie gut man denjenigen kennt. Wenn man denjenigen sehr gut kennt, dann tut es natürlich besonders weh. Wenn einer auf Abstand ist, dann vielleicht nicht so. Dann geht man wirklich auf Abstand zu dem. Und wenn jemand näher dran ist, ist es schwierig. Das macht mich wütend. Und was machst du dann? Haust du ihm eine rein? Nein, das schon nicht. Aber man fühlt sich schon schlecht behandelt. Und dann hat man auch keine Lust mehr weiterzureden. Schlimm. Ganz schlimm. Kein angenehmes Gefühl. Und was empfinden Sie, wenn Sie sehen, dass jemand Sie so richtig dreist belügt? Dann bin ich richtig wütend. Und dann hauen Sie ihm eine rüber? Nein, dann sage ich ihm die Meinung. In Berlin sagen wir, wir geigen ihm die Meinung. Und dann... Hier kommt dieses Geigen. Der Sound ist unangenehm, weil Sie dann sagen... Richtig. Wenn man dann... Das ist die Meinung geigen. Ach, ich glaube, früher hätte ich mich bestimmt unheimlich empört und aufgeregt. Ich glaube, heute würde ich den Menschen einfach gar nicht mehr ernst nehmen. Und jetzt seid ihr dran. Wir wollen von euch wissen, was ist die beste Lüge, die ihr je erzählt habt. Schreibt uns unbedingt einen Kommentar und diskutiert mit uns. Außerdem laden wir euch wieder ein, mit uns noch intensiver Deutsch zu lernen. Als Patron bekommt ihr jede Woche interaktive Übungen. Außerdem laden wir euch ein, mal unsere interaktive App Seedlang auszuchecken. Die haben wir euch schon vor ein paar Wochen vorgestellt. Und wir entwickeln im Moment immer neue Features und neue Inhalte. Da gibt es immer was Neues. Den Link findet ihr hier unten. Und außerdem könnt ihr wie jede Woche abonnieren. Und dann bekommt ihr immer Updates, wenn ein neues Video raus ist. Wir freuen uns, wenn ihr auch nächste Woche wieder dabei seid und sagen Tschüss und bis dann!"
}