{
  "text": "Hallo, liebe Leute! Wir sind heute in Münster und wir sprechen heute über ein Thema, das auch in unseren Kommentaren immer wieder heiß diskutiert wird und das ein bisschen kontrovers in Deutschland ist. Wir fragen nämlich heute Menschen auf der Straße, seid ihr stolz, Deutsche zu sein? Los geht's! Bist du stolz, Deutscher zu sein? Ich muss jetzt in das Mikro sprechen und antworten, ob ich stolz bin, Deutscher zu sein. Selbstverständlich bin ich das. Ja, warum nicht? Ich bin hier geboren. Würden Sie sagen, Sie sind stolz, Deutsch zu sein? Ja, das bin ich schon. Ja, ist richtig. Auch wenn die Politik nicht immer das Ideale ist, aber sonst steht man schon hinter seinem Land, wo man lebt, wo man zu Hause ist, wo man seine Heimat hat. Seid ihr stolz, Deutsche zu sein? Nein, weil ich finde nicht, dass das... Also ich kann nicht nur stolz darauf sein, auf was ich Einfluss hatte und was eine eigene Leistung von mir ist, aber dass ich in Deutschland geboren wurde, ist ja Zufall. Oh ja, ich habe im Ausland gelebt und bin auch sehr gerne nach Deutschland wieder zurückgezogen. Ich bin keine Deutsche, also zumindest nicht auf dem Papier. Ich bin hier geboren, groß geworden, also bin ich schon Deutsche. Bist du stolz, hier zu leben? Auf jeden Fall. Ich finde, es gibt keinen schöneren Ort als Münster. Ja? Ja, auf jeden Fall. Ich bin auch nicht hier geboren, ich studiere nur hier. Es ist meine Wahlheimat, wenn man so will. Ne, ja, aber ich kann das nicht begründen, einfach so. Ist das nicht eigentlich jeder Mensch irgendwie stolz auf sein Herkunftsland und dass man hier leben kann? Es gibt auch andere Leute, die gesagt haben, ich kann nicht stolz darauf sein, auf etwas, was ich nicht selbst geleistet habe, sozusagen. Kannst du das nachvollziehen? Ja, einerseits kann ich das nachvollziehen, andererseits auch nicht. Ich meine, unsere Eltern haben was geleistet für das Land, unsere Großeltern, die kompletten Generationen. Und es sagt ja auch niemand, dass wir nichts für dieses Land leisten werden in der Zukunft. Also ich bin da nicht stolz, überhaupt nicht. Sehe ich genauso. Ich finde, Patriotismus ist irgendwie nicht zu raufmüllen. Also es ist die niedrigste Form an Identifikation, die man haben kann. Also wenn ich nichts habe, worüber ich mich selber identifiziere, dann nehme ich meine Herkunft. Also noch billiger geht es ja nicht. Das ist eine Frage, die mag man ja nicht ohne weiteres mit Ja beantworten, weil einem da so gleich so komische Gedanken kommen oder anderen kommen könnten. Nö, kann ich so nicht sagen, weil ich kein Nationaldenker bin. Also, nö. Für mich ist es wichtig, zufrieden zu sein, egal wo ich lebe. Oder in diesem Fall lebe ich in Deutschland und es ist mir vertraut. Aber so direkt, dass ich darauf stolz bin. Bist du stolz, Deutsche zu sein? Ja, würde ich so sagen. Und warum? Puh, das ist jetzt so aus dem Stand. Also es gibt jetzt keinen Grund für mich nicht stolz zu sein. Das ist vielleicht eher so rum. Also ich könnte jetzt nicht genau sagen, warum ich genau stolz bin, aber es gibt eben auch nichts, weswegen ich sagen würde, ich würde gerne eine andere Staatsbürgerschaft haben. Dass ich hier geboren bin, dass ich Deutsche bin, ist eigentlich Zufall. Und das hat nichts mit der Nationalität zu tun. Spannend, ja. Sehen Sie das auch so? Na ja, stolz kann man üblicherweise auf, ich sag mal, seine eigenen Fähigkeiten oder seine eigenen Ergebnisse, seine eigenen Produkte sein. Darauf kann man stolz sein. Und würden Sie sagen, Nationalstolz spielt in Deutschland eine besondere Rolle? Oder die Deutschen haben ein besonderes Verhältnis? Ich sag mal, für meine Generation ja. Bei den Jugendlichen weiß ich es nicht immer. Wie würdest du das mit anderen Ländern vergleichen? Gibt es da schon einen Unterschied in Deutschland? Ich bin eigentlich allgemein kein Fan von Patriotismus, weil ich glaube, man braucht keine Nationalität, um mit anderen Menschen irgendwie zu kommunizieren. Ich glaube, dass die Deutschen weniger nationalstolz sind als andere Länder. Ich sehe zum Beispiel in Italien sind die Leute viel stolzer auf ihre Identität, wobei stolz auf eine Nationalität zu sein, das kann man eigentlich nicht, weil das ist keine Leistung. Und man kann froh sein, dass man von irgendwo herkommt, aber stolz darauf sein kann man irgendwie nicht, finde ich. Und würdest du sagen, Deutsche haben ein bestimmtes Verhältnis oder ein besonderes Verhältnis zu dem Thema Patriotismus und Nationalstolz? Ich denke, nicht großartig anders. Also natürlich durch die Vergangenheit vielleicht ein bisschen, dass da manche Leute sagen, wir haben da keinen Grund drauf, stolz zu sein. Aber ich denke, spätestens mit unserer Generation sollte das, weil da können wir ja nur absolut gar nichts dafür. Jeder Mensch auf diesem Planeten ist stolz auf sein Land oder stolz auf seine Herkunft oder was auch immer. Würden Sie denken, dass Menschen in anderen Ländern auch so antworten würden wie Sie? Mit Sicherheit nicht. Und woran liegt das? Wir sind in einem Alter, das wurde uns noch abtrainiert. Unsere Kinder sehen das anders. Würden Sie sagen, Ihre Kinder würden dann positiver antworten? Das hat ja nichts mit negativ zu tun, dass ich sage, ich kann jetzt nicht sagen, ich bin stolz, Deutscher zu sein. Oder die empfinden nichts Negatives? Die empfinden das nicht negativ. Das ist eine andere Generation, das kann man so nicht vergleichen. Ich glaube, dass immer so eine gewisse Angst besteht. Man kennt das ja aus anderen Ländern, wenn irgendwie sportliche Events sind, dass die Flaggen gehisst werden. In Deutschland sieht man das zwar auch, aber man hört viel, dass es doch deutlich dezenter ist. Ja, ich glaube, es gibt viele extreme Seiten und dazwischen viele, die sich so wie ich irgendwie darin befinden, die vielleicht sagen, ich weiß eigentlich, beziehungsweise die das Thema irgendwie so gar nicht bewusst angehen. Also einfach ist es nicht so wichtig, würde man sagen. Ja, genau. Wie gesagt, man ist mittlerweile so multikulturell in Deutschland und hat so viele Freunde von so vielen Ländern und wen interessiert es da, woher man kommt, wenn man sich versteht. Also viele sagen immer, ja, ich finde, irgendwann muss man die Kirche aber im Dorf lassen, das ist so lange her jetzt mit dem Nationalsozialismus. Aber ich finde das nicht. Also ich finde, es ist ein Teil unserer Geschichte und ich würde jetzt nicht sagen, dass wir besonders anfällig dafür sind. Man sieht diese Bewegungen inzwischen ja schon in ganz Europa, diesen neuen Rechtsdruck. Man muss aber schon aufpassen, um diesen Strömungen zu begegnen. Also es ist auf jeden Fall wichtig, da aufzupassen und sich darum zu kümmern und diesen Strömungen auch entgegenzuwirken. Das ist aber, ich weiß nicht, ob es ein deutsches Phänomen ist, es gab ja auch viele andere Genozide, auch in vielen anderen Gesellschaften und in anderen Ländern. Bei uns ist es jetzt noch sehr, sehr frisch, das stimmt schon. Die Leute sind noch nicht alle tot, die das miterlebt haben. Also das ist schon im Gedächtnis auch drin. Aber da diese Achtung vorzuhaben, das finde ich schon sehr wichtig und aufzupassen. Wenn du jetzt zum Beispiel in Deutschland ein Haus sehen würdest und da hängt eine deutsche Fahne vor, was würdest du dann denken? Ich würde schon erstmal gucken, ob ich ein Sportevent verpasst hätte. Ich würde auch nicht direkt gleich auf die rechte Sparte schließen, wie sagt man, auf Nationalsozialismus schließen. Wenn, würde ich mir eher Gedanken machen bei anderen Flaggen. Würde man zum Beispiel eine deutsche Fahne aufhängen vor seinem Haus? Ich sag mal, wenn ein Fußballspiel ist, ja. Sonst eher nicht? Sonst nicht. Warum sonst nicht? Nein, sonst finde ich es nicht irgendwie passend. Dann würde ich lieber erst eine Fahne nehmen von meinem Verein, wo ich bin. Und jetzt die Weltmeisterschaft wäre oder Europameisterschaft, dann könnte man auch eine deutsche Fahne im Garten aufhängen. Sonst würde ich das nicht machen. Wenn du das in Deutschland siehst. Ich kenne das aus Dänemark zum Beispiel. In Dänemark, stimmt. Dänemark ist ein sehr gutes Beispiel. Zu Burschei wird da die Fahne gehisst. Überall, zu allen Anlässen werden in Dänemark Flaggen aufgehängt. Könntest du dir das in Deutschland vorstellen? Ehrlich gesagt nein. Nein, nicht so richtig. Ich könnte mir eher so vorstellen, zum Beispiel ich komme aus Hamburg, dass man dann eher die Flagge von Hamburg da hängen hat oder sowas. Aber ich weiß nicht, irgendwie kann ich mir das nicht so vorstellen. Aber in Dänemark wird es halt auch mehr gelebt. Also da ist die Flagge viel mehr Teil des Alltags, eben gerade auch beim Geburtstag oder dergleichen. Und bei uns ist sie eben nicht so integriert in den Alltag. Und wenn das anders wäre, dann könnte ich mir das schon eher vorstellen. Ich glaube, wir bilden auch immer die falschen Vergleichspaare. Also wir gucken immer zum großen Bruder nach Amerika und da ist Patriotismus halt ganz weit verbreitet. Und jeder hat irgendwie zumindest in den kleinen Städten so eine Flagge draußen am Haus hängen. Und wenn man jetzt nach Holland fährt oder nach Spanien oder nach Italien, ist das einfach nicht so. Und da ist es quasi wie bei uns. Außer Fußball. Ja, außer Fußball ist bei uns hier ja auch Rambazamba. Und deswegen, ich glaube, wir ziehen da wirklich den falschen Vergleich manchmal. Einfach zu einer Nation, wo der Patriotismus halt sehr ausgelebt wird. Würdet ihr sagen, also die Italiener haben nicht noch mehr und die Spanier haben die nicht mehr als Deutsche? Also mir ist schon auch gefallen, dass die mehr Nationalstolz haben. Franzosen auch. Mein Onkel, die Freundin ist Franzose. Die haben da schon mehr, aber die haben auch nicht so viel Scheiße gemacht wie wir im letzten Jahrhundert. Da finde ich schon, ist ein bisschen Piano angesagt. Also ich fühle mich selber, würde das auch nicht so nach außen kehren, weil ich einfach auch, ich habe schon, ich schäme mich schon ein bisschen dafür, auch wenn das halt noch nicht meine Großeltern waren. Aber das würde ich schon so sehen. Ich habe gestern einen Bericht gesehen über die AfD. Genau, das fiel mir auch gerade ein. Die wunderbar aufgetreten sind mit ihrer Faschingsnummer, also sorry. Das finde ich schon arg bedenklich, muss ich schon sagen. An der Stelle, wenn die dann auch noch die Nationalhymne singen und ich bin jetzt nicht unbedingt nationalhymne-mäßig verliebt oder finde die jetzt wahnsinnig toll, aber in dem Zusammenhang, es ist nun mal unsere Nationalhymne. Und wenn ich dann sehe, wie die in meinen Augen da missbraucht wird, also die gehen gar nicht, die Jungs. Also da, wenn so was über einen Äther geht, finde ich nicht gut. Also das Bild, was da erzeugt wird, m-m. Und dann mit diesen blöden Grinsen auf dem Gesicht. Und diese Rübennasen gehen gar nicht. Ja, liebe Leute, das war auch für mich ein interessantes Thema heute. Ich hätte gern noch weiter diskutiert, zum Beispiel über die Frage, was das eigentlich heißt, stolz zu sein, weil ich fand das interessant, dass die Antworten waren ungefähr so fifty-fifty. Die Hälfte hat gesagt, sie sind stolz, die andere Hälfte fand das irgendwie eine komische Vorstellung, stolz auf etwas zu sein, für das man selber nichts geleistet hat. Und eine anschließende Frage wäre jetzt, was heißt das überhaupt, stolz zu sein? Und was heißt das überhaupt, national stolz zu sein? Diskutiert gerne mit uns, bleibt dabei immer friedlich. Wir wollen keine Beschimpfungen hören in den Kommentaren und auch keine blöden Beleidigungen. Nein, nein, nein! Dankeschön, dass ihr mit uns diskutiert. Ihr könnt jetzt noch Übungen machen bei Patreon zu der Grammatik und den Worten aus diesem Video. Und hier könnt ihr Easy German abonnieren. Bis bald!"
}