{
  "text": "Janusz, ist für dich das Glas eigentlich immer halb voll oder halb leer? Ja, das hängt davon ab, ob das Glas mit Bier oder mit Wasser gefüllt ist. Ja, und dann? Ja, wenn mit Bier, dann ist es halb leer natürlich und mit Wasser halb voll. Janusz, wir fragen heute auf der Straße die Leute, ob sie ein Optimist sind oder ein Pessimist. Was bist du denn? Ich bin letztendlich doch ein Optimist, ja. Gut, das hat lange gedauert. Jetzt gucken wir mal, wie die Leute auf der Straße reagieren. Los geht's! Los geht's! Sind Sie eine Optimistin oder eine Pessimistin? Eine Optimistin. Ich glaube, wir müssen momentan Optimisten sein. Auf jeden Fall eine Optimistin. Optimist, ganz klar. Ich würde sagen, dass ich ein Optimist bin. Ich würde sagen, es kommt drauf an. Meistens natürlich hoffe ich Optimistin oder würde ich von mir auch immer selber behaupten. Aber klar, manchmal hat man auch Momente, wo man mal pessimistisch ist. Auf jeden Fall Optimist. Ich glaube, ich bin eine Optimistin, ja. Ich bin eher optimistisch in meinem Leben. Gibt es noch eine Möglichkeit dazwischen? Was ist mit Realistin? Meistens eher Optimist. Ich bin ein Optimist. Ich finde es schwer, mich da festzulegen, aber ich würde sagen, dass ich eine Optimistin bin. Natürlich habe auch ich schwere Tage, aber ich glaube schon daran, dass das Gute überwiegt. Hallo, darf ich euch bitte eine Frage stellen? Auf jeden Fall, ich bin immer optimistisch. Ich bin eine ganz positive Person. Und genau, beschreiben Sie uns ein bisschen, wie das für Sie persönlich aussieht. Bei mir ist das Glas immer halb voll. Ich sehe als allererstes immer das Gute im Menschen sowieso. Und das Leben ist schön. Es gibt so viele Beispiele, wo ich sagen kann, das Leben ist wundervoll. Für mich ja. Ich glaube, ich versuche auch, wenn es schwierig ist, das Beste daraus zu machen. Ich glaube, es gibt immer Zeiten bei jedem im Leben, wo es mal hart ist zu sehen, dass es weitergeht und dass ein Licht am Ende des Tunnels ist. Ich glaube, wenn man das verliert, ist es schwer, aber solange man das hat, ist es kein Problem, weiterzumachen. Ich versuche, auch wenn es schlecht aussieht, daran zu denken, wie es auch gut laufen könnte, weil der Kopf geht immer sofort in die Richtung von dem, was schlecht ist. Und ich mache dann eine bewusste Entscheidung, um zu schauen, was denn alles gegen diese schlechte Erwartungen trifft. Und dann ende ich meistens mit einer positiveren Haltung. Wie übersetzt sich das in deinem persönlichen Leben, dein Optimismus? Naja, dass ich einfach immer das Gute in den Dingen sehe. Wenn man mal irgendwie einen Fehler macht, dann denke ich mir, dass man daran wächst und dass es nicht immer nur schlecht ist. Indem ich in schweren Situationen immer probiere, eine Lösung zu finden. Eine Lösung. Ja, genau. Und positiv denke. Einfach immer positiv denken, sich nicht runtermachen lassen vom Alltag. Ich bin nicht vorbereitet auf die Frage, was bedeutet das? Ja, einfach sich nicht zu sehr von negativen Gedanken beimpflößen zu lassen, sondern im Hier und Jetzt leben und daran glauben, dass alles gut wird. Immer ein Glas ist halb voll und nicht halb leer und wo ein Nachteil ist, gibt es auch einen Vorteil daraus zu ziehen. Übrigens, als Mitglied von Easy German erhaltet ihr zu diesem Video auch interaktive Übungen, eine Vokabelliste, ein Transkript und weitere nützliche Dinge, damit ihr euer Deutsch verbessern könnt und gleichzeitig unterstützt ihr damit auch unsere Arbeit. Guckt mal hier oben, da seht ihr unsere Patreon-Seite und dort könnt ihr ein Mitglied werden. Und was glauben Sie wird mit unserer Welt passieren? Wir haben so viele Probleme immer noch und bei manchen Problemen nicht mal eine Lösung in Sicht. Wird es gut gehen am Ende oder scheitern wir? Ich hoffe natürlich, dass es gut gehen wird, gar keine Frage. Natürlich zweifle ich auch manchmal, weil wie kann man diese ganzen Probleme lösen? Alleine das Thema Hunger, Armut, natürlich könnte man das lösen, indem die Menschen mal ein bisschen solidarischer wären, sind sie leider nicht immer. Würde ich mir wünschen. Ich hoffe trotzdem, dass es gut ausgeht, weil wir haben genug zu essen, wir haben genug Wasser, im Moment jedenfalls noch und wir haben auch genug Platz. Man muss nur teilen. Und glauben Sie, dass wir fertig werden mit all den Problemen, die wir in der Welt haben und irgendwann einfach friedlich und zufrieden leben? Ich hoffe, ich hoffe sehr. Und jeder muss ein Stück dazu beitragen, ein kleines Stück, ganz wichtig. Es ist jeder Einzelne gefragt und nicht nur machen lassen, sondern selber anpacken. Ja, also ich glaube es gibt natürlich Sachen, die werden einem zugemutet, da kann man gar nicht glauben, dass man das tragen muss. Es ist natürlich ein Unterschied, ob man ein abstraktes Leid wie Hunger hat, wenn man selber nicht erfährt, dann ist es wahrscheinlich schwer nachzufühlen, was die Menschen fühlen und auch zu verstehen, ob Optimismus da überhaupt noch möglich ist, wenn man solche Erfahrungen gemacht hat. Klar, wenn ich an meine eigenen Eltern denke und denke, wenn die krank sind, ja, ich weiß es nicht, schwierig, keine Ahnung. Vielleicht ist es leicht, Optimist zu sein, wenn man die schwersten Erfahrungen noch nicht gemacht hat. Ne, ich glaube, wir schaffen das. Also da bin ich optimistisch. Nein, ich glaube, es wäre traurig, wenn man denkt, es wird alles zugrunde gehen und es wird nicht klappen. Und ich glaube, dann, weiß ich nicht, dann bräuchte man gar nicht mehr auf den nächsten Tag hin leben. Von daher hoffe ich, dass alles irgendwie gelöst werden kann und irgendwas dazu beizutragen. Ich hoffe, dass wir das schaffen. Ich hoffe, dass wir das schaffen. Ich denke, es gibt einige Leute, die sehr viel dafür tun und immer probieren, Lösungen zu finden. Ich denke, es gibt aber auch Pessimisten, die das nicht probieren. Und es wird sich zeigen, wer dann am längeren Hebel sitzt. Ich hoffe darauf, dass wir nicht vor die Hunde gehen. Ich glaube, wir müssen dafür was tun. Wir müssen dafür eine ganze Menge tun. Und ich glaube, viele sind noch nicht richtig aufgewacht. Aber meine Hoffnung ist da. Ich wage es zu hoffen, dass wir uns weiterentwickelt haben, aber dass wir immer noch neue Probleme dadurch gefunden haben. Ich glaube, so wird das weiterlaufen. Dass es besser wird und dass wir trotzdem, wenn man dann da ist, denkt, es ist alles schwierig immer noch. Im Moment ist der Klimawandel natürlich bedenklich. Das ist klar. Da sind wir jetzt schon am Scheideweg im Moment und müssen gucken, dass wir uns anpassen und die richtigen Entscheidungen treffen. Und dein Optimismus sagt es dir, es ist noch nicht zu spät. Das können wir noch gängig machen. Ich denke schon, dass wir die Möglichkeit haben, weil wir sind ja auch zum Glück als menschliche Spezies so intelligent, dass wir immer wieder Lösungen finden. Und darauf vertraue ich weiterhin. Aber klar, irgendwie ist es gleichzeitig so, dass die ganzen Angewohnheiten, die man hat als menschliche Spezies, auch irgendwie so fest in uns verankert sind, dass wir halt nicht fliegen und all diese Dinge, auf die wir nicht verzichten wollen. Von daher ist es ein Zwiespalt. Das werden wir ganz bald. Da bin ich dann vielleicht pessimistisch. Wir müssen auf jeden Fall irgendwas ändern. Da bin ich vielleicht dann doch etwas pessimistisch. Obwohl ich glaube, auch wenn, dann geht die Menschheit zugrunde. Mutter Erde, letztendlich stört das vielleicht auch nicht. Die Mutter Erde würde sich bestimmt freuen, wenn sie uns lossehen würde. Also eigentlich habe ich immer daran geglaubt, dass es irgendwie mal besser wurde. Man fragt sich immer, für wen. Für jemanden wird es besser, für jemanden wird es schlechter. Das war ja schon immer so in der Geschichte eigentlich. Aber wie ich davor gesagt habe, es wird schon irgendwie wieder. Hoffentlich wird es für mehr Menschen besser als heute. Unsere Wir können weiterleben, aber irgendwo und irgendwann wird die Menschheit sich zugrunde richten, weil wir alle miteinander, auch meine Nase gepackt, sich teilweise unvernünftig verhalten. Also ich habe ja gesagt, ich bin Optimistin, deswegen würde ich davon ausgehen, dass wir es schon schaffen würden. Aber ich glaube einfach, dass es darauf ankommt, dass man stärker um sich herum schaut und guckt, wo man da anfangen kann, daran zu arbeiten, dass es den Menschen um einen herum besser geht, der Umwelt um einen herum besser geht. Janusz, was war das denn? Alle Leute haben gesagt, dass sie Optimisten sind. Ja, es hat mich echt gewundert. Im Land von Schopenhauer finden wir keinen Pessimisten, auch wenn wir uns echt Mühe gegeben haben. War Schopenhauer ein Pessimist? Ja, ziemlich. Gibt es noch andere berühmte Pessimisten in Deutschland? Ich hätte eigentlich gedacht, dass viele deutsche Pessimisten sind, denn sie sind immer so grummelig drauf. Ja, die sind wohl am Meckern gerne, aber sind dann trotzdem Optimisten. Was seid ihr denn? Schreibt uns mal einen Kommentar hier unten. Seid ihr ein Optimist oder Pessimist? Wahrscheinlich sagen die meisten Leute eh, dass sie Optimisten sind. Es will ja keiner schlecht dastehen als Pessimist, auch die Deutschen nicht, obwohl sie ganz oft meckern. Wir sind gespannt auf eure Erfahrung. Schreibt uns mal auf Deutsch, dann könnt ihr nämlich Deutsch üben und mehr Deutsch übt ihr noch als Mitglied von Easy German. Da könnt ihr nämlich interaktive Übungen zu diesem Video machen und wir freuen uns sehr, wenn ihr ein Mitglied werdet. Abonniert auch unbedingt unseren Kanal, klickt hier unten die Klingel, dann bekommt ihr immer mit, wenn wir ein neues Video rausbringen. Jawohl! Danke Janusz für deine Arbeit heute. Ja und bleibt optimistisch. Tschüss und bis bald!"
}