{
  "text": "Hallo Leute, wir sind heute in Berlin. Wir haben Besuch von Nadja aus Georgien. Hallo! Und wir wollen heute von Menschen auf der Straße wissen, ob Männer und Frauen in Deutschland gleichberechtigt sind. Los geht's! Los geht's! Sind Männer und Frauen in Deutschland gleichberechtigt? Oh, nee. Nee, eigentlich nicht, ne? Also verhaltenlich nicht? Also vor dem Gesetz ja, aber in der Gesellschaft, glaube ich, gibt es noch Unterschiede zwischen Männern und Frauen. Also auf dem Papier steht ja und ich glaube in der Praxis ist es nicht immer so. Ich hoffe es, ich weiß es nicht ganz genau, ob das schon komplett so ist, aber ich hoffe doch, dass wir auf dem richtigen Weg sind. Finden Sie, dass die Frauen und Männer gleichberechtigt sind in Deutschland? Wir sind nicht gleichberechtigt. Wir haben immer noch in vielen Bereichen stehen wir Frauen schlechter da. Wir verdienen weniger, in der Regel 20 Prozent. In den meisten Berufsbereichen ist das so. Fast. Im Beruf ist es noch nicht ganz gleichberechtigt, aber im Alltag ja, würde ich schon sagen. Ja, würde ich sagen, ja. Weitestgehend. Man sieht es wahrscheinlich nicht am Lohn, aber würde ich schon bejahen, ja. Nein. Ich mache es mal kurz nein. Warum? Ich meine, man sieht es ja immer noch in der Wirtschaft, dass Frauen weniger Stellen haben, also höhere Positionen. Zu der Sache müssen noch geändert werden, aber ja, also die Bezahlung hauptsächlich würde ich da erstmal in Angriff nehmen. Im Prinzip ja, aber im Prinzip. Es gibt noch viele Ungerechtigkeiten. Können Sie ein Beispiel nennen? Na zum Beispiel Frauen im Management, die verdienen nicht das gleiche wie die Männer im Management. Da ist glaube ich die größte Unterschiede oder sind die größten Unterschiede zu finden. Im Großen und Ganzen schon. Also wahrscheinlich jetzt nicht so hundertprozentig denke ich, aber ich komme ursprünglich zum Beispiel aus Russland und da merkt man die Unterschiede, finde ich zum Beispiel deutlich spürbar ist das halt da als jetzt zum Beispiel hier. Also ich glaube schon, also im Großen und Ganzen ist es schon sehr gleichberechtigt, glaube ich, in Deutschland, ja. Also es gibt schon Unterschiede, dass jemand sagt, nein das ist nicht so. Ich sehe es jedenfalls so, ich komme aus der DDR, da waren wir alle gleichberechtigt, da ist niemand benachteiligt worden. Da haben Frauen und Männer genauso hart gearbeitet und die Kinder sind versorgt worden. Heute ist das ein Problem. Beispiel ist vielleicht, dass in den Firmen oft davon ausgegangen wird, dass die Frauen die gleiche Arbeitszeit machen können wie die Männer. Und gleichzeitig sind aber die Kita-Öffnungszeiten zum Beispiel nicht so. Also zum Beispiel fängt es halt schon damit an, dass Frauen dann einfach nicht eingestellt werden, nicht so gerne eingestellt werden wie Männer, weil sie dann natürlich auf jeden Fall ausfallen in gewisse Zeit. Das heißt dort besteht eine Benachteiligung auf dem Arbeitsmarkt? Ja, eindeutig, ja. Also es ist immer noch ein aushängendes Schild für Firmen, wenn die sagen, wir haben mutterfreundliche, elternfreundliche Arbeitszeiten oder wir haben einen firmeneigenen Kindergarten oder sie können in unser Spielzimmer die Kinder mitbringen, wenn sie krank sind und solche Sachen. Die gibt es, aber das ist kein Standard. Haben Sie da selber Erfahrungen mitgemacht? Ich sehe es halt bei mir am Arbeitsplatz jetzt mit den befristeten Verträgen, die es da gibt. Also dass das halt schon schwierig ist für die jungen Frauen, wenn sie dann auch keine Absicherung haben und so. Also sie verlieren halt ihren Job, wenn sie dann schwanger sind. Also nicht so, dass sie gekündigt werden, aber dass sie halt dann nicht verlängert werden, ihr Vertrag wird nicht verlängert. Also ich arbeite zum Beispiel in der Filmbranche, das ist so ein Bereich, in dem das ganz offensichtlich ist, dass wir seit einigen Jahrzehnten eigentlich so in der defizitäreren Position uns befinden. Das ändert sich jetzt langsam, es gibt eine Quote, die wurde deswegen eben auch berufen, weil das so augenscheinlich ist, dass wir viel schwächer vertreten sind in den Führungspositionen und es schwieriger haben, uns in dem Business sozusagen zu halten. Aber dort zum Beispiel herrschen ja auch immer noch Einzelvertragsverhandlungen vor und ich weiß das, weil ich in einem großen Kolleginnenkreis arbeite, dass wir als Frauen in der Regel schlechtere Gehaltssituationen haben als Männer. Wie kann es sich ändern, was denken Sie? Ich glaube, da muss ein grundsätzliches Umdenken in den Betrieben und in den Firmen stattfinden, dass auch ein paar Jahre Auszeit vom Beruf kein Nachteil sind. Ansonsten, glaube ich, wird es nicht funktionieren. Und natürlich ist es aber nicht nur eine Sache, die die Politik regeln muss, das muss auch die Wirtschaft regeln und das muss auch die Frauen und Männer, das Volk selbst auch so entscheiden wollen und tun. Also jeder muss sich da selbst dafür einsetzen. Ich glaube nicht, dass wir es auf den Start abschieben können. Wir können das selber machen mit unserer Einstellung, mit dem, was uns wichtig ist im Leben. Gibt es ein Land, das ein Vorbild sein könnte für Deutschland? Deutschland ist schon relativ gut, was Gesetze angeht, denke ich, alles in allem. Aber eine bestimmte Ungleichheit kann man nicht komplett aufheben. Sind die Schweden besser? Weiß ich nicht. Oder die Franzosen? Denkt man immer bei Gleichberechtigung, weil die auch anders arbeiten. Französische Frauen zum Beispiel. Ich glaube, bei den Franzosen ist die Betreuung der Kinder im Vordergrund. Und dadurch kann man schon einiges kompensieren, denke ich. Dass es hier in Deutschland, wenn es hart auf hart kommt, immer die Frau einstehen muss, das Kind groß zu ziehen. Und der Mann, weil er auch mehr verdient, arbeiten geht. Niemand kann die Unternehmen zwingen, dass Frauen auch in leitenden Positionen sind. Das bestimmen die Männer. Und das sind meistens Männer in den Vorständen von Unternehmen selber dort. Deswegen ist das natürlich auch eine langwierige Geschichte. Die wird sich nicht von heute auf morgen ändern. Wann wird es sich denn ändern? Das ist natürlich eine Kannfrage. Wie gesagt, das wird Jahre noch dauern. Anders kann man das nicht formulieren. Das hängt auch von den Männern und von den Leuten, die Entscheidungen treffen, ab. Und wenn Männer falsche Entscheidungen treffen, wird sich das auch nicht so schnell ändern. Hilft eine Quote dabei? Ich finde es gut. Ich finde es gut, so ein Thema aufzumachen und dann Fokus darauf zu lenken. Es wird viel darüber gesprochen, ob das dann auch bedeutet, dass man schwächere Kompetenzen nimmt, nur um eine Quote zu halten. Aber ich finde, das ist eine Diskussion, die sich nachher aufmacht. Ich finde es wichtig, darauf hinzuweisen und das ins Bewusstsein einer Bevölkerung zu bringen. Und ich glaube, dass es eine gute Entscheidung ist, auch in anderen Berufsbereichen mit so einer Quote erst einmal zu arbeiten. Das wird ein Selbstläufer werden irgendwann. Ich glaube, auch wenn Frauen in Führungspositionen entscheiden können, wen sie nachziehen, dass es dann auch selbstverständlicher wird, dass sich das ungefähr die Waage hält. Dass gleich viele Männer wie Frauen sich im medizinischen Bereich, das ist ja ähnlich, oder im Flugbereich, meine Freundin arbeitet in einer Fluggesellschaft, da ist das auch so. Ja, das finde ich wichtig. Ich glaube, sie sind vielleicht schon gleichberechtigt, aber ich glaube, dass die Chancen vorher vielleicht nicht gleich sind. Ich glaube, dass man da noch daran arbeiten kann, vielleicht früh, vor allem in dem Feld, wo wir jetzt arbeiten. Ich bin Musiker und war letztens noch auf einem Songwritingpreis, wo gesagt wurde, dass nur 17 Prozent der GEMA-Mitglieder weiblich sind. Da kann man sagen, vielleicht sind die gleichberechtigt wie die Männer, aber warum sind das so viel weniger Frauen, die Songs schreiben. Dann muss man vielleicht früher ansetzen und sagen, in der Schule, oder ganz früh muss schon gesagt werden, ihr Frauen könnt das ganz genauso gut wie Männer auch. Und da halt ansetzen und da die Gleichberechtigung schon stärken. Ich glaube, wenn man dann einmal da ist, ist die Gleichberechtigung wahrscheinlich schon da, aber da hinzukommen ist irgendwie wichtig. Ich komme aus Kasachstan. Da ist das Problem ein bisschen anders. Die Frauen sind schon eher darauf ausgerichtet, wirklich Frauen zu sein, zu Hause Kinder kriegen und da ist eine sehr patriarchalische Gesellschaft. Und verändert es sich dort auch? Also ich würde sagen, als es noch Sowjetunion gab, dann war die Gleichberechtigung ein bisschen besser und jetzt mittlerweile kehrt man eher zurück in die Vergangenheit. Dass es mehr jetzt so geworden ist, dass die Frau wirklich zu Hause sein muss. So, jetzt möchten wir von euch wissen, wie sieht das bei euch aus? Ihr habt jetzt gehört, was die Menschen hier auf der Straße in Berlin denken, aber was denkt ihr zur Situation in euren Ländern? Sind Frauen und Männer in euren Ländern gleich? Wenn ja, wo oder wo nicht? Schreibt uns bitte einen Kommentar. Wir freuen uns sehr auf eure Kommentare und wir werden gerne mit euch darüber reden und diskutieren. Bitte immer freundlich und nett bleiben in den Kommentaren, das ist ganz wichtig. Und ihr könnt natürlich jetzt wie jede Woche interaktive Übungen machen zu dem Vokabular und der Grammatik. Das geht, wenn ihr ein Patreon bei uns werdet. Und ihr könnt Easy German abonnieren. Folgt uns auch auf Facebook und auf Instagram, dann seht ihr immer, was wir gerade so machen. Zum Beispiel, dass wir heute mit Nadja ein Video drehen. Bis bald, liebe Leute! Tschüss! Wir gehen jetzt langsam weg."
}