{
  "text": "Es ist Winter geworden in Berlin und wir werden heute wieder Janusz auf die Menschen loslassen, hier auf der Straße. Janusz, was ist deine Frage? Die Frage ist, welche Eigenschaft an dir magst du am besten? Und es ist überraschenderweise eine sehr persönliche Frage. Welche Eigenschaft magst du denn an dir am besten? Oh, meine Verträumtheit. Sehr schön. Dann gehen wir los. Mit Franzisko ist Janusz heute unterwegs und ihr seht jetzt, was die Menschen in Berlin denken. Los geht's! Welche Charaktereigenschaften mögt ihr an euch? An uns selbst? Ja. Wow. Äh, Gott, da muss ich mal ganz kurz über... Nettigkeit, Freundlichkeit, Höflichkeit. Dieses Ganze. Ja, danke, das erfahren wir gerade. Und du? Ähm, Loyalität, Pünktlichkeit. Ja. Pünktlichkeit. Ja, auf jeden Fall, auf jeden Fall. Ich bin kreativ, ich bin spontan und ich bin sehr akkurat in meiner Arbeit. Was arbeiten Sie? Ich bin Ingenieur für Physiktechnik. Wow. Dass ich sehr organisiert bin und loyal, dass ich... das ist voll die schwere Frage, da. Ja, aber deine Antwort ist jetzt schon sehr schön. Organisiert und loyal, das hört sich sehr gut an. Ja, dass ich Lust aufs Leben habe und reisefreudig, unternehmungslustig bin und interessiert an vielen Dingen. Ja. Dass ich zum Beispiel spontan auf so ein Interview auf der Straße, dass ich mich hier anquatschen lasse und dann sage, ja. Danke sehr, wir bedanken uns sehr herzlich dafür. Und Ihnen? Fällt mir eigentlich gar nichts ein, es gibt so viele. All die Wikinger-Eigenschaften. Es ist total schwer, über sich selber die positiven Eigenschaften zu erzählen, weil es ist so ein bisschen, als würde man angeben. Ich bin ganz gerne mit mir zusammen, ich weiß aber nicht, warum. Oh, das mag ich auch. Ja, das reicht. An guten Charaktereigenschaften glaube ich, dass ich sehr offen bin gegenüber Neuem, mich gerne auf neue Sachen einlasse, mich inspirieren lasse. Genau, Offenheit, Freundlichkeit. Ich glaube, ich bin schon freundlich, oder? Freundlich ist gut. Genau, also meistens auch so gut gelaunt. Ja, die Fröhliche. Dass ich fröhlich und optimistisch bin, obwohl es manchmal sehr schlimm aussieht. Was man hört in den Nachrichten und überhaupt insgesamt. Dass ich mir meinen Optimismus bewahre. Freundlich bin ich leider nicht immer. Ich versuche es total, aber die Berliner, wir sind anders freundlich manchmal, also nicht auf den ersten Blick. Nee, aber offen würde ich auch sagen. Ich glaube, wir sind schon ganz lustig, oder? Fröhlichkeit, Spontanität, Offenheit. Welche Eigenschaften ich an mir am besten mag? Ich kann relativ spontan sein und auch manchmal chaotisch. Das mag ich eigentlich ganz gern. Ja, ich glaube auch, ich bin ein offener Mensch, das mag ich ganz gern. Aber man hat ja auch immer das Gegenteil, manchmal auch ein bisschen verschlossen. Je nachdem, gegenüber, glaube ich. Das ist eine gute Frage. Ich glaube, das verändert sich in so einer Lebenszeit. Ich würde sagen, ich gehe jetzt auf die 40 zu. Was ich heute sehr viel besser verstehe als früher, ist, dass ich gelernt habe, ruhig zu bleiben und stehen zu bleiben. Ich war in meinen 30ern sehr, sehr gut im Tempo. Und jetzt gehe ich auf die 40 zu. Und ich glaube, die Qualität, die es jetzt braucht, ist, dass man auch stehen bleiben kann. Das ist ja schön. Ich gehe auf meine 60 zu und will jetzt endlich wieder mal wild werden. Ich habe zwei kleine Kinder und die brauchen genau das Gegenteil. Die brauchen eine Mutter, die sehr ruhig ist. Dass ich mich viel Gedanken mache, darüber, wie es anderen geht und wie ich anderen helfen kann und generell über die Welt. Welche Eigenschaften mag ich an mir? Dass ich immer probiere, so gut wie möglich für meine Freunde und Familie da zu sein. Ich bin offen und kontaktfreudig und sehr kreativ. Sicherlich so etwas wie Empathie, wie Kreativität. Klarheit. Ja, genau, auch eine gewisse Klarheit. Puh, das ist eine große Frage so an einem kalten Tag. Da muss ich mal kurz nachdenken. Also ich bin geschwind sehr impulsiv, wenn ich wütend bin. Und ich bin sehr fröhlich, wenn es etwas Lustiges gibt. Und ich kann auch sehr stur sein, wenn ich mich über etwas ärgere. Ich glaube, ich finde mich sehr lustig. Kein anderer, aber du dich selber. Und fröhlich und mein Nicht-Pünktlich-Sein. Das finde ich auch, das macht ein bisschen Spaß. Hilfsbereitschaft. Das sehen wir, du hilfst uns auch sehr. Und welche Eigenschaften magst du an dir nicht so sehr? Meine Faulheit. Ich finde mich da. Und welche Eigenschaften magst du nicht so gerne an dir? Dass ich manchmal überorganisiert bin und perfektionistisch. Und Vorstellungen habe von Dingen, die dann nicht erfüllt werden. Dass ich nicht klar komme. Aber so etwas in der Art. Dieses Unsicherheit. Wenn ich mich so unsicher und schwach fühle, dann mag ich das gar nicht. Ich bin inzwischen für 5 Enkel, finde ich, als Omi im Einsatz. Da muss ich stark sein. Dass ich manchmal zu unbeherrscht bin. Ich lasse Menschen sehr schnell sehr nah an mich ran. Und damit gebe ich ihnen auch die Chance, mich sehr zu verletzen. Und ich habe den Dreh noch nicht so richtig raus, wie ich damit umgehen soll. Weil ich habe keine Lust, ein verschlossener Mensch zu werden. Aber so weitermachen wie in der Vergangenheit ist irgendwie auch keine Option. Also da muss ich noch den Kniff finden. Ich bin manchmal zu grüblerisch. Das sagt auch meine Frau von mir. Tagelang laufe ich so. Ich interpretiere irgendwas in andere Menschen hinein. Wo ich denke, der ist doch blöd. Der ist doch ein Asi. So etwas mache ich schon auch. Und welche Eigenschaften möchtet ihr an anderen Menschen? Ehrlichkeit. Aufrichtigkeit. Ja, das ist sehr wichtig. Offenheit. Offen, Natürlichkeit sowieso. Dass man miteinander reden kann. Und sich nicht verstecken muss. Wenn man denen vertrauen kann. Das ist die beste Eigenschaft, die so ein Mensch haben kann. Wenn sie möglichst offen und liberal sind. Und auf fremde Menschen zugehen. Keine Angst vor fremden Menschen haben. Ich mag es gerne, dass ich öfter mitbekomme, dass andere kleine Gefälligkeiten anderen gegenüber erweisen. Einfach Kooperation, Empathie, Mitgefühl. Und welche Eigenschaften magst du an Menschen generell? Wenn sie lieb zu anderen sind und immer ihr Bestes geben. Aus dem Herz zu leben. Die Ehrlichkeit. Die Hilfsbereitschaft und... Ich weiß nicht. Ich glaube, das war's. Ordentlichkeit, Sauberkeit. Da sind wir wieder in Deutschland. Das waren aber viele Vokabeln heute, Janusz. Ja, viele interessante Vokabeln, die ihr bestimmt brauchen werdet. Das glaube ich auch. Das sind alles nützliche Vokabeln, um sich und andere Menschen zu beschreiben. Und dazu werden wir heute auch wieder Übungen machen. Das war bei... Bekommt ihr die, wenn ihr ein Patron werdet? Und als Patron oder als Mitglied von Easy German bekommt ihr auch wieder Vokabeln und ein interaktives Übungsblatt. Da könnt ihr nämlich diese Vokabeln heute lernen und auch auf Deutsch euch selbst beschreiben im Forum zusammen mit uns und den anderen Easy German Mitgliedern. Janusz, jetzt musst du uns noch sagen, was war denn deine Lieblingseigenschaft? Oh, viele. Aber ich mochte in dem Kontext, wenn ein Mädchen sagte, ich wäre loyal. Also sie wäre loyal. Und ich dachte, ach, wie süß. Das ist schön. Das ist schon mal positiv, wenn jemand ein loyaler Mensch ist, ne? Ja, natürlich, klar. Und eine... oder viele Leute sagten auch ehrlich. Und ich hatte sogar ein Gespräch mit jemandem, weil ich habe einen Bekannten, der nicht ehrlich ist. Und das ist ermüdend. Manchmal hat man richtig keinen Bock mehr auf so was. Und hoffentlich guckt er jetzt gerade nicht zu. Ich freue mich auch über ehrliche Menschen. Ich glaube, es ist auch ein bisschen typisch Deutsch, in Deutschland immer ehrlich die Meinung zu sagen. Und ihr solltet jetzt weiter Deutsch lernen und unsere Übungen machen. Hier werdet ihr ein Patron. Und hier könnt ihr unseren Kanal abonnieren und am besten auch noch die Klingel drücken. Dann bekommt ihr nämlich immer eine Nachricht, wenn ein neues Video von uns draußen ist. Danke fürs Zuschauen und bis nächste Woche!"
}