{
  "text": "Hallo Leute! Heute ist ein echter Scheißtag. Ich bin krank und es regnet. Aber zum Glück haben wir Walt. Walt geht heute mit Janusz raus und er wird Leute nach dem Weg fragen. Walt, wohin gehst du? Ich gehe zum Alexanderplatz. Das fragt Walt jetzt unter anderem auf der Straße und diese Folge ist dem Thema Richtungen gewidmet. Viel Spaß! Können Sie mir sagen, wie komme ich von hier zum Rosenthaler Platz? Einfach hier die Straße runter. Ah, ok. Also entweder die Tram nehmen oder einfach die Straße runter. Ah, ok. Danke. Gerne. Sie möchten zum Rosenthaler Platz? Ja. Habe ich das richtig verstanden? Ok, dann steigen Sie hier in die nächste Straßenbahn ein. Ist egal welche. Sie steigen in die Straßenbahn ein und fahren. Das wird angesagt. Da gibt es einen Funk und das heißt dann Rosenthaler Platz und dann steigen Sie aus. Am Rosenthaler Platz. Und da ist auch die Rosenthaler Straße. Ah, ok. Danke schön. Können Sie mir sagen, wie komme ich von hier zum Rosenthaler Platz? Mit der Bahn oder zu Fuß? Mit der Bahn. Hier können Sie in die Bahn einsteigen und dann drei, vier Stationen. Ah, ok. Und bei Fuß? Geradeaus, immer geradeaus eigentlich, dann so vielleicht rechts. Ah, ok. Danke schön. Bitte schön. Wir sind nicht von hier. Wir sind Amerikanerinnen. Ah, wirklich? Ich auch. Rosenthaler Platz? Ja. Weißt du was? Wir kommen aus Steglitz und wir haben gar keine Ahnung. Ah, wirklich? Ja. Schade. Danke. Danke schön. Tschüss. Das ist Rosenthaler Platz. Da gehen Sie einmal hier gerade runter. Ach so. Danke schön. Gerne. Einfach zu Fuß runterlaufen. Ah, so. Danke schön. Tschüss. Was ist der Witz dahinter jetzt? Die Witz? Ja. Ja, das ist kein Witz. Ja, Rosenthaler Platz ist doch da. Ah, ok. Und bei wie vielen Minuten? Vielleicht sieben Minuten, wenn man läuft. Ah, ok. Einfach geradeaus laufen. Geradeaus. Wie lange muss ich laufen? Gemütlich sieben Minuten ungefähr. Sieben Minuten. Ok. Einfach hier runterlaufen. Und wie lange muss ich laufen? Zehn bis fünfzehn Minuten? Viertelstunde. Viertelstunde. Viertelstunde. Ah, ok. Entschuldigung, gibt es hier in den Nähe einer Sparkasse? Weiß ich nicht. Da vorne. Da vorne? Ah, ok. Ach so. Gibt es hier in den Nähe eine Sparkasse? Sparkasse? Ja, genau. Ja, der. Hier? Ja. Wie viele Minuten? Von hier bis da? Komm schon. Zwei Minuten, drei Minuten. Ah, ok. Ja, da drüben. Da hinten ist einer an der Ecke. Eine Sparkasse, ja. In der anderen Richtung. In diese Richtung. Diese Richtung? Ja. Ah, ok. Danke schön. Ja, gern. Tschüss. Eine Sparkasse, ja. Ja. Was willst du da? Hier? Ja, willst du mitkommen? Geh da hin. Wie komme ich von hier zum Alexanderplatz? Da runter, immer geradeaus. Schön aus der Linie. Mit der U-Bahn, oder? Mit der U2. Ah, ok. Du nimmst einfach von der Eberswalder die U2 und fährst dann zur U2. Ah, ok. Wenn sie da hat, zur U-Bahn. Ah, mit U-Bahn. Wie lange dauert das? Zehn, fünfzehn Minuten. Ah, ok. Ganz einfach hier raufgehen, dann die U-Bahn nehmen und drei Stationen fahren. Ah, ok. Danke schön. Bitte schön. Zurück zur U2, die da oben fährt und die dann ein paar Stationen nehmen. Ah, ach so. Geradeaus runterlaufen, immer geradeaus. Geradeaus, geradeaus, geradeaus. Und dann ein bisschen so. Links? Ja, links. Ah, ok. Und wie spät ist es? Viertel vor sechs. Ah, danke schön. Also einmal hier runter den Weg bis zur U-Bahn-Haltestelle und dann die U-Bahn Richtung Olympiastadion nehmen und dann einfach am Alex aussteigen. Ah, ach so. Und wie spät ist es? Darf ich auf die Uhr gucken? Ja. 17 Uhr 47. Ah, danke schön. Und die fährt alle fünf Minuten, also ich denke mal, sie kommen an. Ah, ok. Vom Alexanderplatz musst du die U2 nehmen, drei Stationen. Ah, ok. Und wie spät ist es? Wie spät ist es? Ja. Darf ich mal nachgucken? Wir haben es jetzt 17 Uhr 48. Ah, mit der U2. Ah, ok. Wie spät ist es? Ich weiß es nicht. Es ist jetzt fünf vor sechs. Ja, liebe Leute, das war unsere heutige Episode mit Walt. Walt, wo kommst du eigentlich her? Ich komme aus den USA. Und was machst du in Berlin? Ich mache einen Deutschkurs. Sehr gut, da hat dir das ja vielleicht heute geholfen. Wie war es denn auf der Straße? Es war eine gute Übung für mich. Das heißt, du kannst jetzt Leute nach dem Weg fragen? Ja, genau. Perfekt. Und ihr, liebe Leute, euch fragen wir demnächst auch nach dem Weg, denn heute ist Sonntag, wenn dieses Video erscheint, und morgen ist folglich Montag. Und an diesem Montag, den 10. Oktober, fahren wir mit unserem Team endlich in die USA, in Walts Heimat, und wollen dort Schulen besuchen, Universitäten besuchen und Menschen treffen, die Easy German schauen und Deutsch lernen. Walt, wo kommst du in den USA her? Aus welchem Bundesland? Ah, von Kalifornien, aus Kalifornien. Da fahren wir zum Beispiel auch hin. Wir starten in New York, dann nach Washington D.C., dann nach Colorado, Colorado Springs, machen dann einen Roadtrip durch Monument Valley, über Las Vegas nach Los Angeles, San Francisco und zurück nach Los Angeles. Das ist unser Plan für die nächsten vier Wochen. Und wenn ihr das jetzt seht, solltet ihr unbedingt uns folgen, denn wir werden jeden Tag, also eigentlich jeden Tag etwas posten. Bei YouTube, also hier, aber auch bei Facebook und bei Instagram. Deshalb müsst ihr sicher gehen, dass ihr uns folgt, damit ihr alle Updates bekommt. Schaut mal hier unten in unserer Infobox, da haben wir alle Links. Unbedingt Facebook und Instagram folgen. Danke fürs Zuschauen, abonniert unseren Kanal. Danke dir, Walt, dass du dabei warst. Ja, danke schön. Und bis bald in den USA."
}