{
  "text": "Hallo! Wir sind heute bei der Bäckerei und Konditorei Siebert in Berlin. Hier arbeitet Tomomi, eine Easy German Zuschauerin aus Japan. Sie hat uns eingeladen, einmal die Bäckerei anzusehen. Wir gehen rein. Hier sind wir mit Tomomi. Was hast du gerade gebacken? Ich habe Tee gesaft und gebacken. Jetzt sind wir in der Backstube und bei uns ist der Bäckermeister Herr Siebert. Herr Siebert, was wird hier gebacken? Alles, was eine Berliner Bäckerei macht. Also, wir machen hier Tee, wir machen hier Kuchen, wir machen hier Kuchen. Herr Siebert, was wird hier gebacken? Wir fangen mit Brot an, ganz viele Brotsorten. Die stehen hier noch zum Teil. Danach Brötchen, also Schrippen, das ist ungefähr die Hälfte. Dann aber auch ganz viele andere Sorten, zum Beispiel Splitterbrötchen, eine Berliner Spezialität, Süßes. Und gibt es in Japan auch solche Bäckereien? Nein, leider nicht. Brot ist nicht so beliebt in Japan? Doch, aber junge Leute machen es gerne. Junge Leute essen Brot in Japan? Ja. Und du lernst hier, wie man Brötchen backt und dann kannst du in Japan eine deutsche Bäckerei eröffnen? Na ja, mal gucken. Wie lange gibt es Ihre Bäckerei? Seit 1906, wir sind die älteste Bäckerei in Berlin. Immer hier in diesen Räumen, also da wurden hier die Häuser neu gebaut. Das war damals der Stadtrand, kann man sich heute gar nicht mehr vorstellen. Jetzt sind wir mittendrin, aber in Berlin der Stadtrand. Das war mein Uropa, der das 1906 gemacht hatte und seitdem gibt es die Bäckerei, also über. Seit Kaiserszeit, Ersten Weltkrieg, Weimarer Republik, bei den Nazis. Unter Beschuss, hier im April 1945 wurde weiter gebacken. Die DDR-Zeit, mein Vater und seit 1990 mache ich es. Wir sind jetzt im Verkaufsraum der Bäckerei. Welche Sorten Brot haben wir hier? Ja, wir haben ganz verschiedene Sorten. Das Hauptbrot ist hier so ein Roggenmischbrot. Das wird hier in Berlin am meisten gekauft, sagen wir mal. Die Hälfte unseres Brots sind diese Sorten. Hier werden gerade Schrippen gebacken. Der Teig wird hier geknetet und dann in Brötchen, in kleine Brötchen unterteilt. Tomomi rollt jetzt die Brötchen. Die Brötchen kommen auf das Schrippenbrett und werden dann im Ofen gebacken. Die zweitbeliebteste Sorte ist Vollkornbrot. Das ist 100 Prozent Roggen. In Berlin ist es eine Roggengegend von früher. Da wird also viel Roggen, reines Roggenbrot. Aber es ist Roggenvollkornmehl. Hier kannst du mal sehen, wie das von innen aussieht. Es ist eher dunkler innen. Ja, eben Roggenmehl, aber nicht gefärbt. So ist das normale Roggenmehl. Die dunkler sind in manchen Industriesachen, die sind immer gefärbt. Also Roggen ist bloß so. Das ist normal. Roggenungefärbt. Alles was dunkler ist, ist in der Regel mit Malz nachgefärbt. Das wusste ich nicht. Was ist das? Das ist ein Rosinenbrot. Weizen, ein bisschen süßer Teig und innen und außen Rosinen. Und was haben wir noch hier? Das ist Baguettebrot oder Kaviarbrot. Ist das was ganz Edles? Das sind so kleine Schnittchen. Die waren mit Ei und Kaviar. Da legt man den Kaviar drauf. Zum Beispiel. Die Bäckerei gibt es schon 111 Jahre. Früher war der Tourismus nicht so verbreitet. Es waren nicht jeden Tag 30 Franzosen hier drin wie jetzt. Die waren selten. Die waren mal bei Napoleon hier und danach in paar Hugenotten. Und nur die haben das gegessen? Die anderen nur wenn sie es sich leisten konnten. Das war ja relativ teures Mehl. Das Roggenmehl ist immer einfacher, preiswerter, weil es hier in der Umgebung gewachsen ist. Und den Weizen haben sie ja aus dem Süden hergeholt. Und auch das helle Mehl wird ja immer mehr in der Mühle weggeschmissen. Vollkorn wird in ganze Kornien geworfen. Normalerweise war Vollkorn das billigste Mehl früher. Und das war das, was sich die Reichen leisten konnten. Die vornehmen, wo die Hälfte der Müller weggeschmissen hat. Und das Gute des Auszugsmehl. Das Beste. Das wusste ich gar nicht. Da kommen die Nächsten. Jetzt müssen wir hier weg. Da werden die neuen Kümmelstangen frisch aus dem Ofen angeliefert. Ist die Backstube jetzt besonders voll um 10 Uhr? Nein, es sind unterschiedliche Zeiten. Immer mal. Auch mal Frühling ist Ansturm. Heute Mittwoch ist ein ruhiger Tag. Oft stehen die Leute bis draußen. Am Sonnabend bis zur Ecke. Da sind 5 Verkäuferinnen hier. Und draußen stehen 70, 80 Leute. Wenn man so eine lange Tradition hat, dann ist das Brot ja auch beliebt. Ja, ist es. Hier haben wir verschiedene Kuchensorten. Das ist eine Streuselschnecke. Eine Zuckerschnecke. Eine Quark- oder Käseschnecke. Amerikaner. Das ist ein Amerikaner. Warum heißt der so? Der heißt so, weil dort die Lockerung mit Ammonium ist. Ammon-Plätzchen, ursprünglich mal. Ammonium-Plätzchen. Abgekürzt Ammonium-Plätzchen, solange ein Ami... Also nichts mit Amerikanern zu tun? Gar nicht. Was ist hier am beliebtesten? Ganz schwierig. Jeder hat jeden Tag was anderes, was er gerne isst. Aber sehr viel machen wir Pfannkuchen. Ich hätte gerne eine Schrippe, ein Kürbiskernbrötchen und so ein halbes Roggenvollkornbrot. Ein halbes Roggenvollkornbrot? Schrippe und Kürbis. Noch ein Brot? Janusz, hast du noch einen Wunsch? Vielleicht einen Kuchen? Vielleicht einen Kuchen? Einen Pfannkuchen, dann nehmen wir noch einen Pfannkuchen dazu. In Berlin heißt das doch nicht Berliner. Mit Kirschkonfitüre oder mit Pflaumenmus? Mit Pflaumenmus, bitte. Dann bekomme ich 3,50 Euro. Alles drin? Bitte schön. Ich bedanke mich. Ich mich auch. Ich habe hier frische Brötchen und ein halbes Brot gekauft. Das essen wir gleich zum Frühstück. Das war unser Video aus der Bäckerei Siebert in Berlin. Kommt mal vorbei und probiert das leckere Brot in der Schönfleserstraße 12 im Norden Berlins."
}