{
  "text": "Hallo, ich bin Alvetina und bei mir sind... Sweetness Carina Gabi Marie Vanessa Stefan Genau, und wir sind heute auf einer Farm in Namibia, um genau zu sein, auf der Fugtlandfarm. Und Gabi und Stefan wohnen hier und sie haben uns heute eingeladen, freundlicherweise, um uns mal zu zeigen, wie man auf einer typischen Farm in Namibia lebt. Ihr erinnert euch, wir waren vor kurzem schon einmal auf einer Farm, die sah aber ganz anders aus. Und heute gucken wir mal, was es hier so gibt, vom Tourismus bis zur Rinderzucht. Los geht's, gehen wir mal los, ne? Wir stehen jetzt vor dem Farmhaus. Können Sie etwas über die Geschichte erzählen? Ja, das Haus ist von meinen Urgroßeltern erbaut, die 1890 aus Deutschland ausgewandert sind. Das Haus ist von meinen Urgroßeltern erbaut, die 1890 aus Deutschland ausgewandert sind. Und das Haus ist von meinen Urgroßeltern erbaut, die 1890 aus Deutschland ausgewandert sind. Das Haus ist auch so, wie es heute steht, aus den Materialien der Farm gebaut. Und was sind die Materialien? Hier vorne, die weißen Rundbögen, ist Marmor und der Rest des Hauses ist aus einem Sandstein-Dolomit-Gemisch gebaut. Die Mauern sowohl als auch der Fußboden. Wie ist das Haus aufgebaut? Das Haus ist ein sehr altes Haus und hier hinter mir seht ihr dann das Eigentümer, das war früher das Wohnhaus und hier, wenn wir uns herumdrehen, dann sehen wir, dass das die Arbeitsräume waren und die Ochsenwagenremise ist jetzt unser Schlafzimmer. Dann haben wir die Kinderzimmer, das waren früher Pferdeställe und Futterkammern und das haben wir jetzt alles umgebaut und das sind jetzt alles Wohnräume. Sie haben auch Gästezimmer auf der Fahrt. Was ist das Besondere am Tourismus in Namibia? Das Besondere am Tourismus in Namibia ist, dass die Leute auf einer Farm Urlaub machen können, anstatt in einem großen Hotel. Die Leute gehen gerne auf eine Farm, um die Weite und die Ruhe zu genießen und der Massentourismus von den Hotels geht ein wenig zurück. Wir haben selber drei Gästezimmer hier auf der Farm und wenn ihr wollt, dann zeige ich euch mal welche. So, dann kommen wir mit. Wir haben nur drei Zimmer, das ist ein sehr altes Farmhaus. Ich habe aus dem Farmhaus alte Möbel rausgesucht, wie man hier sieht. Was für Gäste kommen zu euch? Zu uns kommen meistens deutsche Gäste. Zu 80 Prozent, würde ich sagen, kommen deutsche Gäste. Die machen eine Selbstfahrradtour hier durchs Land. Wo sind wir jetzt? Wir sind jetzt bei den Rindern. Wir betreiben eine Rinderzucht und hinter uns steht eine Mutterherde mit kleinen Kälbern. Wie viele Rinder gibt es auf der Farm? Wir haben 750 Rinder auf 7000 Hektar Weideland. Wow, das ist super groß. Was mich noch interessieren würde, das ist ja schon völlig anders hier als es in Deutschland zum Beispiel aussieht oder wie wir es in Europa kennen. Was sind die großen Unterschiede in der Rinderzucht Namibia, Deutschland zum Beispiel? Zum einen haben wir in Namibia ein sehr gesundes, gesundes Klima, ein trockenes Klima, haben sehr wenig Parasiten. Dadurch ist es wichtig, die Tiere werden bei uns sehr gesund, wachsen bei uns ganz gesund auf, ohne jegliches Zufutter. Namibia ist auch unheimlich stolz auf die Fleischqualität, die wir hier produzieren und auch an die EU exportieren dürfen. Was heißt das denn zum Beispiel für eure Rinder, wie wachsen die hier auf? Dadurch, dass es eine ganz extensive Viehhaltung ist, wird von unseren Kühen erwartet, dass sie die Kälber draußen auf der Weide gebären, dass sie die Kälber auch beschützen gegen Geparden, Leoparden, Hyänen, die wir hier haben. Und dann zum Teil am Tag 5-6 Kilometer zurücklegen müssen, um eben zum Wasser zu kommen, noch genügend Nahrung aufzunehmen. Das wusste ich zum Beispiel alles gar nicht. Was interessant ist, du sagtest gerade Geparden, Leoparden, Hyänen, solche Tiere gibt es ja in Europa gar nicht. Wie können denn die Kühe sich selbst dagegen beschützen? Es ist ganz interessant, dass die sich auch wie so kleine Kindergärten organisieren. Es ist dann immer so eine Gruppe von 10-15 Kälbern mit 3-4 Kühen, die hier aufpassen. Und die anderen Muttertiere dürfen eben auf die Weide gehen, gehen zum Wasser. Und dann am späten Nachmittag kommen andere Kühe und dann dürfen die, die die Kälber während des Tages gehütet haben, dürfen dann losziehen und fressen und zum Wasser gehen. Tatsächlich, es gibt also so Tagesmütter für Kühe, kann man sagen. Ja genau, und sieht man immer wieder so Gruppierungen von 10-15 Kälbern zusammen liegen, die aufgepasst werden. Aber es ist ja doch, dadurch, dass die Wildtiere, die Raubkatzen unheimlich gut getarnt sind, haben wir doch immer wieder Verluste, die wir in Kauf nehmen müssen. Damit muss man rechnen. Damit muss man rechnen und wenn man gerade so weitläufig, großflächig farmt, müssen wir schon im Einklang mit der Natur hier farmen, sonst würden wir das gar nicht schaffen. Das Farmleben in Namibia. Welche Tiere gibt es auf der Farm? Wir hier auf der Farm haben Rinder, wir haben Pferde, wir haben jede Menge Wildtiere, wir haben Antilopen, vom Kudu zum Oryx, Eland-Antilope, wir haben Wasserböcke, wir haben auch Zebras, Bergzebras, wir haben Leoparden, Geparden, an Haustieren haben wir Hunde, Katzen und Schildkröten. Willst du es mal sehen? Ja, damit. Hier haben wir unseren King mit einer Schildkröte. Da hinten sind noch welche, aber die schlafen jetzt. Da ist auch ein Baby. Der schläft auch? Ja, der ist noch ein bisschen wach. Aber alle unsere Tiere verstehen sich gut. Und was ist das für eine Landschaft? Wir sind hier in der Kumas-Region, das ist eine Berglandschaft, eine sehr harte Gegend. Wir haben unheimlich viel Quarz im Boden. Es ist jetzt zur Zeit so grün, weil wir uns mitten in unserer Regenzeit befinden. Das ist eine ganz wichtige Zeit für uns als Landwirte, weil eben das ganze Vieh, unser Vieh nicht zugefüttert wird. Das heißt, wir sind doch unheimlich abhängig von dem Niederschlag, den wir bekommen. Einmal, um genügend Futter für unsere Tiere zu haben und dann aber auch, dass unsere Wasserressourcen angereichert werden. Weil wenn es dann im September, Oktober trocken und heiß wird, dann rechnen wir, dass eine Kuh pro Tag etwa 150 Liter am Tag trinkt. Das war unser Besuch auf der Farm. Danke fürs Zuschauen. Bis nächste Woche. Tschüss!"
}