{
  "text": "Hallo, liebe Leute! Wir sind heute im Norden von Berlin an einem echten Forschungszentrum. Eingeladen wurden wir von unserer Zuschauerin Anfeesa und sie arbeitet hier am Max-Dell-Brück-Zentrum. Und woran forschst du? Am Stammzellen forschen wir. Hier gibt es viele Leute, die an verschiedenen Dingen forschen und wir kennen uns natürlich mit der Forschung überhaupt nicht aus. Aber es gibt ja viele Vorurteile, viele Gedanken, die man hat und viel Unwissen vor allem. Deshalb werden Janusz und ich – Janusz ist hier hinter der Kamera – uns heute mal umsehen. Gehen wir mal rein, oder? Ja, los geht's! Los geht's! Cool, jetzt sind wir hier im Büro von Anfeesa. Was ist eigentlich dein Beruf, habe ich mich gefragt? Ich bin Molekularbiologin. Molekularbiologin. Und also du forschst. Woran forschst du? Wir versuchen, verschiedene Krankheiten zu verstehen und eine Behandlung zu entwickeln. Und an welchen Krankheiten forscht ihr zum Beispiel? Zum Beispiel forschen wir an Parkinson's und Huntington's Disease. Jetzt sind wir live dabei, wie hier etwas uns vorgeführt wird. Was sehen wir hier? Das sind die Stammzellen. Die kommen eigentlich aus einem Patienten. Was ist Ihre Berufsbezeichnung? Meine Berufsbezeichnung ist MTA, Medizinische Technische Assistentin. Wie kann man diesen Beruf mit zwei Sätzen beschreiben? Für jemanden, der den zum ersten Mal hört. Der Beruf ist recht vielfältig. Einmal kann eine MTA im Krankenhauslabor arbeiten oder in einem Labor, was Arztpraxen oder so angeschlossen ist. Oder halt in der Forschung. Was sieht man hier? Ich hatte Stammzellen und habe daraus Herzzellen gemacht. Das sind Radiomyozyten. Die sind jetzt in Kultur auf einer Platte und die schlagen schon. Wie ein Herz. Hier gibt es Räume, die gefährlich aussehen. Was passiert hier an Fäsen? Kurz gesagt, wir arbeiten hier mit Viren. Ich selbst habe keinen Zutritt. Du weißt auch nicht, welche Viren da drin sind? Nein, sehr gefährliche. Hier ist die Zellsicherheitsstufe S2. Was sieht man hier? Da haben sich mehrere Herzzellen zusammengetan. Dadurch ist das Schlagen der Zellen noch viel deutlicher zu sehen. Als wenn man jetzt eine einzelne Zelle sieht, die ein bisschen kontrahiert. Was hast du jetzt hier geholt? Hier ist eine Platte mit Bakterien. Da nehme ich mal Abstand. Anderer Titel für diese Episode. Kari hat Ahnung von nichts. Janusz, wie sieht das bei dir aus? Wie viel hast du bisher verstanden? Ich habe ziemlich viel verstanden. Zumindest habe ich eine gewisse Ahnung. Es gibt eine riesige Welt, ein ganzes Universum. Wenn du einmal ein Vergrößerungsglas nimmst und ein bisschen reinguckst, was in den Zellen sich befindet, dann ist dort ein ganzes Universum. Wir haben jetzt gerade Norman getroffen. Woran forschst du? Ich forsche zusammen mit anderen Wissenschaftlern an Nashornzellen, Chimpansen, Gorilla- oder Orang-Utanszellen. Das ist ein Arche-Projekt, wo man versucht, seltene Tierarten oder Tierarten, die schon fast ausgestorben sind, mit Hilfe von Fortpflanzungen zu reproduzieren. Was gibt es in der Zukunft noch? Was wird da noch möglich sein, was wir uns heute vielleicht noch gar nicht vorstellen können, was du mit deinem Hintergrund schon erahnen kannst? Das wäre wirklich sehr schön, wenn man wirklich so weit vorausspinnen könnte, wie unser Chef immer gerne sagt, dass Mammut wiederbeleben könnte oder gewisse andere Tierarten, die schon ausgestorben sind. Jetzt wollen wir nicht ganz so weit greifen, aber zum Beispiel den Dodo, der ausgestorben ist, oder auch Säbelzantik und solche Tierarten, dass man die tatsächlich noch mal zurückholen könnte, wenn man das Material dazu hätte. Würde man das auch wollen? Das ist eine gute Frage für mich als Forscher. Würde das sehr interessant sein. Warum nicht? Hier in der Stellenbörse kann man verschiedene Jobs finden. Labor, Hilfskraft. Guck mal, Janusz, hier ist auch was für dich dabei. Proband. Du kannst dich hier melden. Proband für die Kernspintomographie. Sie liegen etwa eine Stunde lang ruhig auf einer Liege im Tunnel des MR-Tomografen. Die Untersuchung ist völlig unschädlich und schmerzfrei. 25 Euro pro Stunde im MR-Tomografen. Habe ich schon mal gemacht. Würde ich für kein Geld der Welt noch mal machen. Eine ganz interessante Institution hier auf dem Campus ist das gläserne Labor. Weil das nach außen hin offen sein soll und transparent sein soll, was hier passiert. Und hier können Schulklassen hinkommen und selber forschen. Wie das funktioniert, erzählt uns Frau Mittmann, die wir zufällig gerade auf dem Flur der Mensa getroffen haben. Ich arbeite hier auf dem Campus in der Wissenschaftskommunikation. Was heißt das? Das heißt, wir haben ein Labor, wo Schulklassen arbeiten können. Schulklassen können hier hinkommen, um etwas von der Forschung mitzubekommen? Genau, das sagt der Name gläsernes Labor. Das heißt, wir wollen die Forschung, die hier auf dem Campus ist, transparent machen. Wie durch Glas schauen. Die Wissenschaftler sollen nicht hinter verschlossenen Türen arbeiten, sondern sollen das, was sie machen, auch wirklich öffentlich machen. Für alle zugänglich. Und zum Beispiel wird hier ja molekularbiologisch geforscht. Das unterrichtet auch Schulstoff in der Schule. Aber die Schüler können es nicht selber machen in der Schule. Da können sie hierher kommen und zum Beispiel selber mal eine PCR machen. Was ist eine PCR? PCR ist die Polymerase Chain Reaction. Also es ist eine Kettenreaktion, mit der DNA vervielfältigt wird. Das ist im Prinzip eine Kopiermaschine für DNA. So etwas haben wir nicht in der Schule gemacht. Na eben, das gibt es auch in Deutschland oder in Berlin nicht in der Schule, sondern dafür muss man hierher auf den Campus kommen. In unser gläsernes Labor, und da kann man so etwas selber machen. Und diese kopierte DNA kann ich dann zum Beispiel einsetzen, um einen genetischen Fingerabdruck zu machen, um eine Verwandtschaftsanalyse durchzuführen, einen Vaterschaftstest oder einen Verbrecher zu überführen. Das machen die Schüler dann alles selber hier im Labor? Ja, das machen die Schüler selber. Die kriegen kleinen Wattetupfer und dann können sie sich die DNA entnehmen und die untersuchen. Das war unser Video vom Campus Berlin Buch mit den verschiedenen Forschungsinstituten hier. Und wir hoffen, wir konnten euch einen kleinen Einblick geben und ein bisschen neues Vokabular aus diesem ganzen Arbeitsbereich. Anfisa, danke, dass du uns eingeladen hast. Danke, auch. Hat uns sehr gefreut, mal in dieser Welt einzutauchen. Und ihr könnt das natürlich auch machen, wenn ihr in einem interessanten Beruf arbeitet, in Berlin oder auch in anderen Städten oder wenn ihr an einer Uni arbeitet und sagt, hey, das ist vielleicht interessant auch für andere Easy German Zuschauer, dann schreibt uns auf jeden Fall einen Kommentar oder eine E-Mail und vielleicht kommen wir euch dann demnächst mal besuchen. Jetzt könnt ihr noch Übungen machen. Bei Patrin könnt ihr dieses Vokabular noch mal üben und auch verschiedene Grammatikübungen machen, und zwar das Ganze interaktiv. Und ihr könnt Easy German abonnieren. Nicht vergessen, die Klingel zu drücken, dann bekommt ihr immer Updates, wenn ein neues Video draußen ist. Dann würden wir sagen, bis nächste Woche, oder? Ja, bis nächste Woche. Tschüss!"
}