{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zurück bei einer neuen Folge von Easy German. Wir sind heute in Dortmund und zwar sind wir in der Gesamtschule Scharnhorst und bei uns sind Alexandro und Serhat und Ferhat. Und die drei hier sind Lehrer, Schüler und Schüler und sie haben uns eingeladen zu einem Workshop hier an der Schule und als ein Projekt werden wir heute mal die Schule vorstellen. An der Schule sind auch viele Integrationsklassen, richtig? Richtig. Das heißt wir werden auch mal zeigen, wie man auf Deutsch die Schule beschreibt. Wir werden mit Schülern und mit Lehrern reden und wir gucken uns jetzt mal diese Schule an. Los geht's. In welcher Klasse sind wir hier? In der 9.2. Und was macht ihr heute? Wir haben gerade die Projektwoche und wir beschäftigen uns mit dem Thema Fairtrade, insbesondere mit dem Kakao. Und das sieht man hier auch. Wir haben hier verschiedene... Ihr habt schon viel Schokolade gegessen? Genau. Und wir gucken halt, wie sind die Arbeitsbedingungen auf den Kakaoplantagen. Jetzt sind wir hier im Sekretariat der Schule. Was macht man hier im Sekretariat? Also Schülerinnen und Schüler können mit verschiedenen Anliegen herkommen. Das heißt eine Schülerbescheinigung oder vergleichbare Sachen. Wenn Schüler dann auch mal krank sind, können sie sich eine Abmeldung holen. Die sieht dann hier aus, so aus. Was sind die häufigsten Krankheiten, die hier gemeldet werden? Bauchschmerzen. Bauchschmerzen? Ja. Von den Schülern, die da auch gerade stehen. Ja? Zum Beispiel, ja. Die haben alle schon mal... Ihr habt hier schon mal Bauchschmerzen gemeldet? Ja. Und dann durftet ihr nach Hause gehen? Ja. Was ist ein UNESCO-Schüler? Eine UNESCO-Schule ist eine Schule, die sich besonders für Menschenrechtsbildung, Demokratieerziehung, interkulturelles Lernen, globales Lernen, Umweltbildung, UNESCO-Weltkulture einsetzt. Wie viele Nationen gibt es hier an dieser Schule? Ja, also so um den Dreh. 54. Ja, ich denke, wir sind eine total Multikulti-Schule. Wirklich. Also ich glaube nicht, dass es in Dortmund noch mal eine ähnliche Schule gibt. Ja, wir sind jetzt gerade in der 6. Klasse mit Herrn... Hartwig. Herr Hartwig. Was passiert hier gerade? Ja, wir streichen unsere Klasse. Eigentlich haben wir ja das Thema Wald in unserer Projektwoche als Thema, aber wir nutzen heute ein bisschen die Zeit, da ja heute auch Zuckerfest ist, um unsere Klasse ein bisschen zu verschönern. Und was ist euer Lieblingsfach? Mathe. Mathe. Mathe? Wow. Und warum? Weil das einfach ist. In der Garten-Klasse ist das einfach. Welches Fach mögt ihr am wenigsten? Englisch. Oh. Ist das so schwierig? Ja. Jetzt sind wir auf einem Flur und auf diesem Flur sind die Klassenräume mit den Nummern 100. 101, 102, 103. Deshalb nennt man diesen Flur auch den Hunderterflur. Was ist Schule ohne Rassismus? Schule ohne Rassismus, das ist ein Netzwerk von ganz vielen Schulen, wo viele Schulen mitmachen, weil sie sagen, wir wollen ein Zeichen setzen gegen Rassismus und sagen, wir sind bunt und wir wollen das auch so. Menschen und Schüler, Schülerinnen aus allen möglichen Ländern gehen hier auf die Schule und deswegen haben wir hier Unterschriften gesammelt, dass die Schüler sich gegen Rassismus einsetzen und Zivilcourage zeigen und machen auch immer wieder Veranstaltungen gegen Nazis für Flüchtlinge, um auch Leben in dieses Siegel zu füllen. Herr Aydin, wo gehen wir denn jetzt hin? Das ist hier der Kikulraum. Schüler, die verhaltensauffällig sind, sich nicht konzentrieren können oder zu oft den Unterricht stören, die müssen dann hier in den Raum und zur Ruhe kommen. Der Raum ist eigentlich auch immer besetzt durch ein Sonderpädagoge, der führt dann auch nochmal Gespräche mit dem Schüler, das Verhalten wird reflektiert mit der Erwartung und Hoffnung, dass sich sein Verhalten nicht mehr wiederholt. Und, bringt das was? Bestimmt. Falls ihr euch fragt, wo die Gesamtschule Scharnhorst eigentlich liegt, sie ist hier in Dortmund, im Westen von Deutschland, genau genommen in Nordrhein-Westfalen. Wie heißt ihr? Shirin. Beatrice. Und Shirin und Beatrice, was sind eure Lieblingsfächer? Also meins ist Sport. Sport? Meins auch. Und was macht ihr am liebsten im Sport? Also ich bin so gerne für Fußball halt. Fußball? Ich auch. Ja, und was passiert denn hier gerade? Ja, wie ihr vielleicht in anderen Interviews schon mitgerichtet habt, sind wir jetzt diese Woche UNESCO Schule und der Beitrag der Kunst, also der Oberstufenschüler Kunst, die da gerade stehen, ist, dass man ein Wandgemälde halt aus Kunstzitaten erstellt. Also UNESCO steht halt für ganz viel und in der Kunstgeschichte gibt es auch ganz viel für Frieden gegen Krieg. Was sehen wir hier? Ihr habt Fische in eurem Klassenraum? Ja, das sind Wälze, Gupis und Platinfische. Aha, und was müsst ihr mit den Fischen machen? Wir müssen sie regelmäßig füttern, aber auch nicht so viel und das Aquarium sauber machen. Und wer macht das? Also wir haben jede halbe Stunde Pause einen Fischedienst und der bleibt dann die Pause drin und füttert die Fische. Ihr habt einen Fischedienst in eurer Schule? Ja, immer zwei Leute. Und hat jede Klasse hier ein eigenes Aquarium? Nur ein paar Klassen haben. Weil ihr euch um die Fische kümmert? Ja. Sehe ich das richtig, Herr Backhaus, Sie sind Kunstlehrer? Ja, unter anderem. Nebenberuflich widme ich mich auch der Kunst. Welche Fächer unterrichten Sie denn noch? Darstellen und Gestalten ist so mein Lieblingsfach, aber Kunst und Geschichte gehören auch. Was ist das für ein Fach? Darstellen und Gestalten, das gibt es ja in vielen Ländern nicht und auch in Deutschland in vielen Schulen nicht. Es gibt es nur an Gesamtschulen. Da geht es darum, mit Mitteln des Theaters Realität darzustellen, sich selber auf der Bühne zu bewegen, was man sonst vielleicht viel zu selten macht im Unterricht, wo man eigentlich immer zum Zuhören und zum Nachkauen verdammt ist. Also geht es quasi um kreativen Ausdruck in der Schule? Ja, natürlich. Bei beiden Fächern, bei Kunst und Darstellen und Gestalten. Ein kleiner Gruß an unsere Zuschauer aus Ägypten. Salam Aleikum. Hast du auch bei Herrn Aydin Unterricht? Ja, UNESCO AG. Wie ist der so als Lehrer? Erzähl mal so heimlich. Gut. Er ist auch nicht streng. Nicht streng? Nein, nett. Ja, nett ist er. Ja. Ferhat, du hast uns ja jetzt ein bisschen die Schule gezeigt. Was mich ja interessieren würde, wie kann man so das Verhältnis zwischen Schüler und Lehrern beschreiben? Unterschiedlich. Also von besonders gut bis gestört. Ich habe gerade eine Schülerin gesehen, ich schätze mal die war so ungefähr 12, 13 und die hat dich begrüßt mit Jo, Herr Aydin, Sie sind ein cooler Bro. Passiert das öfters? Ja, kann vorkommen. Vor allem die Schülerin kenne ich nicht, ich hatte sie nie im Unterricht. Das ist dann einfach so Sympathie, glaube ich, die die Schülerin dann hat. Findest du das cool oder ist das so ein bisschen grenzwertig? Ich glaube schon grenzwertig. Aber ich finde es auch cool. Es ist ganz komisch. Es steckt ja keine böse Absicht hinter, sie sagt ja nicht, ey du Fettsack, sondern schon das, was so eigentlich gar nicht machbar ist. Sie bezeichnet mich als Bro, als Bruder. Das setzt eigentlich voraus, dass wir gleich Eltern haben. Ich glaube, sie mag mich. Ja, liebe Leute, das war unsere Episode aus der Schule diese Woche. Danke euch beiden, dass ihr eure Schule vorgestellt habt und danke auch an Sie, Herr Aydin, dass Sie uns Ihre Schule gezeigt haben und uns mitgenommen haben in die verschiedenen Klassen. Wir hoffen, ihr habt einen Eindruck bekommen, wie eine typisch deutsche Schule aussieht. Ist das eine typisch deutsche Schule? Ich glaube schon. Also typisch für die Region. Eine typisch deutsche Schule. Wir hoffen, ihr konntet viele Vokabeln mitnehmen und wir freuen uns, euch auch nächste Woche wieder zu sehen bei Easy German. Hier könnt ihr uns abonnieren. Danke fürs Zuschauen! Tschüss!"
}