{
  "text": "Hallo! Wir sind heute in Polen. Genau genommen in Ostrow Wielkopolski. Das ist eine Kleinstadt in der Mitte Polens. Wir sind am 4. Lyceum Friedrichschopin. Konrad hat uns in diese Stadt eingeladen. Konrad, warum lernst du Deutsch? Weil das mein Hobby ist. Okay, es ist sehr kalt, deshalb gehen wir jetzt rein. Jetzt sind wir im Eingang der Schule, im Treppenhaus. Die Schüler gehen die Treppe hoch. Sie sehen sehr glücklich aus, denn sie gehen in die Schule. Im Flur der Schule stehen drei Flaggen. Die europäische Flagge, die polnische Flagge und die Flagge der Stadt Ostrow Wielkopolski. Wir haben Frau Jendruch getroffen. Sie ist die Direktorin der Schule. Frau Jendruch, wie viele Schüler gibt es an der Schule? An der Schule haben wir in diesem Jahr über 300, also 370 Schüler. Jetzt sind wir auf dem Flur. Auf dem Flur gibt es verschiedene Bilder. Es gibt Stühle und eine Vitrine. Monika, was ist das? Das sind unsere Pokale. Diese Pokale hat die Schule gewonnen. Das sind die Pokale. Monika, hast du auch einen Pokal gewonnen? Nein. Schade. Jetzt sind wir hier mit der zweiten Gruppe. Wir haben gerade die Pause. Die Schüler stehen auf dem Flur. Jetzt sind wir vor einem Klassenzimmer. In dieser Klasse wird Englisch unterrichtet. Ich öffne die Tür und wir gehen rein. Die Klasse bekommt heute einen neuen Deutschlehrer. Oh, da ist er schon. Guten Tag! Ich bin euer neuer Deutschlehrer. Der Lehrer erklärt den Stoff. Der, die, das. Wiederholt bitte. Der, die, das. Heute reden wir über Artikel. Wenn ihr ein Sachwort lernt, Bogna und Natalia, ihr stört den Unterricht. Wenn es weiter so geht, fliegt ihr hier raus. Janusz ist ein sehr strenger Lehrer. Die Unterrichtsstunde ist zu Ende. Denkt bitte an eure Hausaufgaben. Ihr habt eure Übungsblätter. Oh, es hat geklingelt. Der Unterricht ist jetzt vorbei. Die Schüler stürmen aus dem Raum. Und das war unser Video aus dem vierten Lyzeum Frédéric-Champagne aus Ostruf-Jakopolsky. Tschüss! Ciao!"
}