{
  "text": "Hallo Leute, ich bin Imke und bei mir sind Lien und Elisabeth. Wir besuchen heute die Namburis. Namburis ist eine Brauerei. Mit uns ist Ron. Und Ron. Das hier haben wir gemelzte Gerste. Am Anfang, bevor wir unsere Gerste vermelzen, sieht es so aus. So leicht. Und wenn es fertig gemelzt ist, dann sieht es so aus. Und du kannst riechen, wie es riecht. Ja, gut. Sieht gut aus. So wird das Malt transportiert. Das ist jetzt der Steuerraum, wo wir die ganze Anlage mit dem Computer steuern. Und man kontrolliert alles auch auf dem PC. Wo sind wir jetzt? Jetzt sind wir in dem Sudhaus. Das ist, wo wir unsere Würze herstellen, bevor wir die Gärung machen. Welche Zutaten braucht man für die Beereherstellung? Unsere Beere sind alle reinheitsgeborene Beere. Deswegen brauchen wir nur Wasser, Opfer, Malz und Hefe. Was wir hier gerade sehen, das sind die leeren Dosen. Die fahren über diese Brücke hinten zum Dosenfüller. Die leere Bierdose kommt oben durch diese Rutsche runter. In diesem Plexiglasgehäuse wird sie nochmal ausgespült. Wenn sie unten ankommt, ist sie mittlerweile leer getroppt, also sauber und trocken. Sie wird dann umgedreht mit der Öffnung nach oben. Ja, ab und zu knallt sie auch. Und wird dann in den Füller eingewiesen. Wir machen jetzt mal einen kleinen Test. Wir haben den Füller eingewiesen. Wir machen eine Umdrehung, kommen voll raus, bekommen den Deckel drauf und gehen weiter. Wie lange dauert die Beereherstellung? Die Beere dauert ungefähr drei Wochen, bis sie fertig ist. Das ist alles abhängig von der Sorte. Da sind viele Faktoren. Warum sprechen Sie so gut Deutsch? Ich habe bei gutem Zentrum angefangen, Deutsch zu lernen. Und dann bin ich nach Deutschland, um für neun Monate mein Brauerstudium zu machen. Da bin ich auch mit vielen deutschen Leuten unterwegs und unterhalten. Und bei der Brauerei sind meistens auch deutsche Leute. Meine Mitarbeiter sind alle fast deutsch. Und darum spreche ich jeden Tag Deutsch mit meinen Kumpeln. In Deutschland wird viel Bier getrunken. Weißt du, wie viel Bier in Namibia getrunken wird? Namibia ist viel wärmer als Deutschland. Und wir haben auch viel weniger Leute. So zwei Millionen. Und davon sind drei Viertel erwachsene Leute. Wir trinken so um und bei ein Million Hektoliter ein Jahr aus in Namibia. Und das ist eigentlich sehr viel im Vergleich zu Deutschland. Das war unser Video aus der Brauerei. Wir hoffen, euch hat es gefallen. Danke fürs Zuschauen. Bis bald. Prost!"
}