{
  "text": "Hallo und willkommen zurück zu einer neuen Episode von Easy German. Bei uns ist heute Lukman aus Indonesien. Hi! Hallo! Lukman, du bist ein langjähriger Easy German Zuschauer, kann man das sagen? Das stimmt. Ja, und was ist denn deine Lieblingsepisode? Einkaufen, Episode 6. Einkaufen. Diese Episode ist schon ziemlich alt und Lukman hat uns sehr beeindruckt eben, weil er die Episode fast komplett auswendig kann. Und weil er das kann und weil das seine Lieblingsepisode ist, haben wir gedacht, wir gehen heute mal mit ihm einkaufen. Und wo kann man das? Sonntags in Berlin. Nicht in den Geschäften, denn die sind sonntags geschlossen in Deutschland, aber auf dem Mauerpark Flohmarkt. Der Mauerpark ist bekannt in Berlin. Früher stand hier die Mauer, jetzt ist hier jeden Sonntag Flohmarkt. Und wir wollen... Was fragen wir die Leute? Einkaufen. Was möchten Sie heute kaufen? Oder was haben Sie heute gekauft? Ja, Lukman, dann würde ich sagen, hier ist dein Mikrofon. Gehen wir mal los, oder? Los geht's! Schönes Wetter heute. Lukman, wäre das was für dich? Ja, sehr gut. Sehr warm für den schlechten Winter in Berlin. So ein schöner alter Pelz. So was kauft man hier auf dem Flohmarkt. Vintage-Möbel und Klamotten. Was suchen Sie noch? Einfach so generell. Mir macht es einfach Spaß, da durchzugehen. Kommen Sie aus Berlin? Ja, ich wohne in Berlin seit 23 Jahren. 23 Jahre. Also hier geboren und aufgewachsen? Nein. Ich bin in Afghanistan geboren, dort aufgewachsen, und dann bin ich mit 20 nach Deutschland gekommen. Und wie gefällt Ihnen Berlin? Sehr gut. Und zwar wollen wir gerne wissen, was ihr heute schon eingekauft habt. Einen Schal. Einen Schal? Hast du den schon zu zeigen? Der ist nur schwarz. Das ist, glaube ich, nicht so interessant. Habt ihr schon was gekauft heute? Nee, noch nicht. Was kauft ihr noch? Ich weiß es noch nicht. Sie kauft vielleicht ein Hemd, aber ich weiß es nicht. Kommst du aus Berlin? Ja. Gehst du öfters hierhin? Ja. Bis jetzt noch gar nicht? Wir sind gerade gekommen und wir wollten uns wahrscheinlich Schmuck kaufen. Ja, Ringe. Schmuck? Ja. Und welche Art von Schmuck? Ringe. Vielleicht Armbänder oder Ohrringe. Mal gucken. Aber ja, wir sind gespannt. Und Essen. Später noch Essen. Und was ist dein Lieblingsessen? Auf dem Mauerpark gibt es so Rucola und Käse und Tomaten sind da drin. So ein Wrap. Ist das so typisches Deutschessen? Nee. Nicht wirklich? Das ist nicht Deutsch. Ich weiß gar nicht, was das ist. Aber es schmeckt gut. Guck mal, Lukman, das ist so ein typischer Hipster-Stand. Welcher? Hipster. Kennst du Hipster? Ja. Da hier. Genau. Hier kannst du zum Beispiel alte Eimer kaufen, Einmachgläser, Vintagemöbel und Kisten. Kisten sind auch ganz populär in so Berliner Wohnungen. Es gibt da nur einen Holzfußboden und einen Stuhl oder eine Kiste. Das ist so eine typische Berliner Hipster-Wohnung. So ein Riesenzimmer und dann ein Eimer. Früher war das Schrott, heute ist es Kunst. Ich suche eine kleine, runde Pilzlampe, weil ich Pilze mag. Wir haben hier gerade einen Stoffbeutel gekauft. Wie lange arbeitest du hier schon? Hier auf dem Mauerpark acht, neun Jahre mittlerweile. Jeden Sonntag bist du hier? Jeden Sonntag. Ist das so ein typischer Hipster-Stand hier? Keine Ahnung. Wie würdest du sagen? Eher so Lifestyle, aber ich glaube, das ist auch hipstermäßig. Hast du schon was gekauft heute? Nö. Willst du noch was kaufen? Vielleicht, wenn ich was Gutes finde. Janusz testet Sessel. Der Kameramann macht Pause. Soll ich dir kurz unsere Frage beantworten? Ja. Wir machen nämlich einen Deutschsprachkurs und ihr könnt jetzt Menschen beim Deutsch lernen helfen. Was habt ihr heute eingekauft? Ohrringe. Ja, ein Ring. Und ein Armband. Sonnenbrille. Küssing. Wow. Bis jetzt noch nichts, ehrlich gesagt. Was ihr eingekauft habt. Bis jetzt noch nichts. Wir gucken. Was würdet ihr denn gerne kaufen? Ich hätte gerne einen Schal. Einen Schal? Ganz bescheiden. Und was ist das Coolste daran, hier zu arbeiten? Die Kollegen, das Essen, die Stimmung. Es ist schon schön hier. Kennst du hier alle Leute? So ziemlich, ja. Nicht nur auf diesem Markt. Also irgendwann kennst du sie alle. Also ihr seid so eine richtige Community quasi. Eine Familienmafia, ja. Was haben sie heute gekauft? Gar nichts bis jetzt. Und was wollen sie kaufen? Ich möchte nichts kaufen. Nein. Wir wollen heute erst mal sehen, was es gibt. Erst mal gucken, ne? Wir wollen gucken nur. Zeit vertreiben. Aha, ja. Ja? Was sucht ihr denn heute? Wir sind mit unseren französischen Austauschschülern hier. Wir suchen eigentlich gar nichts. Perfekt. Also ihr zeigt denen typisch Berlin? Ja, genau so. Richtige Touri-Sachen. Sind hier eigentlich mehr Touristen oder mehr Berliner? Eindeutig Touristen. Ja? Ja. In Trumpetz gibt es ein Orchester. Wir sind eine Band und wir spielen hier Musik. Meine Motivation ist einfach Musik zu machen. Spaß zu haben und Spaß auch mit anderen zu teilen. Denn den Spaß, den man gibt, kriegt man auch wieder zurück. Und dann kann man wieder mehr Spaß geben und zurückgeben und es ist ein schöner Kreislauf. Ich habe bis heute noch gar nichts gekauft. Wir sind gerade erst angekommen. Aber... Was wollen sie denn? Sie möchten sich eine Hose kaufen, meine Frau. Und ich habe mir gedacht, ich kaufe ihr vielleicht einen Super Nintendo. Wovon sie auch noch nichts weiß. Nichts Bestimmtes. Irgendwelche Mitbringsel, Giveaways. Mitbringsel? Was ist das? Geschenke. Giveaways. Habt ihr hier schon mal was Größeres gekauft? Ich habe mir mal eine Lampe gekauft. So eine marokkanische. Die war echt super schön. Aber hart gehandelt auf jeden Fall. Ja? Ja und den Rucksack habe ich auch gekauft. Aber der ist langsam kaputt. Das ist schade. Gehandelt von wo nach wo? 95 auf 70, glaube ich. Ja, das war es mit der Episode für heute. Lukman, hat es dir gefallen hier? Ja, mir gefällt es super. Ja? Hast du eigentlich was gekauft? Leider habe ich noch nichts gekauft. Aber Janusz hat irgendwas gekauft. Eine Kameratasche. So niedlich. Süß, ne? Janusz hat sich eine neue Kameratasche gekauft. Ja. Ja und wenn ihr mal in Berlin einen Flohmarkt sehen möchtet, dann ist das hier zumindest ein großer und bekannter Flohmarkt. Der Mauerpark Flohmarkt am Mauerpark im Prenzlauer Berg, im Norden von Berlin. Schaut mal vorbei. Und wir bedanken uns jetzt nochmal fürs Zuschauen bei euch und sagen auf Wiedersehen und wollen euch daran erinnern, dass ihr unseren Kanal abonniert, wenn ihr mehr Easy German sehen wollt und dass ihr uns auch gerne unterstützen könnt, denn wir finanzieren dieses Projekt dank eurer Spenden und ihr könnt Mitglied bei uns werden in unserer Patreon Community. Den Link seht ihr hier unten. Und wenn ihr das macht, kriegt ihr von uns auch tolle Extras, wie zum Beispiel Outtakes aus der heutigen Episode. Danke Lukman, dass du dabei warst. Und bis bald. Auf Wiedersehen. Auf Wiedersehen in Indonesien. Auf Wiedersehen in Indonesien. Tschüss. Untertitelung BR 2021"
}