{
  "text": "Hallo, wir sind heute in unserem Büro mit Kelsey und Michael. Wir zeigen euch heute einen typischen deutschen Büroalltag. Los geht's! Das ist Michael. Michael ist heute in seinem Büro. Michael sitzt am Schreibtisch. Er arbeitet am Computer. Oh, das Telefon klingelt. Michael nimmt den Hörer ab. Stolke, guten Tag. Er meldet sich mit seinem Nachnamen und einer Begrüßung. Am Telefon ist ein Callcenter. Michael hat keine Zeit für eine Umfrage. Er wirkt die Dame am anderen Ende der Leitung ab. Ich habe jetzt wirklich keine Zeit. Tschüss! Kelsey arbeitet am Schreibtisch. Das ist ein Locher. Mit dem Locher locht man Papier. Das ist ein Tacker. Kelsey tackert das Papier mit dem Tacker. Sehr gut, Kelsey! Das ist eine Schreibtischlampe. Mit der Schreibtischlampe beleuchtet Kelsey ihr Gesicht. Das ist ein Bildschirm. Michael starrt auf den Bildschirm. Das ist ein Aktenschrank. Im Aktenschrank befinden sich ganz viele Ordner. Zum Beispiel die Bilanz 2014. Janusz sagt, ich soll noch mehr Aktenaufschriften vorlesen, damit ihr wichtige Wörter lernt. Zum Beispiel die Bilanz, die Bank, die Ausgaben, die Rechnungen, die Korrespondenz. Sehr wichtig, dass man alle Korrespondenz aufbewahrt. Hier, Michael. Ausgaben, Rechnungen, Bilanz, Ausgaben, Bank, PKW, Bank, Ausgaben, Korrespondenz. Es wiederholt sich einiges über die Jahre. Wie im wirklichen Leben. Kelsey hat herausgefunden, dass das Kalenderblatt geändert werden muss. Es ist schon September. Kelsey ändert das Kalenderblatt. Auch sehr wichtig in unserem Büro. Bei uns steht in jeder Ecke eine Gitarre. Diese Gitarre gehört Janusz und er liebt sie. Das ist unser Briefkasten. Michael öffnet den Briefkasten und schaut nach der Post. Rechnung, Rechnung, Rechnung, Warnung. So funktioniert eine schlanke Buchhaltung. Das ist ein Multifunktionsdrucker. Damit kann man drucken, faxen und scannen. Huch, da kommt gerade ein Fax. Ich will mehr Kaffee, hat Michael gesagt. Michael trinkt gerne Kaffee bei der Arbeit. Michael, wie viele Tassen trinkst du pro Tag? Vielleicht so zehn oder so. Nein, Michael hat seinen Kaffee umgekippt. Jetzt ist er wütend. Hör auf, mach das aus. Ja, das passiert Michael öfters. Ungefähr einmal pro Woche kippt Michael seinen Kaffee um. Deshalb hat er jetzt eine schicke Schreibtischunterlage. Michael geht jetzt in die Küche und holt einen Lappen. Gleich kommt er wieder und wischt seinen Schreibtisch sauber. Geh mal weg hier, geh mal weg. Das war unser Video aus dem Büro. Während Michael seinen Schreibtisch putzt, könnt ihr ein Patron von Easy German werden und uns unterstützen. Dann könnt ihr zum Beispiel Übungen machen und mehr Deutsch lernen. Hier könnt ihr ein Patron werden. Und hier könnt ihr Easy German abonnieren. Tschüss und bis zur nächsten Woche. Tschüss Michael. Haben wir jetzt Feierabend? Aber hallo."
}