{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zurück bei Easy German. Wir sind heute wieder in Münster mit dem Martin. Hallo Cari. Ja und wir wollen heute mal eine neue Folge von Easy German drehen. Das ist doch der Peter. Peter! Ah! Der Peter! Mensch. Hey Peter! Martin, komm her. Hi! Schön, dich zu sehen. Ja, gleichfalls. Ja, dich treffen wir immer mal wieder zufällig bei Easy German. Was machst du denn hier? Ich bin gerade auf der Durchreise. Ach echt? Genau. Du, ich würde sagen, dann spannen wir dich direkt mit ein, oder? Weißt du was, Peter? Was? Was ich gesehen habe letztens, da hat ein Zuschauer einen Kommentar über dich geschrieben. Über mich? Hast du den gesehen? Ne, was für ein fossigen Kommentar? Und zwar heißt der Junior Foxnet Dude hat geschrieben, Peter, deine Haare sehen so komisch aus. Da habe ich mich voll abgelacht. Na. Da habe ich, weißt du, was ich da gedacht habe, Peter? Was hast du gedacht? Da habe ich gedacht, eigentlich müssten wir mal eine Folge beim Friseur drehen mit dir. Ja, dann lass uns das doch jetzt gleich machen, oder? Ach echt? Jetzt gleich? Martin. Geht's Zeit? Na klar. Wir haben Zeit. Wenn ihr Bock habt, so. Weil ich bräuchte, glaube ich, echt mal einen neuen Haarschnitt. Ja, Martin auch. Warum nicht? Na dann, suchen wir einen Friseur. Los geht's. Na klar. Kennt ihr einen hier in der Gegend? Den kenn ich schon einen. Münster ist groß. Ja. Vor einem Monat schrieb Junior Foxnet Dude unter unserem Video Easy German 95 Tedex-Fotos Nummer 90 Tedex Münster. Oh Peter, was ist mit deinem Haar passiert? Das gefällt mir überhaupt nicht. Lol. Zu diesem Satz nehmen wir heute Stellung. Wir haben Peter hier. Carina, heute nehme ich Stellung. Wir möchten euch zeigen, wir nehmen eure Kommentare ernst. Wir lesen sie nicht nur alle, wir nehmen sie auch ernst. Deshalb gehen wir heute mal mit Peter zum Friseur und werden euch dabei mal zugucken lassen, wie man in Deutschland zum Friseur geht und welches Vokabular man dabei benutzt. Wir sehen uns gleich drinnen im Elian und Team Friseursalon. Hallo. Hi. Hallo. Wir würden gerne den Chef sprechen. Ja, natürlich. Hallo. Hi, ich bräuchte den Haarschnitt. Ja, gerne. Du kannst Platz nehmen. Super, danke schön. Ja, wir haben jetzt im Wartebereich des Salons Platz genommen und Peter sucht sich gerade eine Frisur aus. Carina? Was hältst du davon? Ja, alles schöne Frisuren. Da weiß man gar nicht, was man haben will. Peter, was hast du denn sonst so für Frisuren? Ja, eigentlich gehe ich nur immer zum Friseur und sage einmal schneiden bitte. Ja, sie haben sich bereit geklärt, Peter mal die Haare zu schneiden. Ja, Peter, dann komm mit. Okay. Zum Platz. Jetzt geht es erstmal los mit einer Beratung, welche Frisur bekommt Peter? Sag mal Peter, eins, was machst du beruflich? Ich studiere. Also Student, das heißt weniger Kohle. Richtig. Das ist ja dann die 3 Millimeter Frisur. Genau, er will einfach Geld sparen. Er will ein halbes Jahr zum Friseur gehen. Okay, von mir aus, machen wir es. Ich mache es halt gerne eher unauffällig, nicht so extravagant. Dann ist ja richtig bei dieser Frisur, was er meinte, dieser anrasierte Haarschnitt hier mit der Maschine und so, das ist okay. Ich gehe davon aus, das ist okay. Gut, machen wir das, Peter. Ja, auf jeden Fall, ich freue mich. Was für ganz große Veränderungen bist du nicht zu haben? Na, da bin ich sehr konservativ, Carina. Kaffee bekommst du gleich. Peter, fühlst du dich wohl? Ich fühle mich richtig aufgehoben hier, in guten Händen auf jeden Fall. So kurz hast du die sonst, Peter? Ja, 3 Millimeter. Richtig. Also ich habe nicht verstanden, 3 Zentimeter, ne? 3 Millimeter. Peter, so kurz habe ich deine Haare noch nie gesehen. Gefällst du dir so? Gefalle ich euch denn? Das sollen die Zuschauer entscheiden, ja? Junior Fox Night, gefällt dir das? War das dein Wille? Ja, also Janusz, unser Kameramann, hat gerade signalisiert, er hätte gerne auch diese Frisur gleich noch. Iljam, beschreib uns doch mal, was du gerade hier machst. Ich habe jetzt gerade den Haarschnitt anrasiert, wie man das sagt, anrasieren, mit 3 Millimeter. Ein leichtes Übergang habe ich schon präsentiert. Peter, was machst du denn sonst so, um deine Haare zu pflegen, sag mal? Ja, eigentlich gar nichts so. Ich habe da überhaupt keinen Durchblick vorher gehabt. Was machst du jetzt gerade, Iljam? Ich modelliere die Haare gerade. Peter, benutzt du sonst auch Haargel? Ja, ab und an schon, doch, ja, auf jeden Fall. Für besondere Anlässe oder auch mal so im Alltag? Ne, auch mal im Alltag, ja. Iljam, wir haben ja gerade erfahren, du kommst aus Syrien. Wir haben ja ganz viele Zuschauer im arabischen Raum, die Deutsch lernen. Vielleicht kannst du die mal grüßen. Schätze mal, du sprichst Arabisch auch? Ich kann Arabisch sprechen, ja klar, sicher. Ich habe auch in Syrien studiert, zusätzlich. Magst du mal unsere arabischsprachigen Zuschauer grüßen? Marhaba, kifkon, ahlenis ahlenfikon, ana iljan bolos min syriya. Ja. Und mitmanna inni shufkun abkhayru salame, to efel harbob syriya kano. Das war jetzt ein besonderer Gruß an meine Landsleute hier auf Syrien. Ich habe mich nur vorgestellt, wer bin ich, dass ich auf Syrien komme. Und ich wünsche mir, dass der Krieg in Syrien aufhört. Dass die Menschen sich wieder zurück nach Hause, wenn die auch noch zu Hause haben, dass nichts zertrommelt. Das wünschen wir uns natürlich auch. Also Carina, ich merke schon, der Elian macht das hier mit sehr viel Herzblut. Und das merkt man auf jeden Fall. Gefällt dir das, Peter? Also hier bin ich Mensch. Hier kann ich ich selber sein. Tropfen, mehr will das nicht. Einfach reiben und dann in die Haare reingehen. Freue ich mich sehr. Dankeschön. Das war unsere Friseurepisode aus dem Friseursalon Elian hier in der Innenstadt in Münster. Ihr könnt auch gerne mal hier vorbeikommen. Werdet auf Deutsch, auf Arabisch, in jeder Sprache, Französisch, Italienisch, alles, wie wir gesprochen. Wenn ihr mal eine coole Frisur haben wollt, kommt ihr zu Elian hier in der Innenstadt in der Salzstraße in Münster. Ja, freut mich auch sehr. Bis dann. Danke Elian. Gerne. Danke. Ja, liebe Zuschauer, das war Peter beim Friseur. Peter, wie findest du das? Ja, mir gefällt es super gut. Ich frage mich nur, wie es dem Junior Foxnet Dude gefällt. Hat es dir gefallen? Schreib uns, antworte uns. Das ist jetzt die Frage. Junior Foxnet Dude, für dich, wegen deines Kommentars haben wir Peter heute zum Friseur geschickt. Wir hoffen, es hat dir gefallen. Peter hat eine schöne Frisur bekommen und wir wollen gerne mal von allen von euch wissen, was haltet ihr von Peters neue Frisur? Gibt es sonst noch was, was ihr zu Peter zu sagen habt? Soll er vielleicht demnächst mal... Bungee jumpen. Bungee jumpen oder so, dann schreibst du uns einfach und vielleicht haben wir eine neue spannende Anregung für die nächste Sendung. Danke fürs Zuschauen. Wir hoffen, euch hat unser Friseur-Vokabular heute gefallen. Wir sehen uns nächste Woche wieder bei Easy German und jetzt gehen Peter und ich noch... Ciao. Ich kaufe dir noch ein Eis, Peter. Oh ne, echt? Ja, komm. Los geht's. Tschüss. Wichtig ist, dass du das Wort Deutsch nicht nur auf Deutsch benutzen musst, sondern auch auf Englisch. Wenn wir über das Haar auf unserem Kopf reden, reden wir über es in der Singulare. Also, mein Haar ist braun. Aber im Deutschen hörst du Leute es sowohl auf Singulare als auch auf Plural sagen. Also hörst du, mein Haar ist braun. Also das Haar. Aber du hörst auch, meine Haare sind braun. Die Haare. Bis zum nächsten Mal. Auf Wiedersehen!"
}