{
  "text": "Hallo! Wir drehen heute eine neue Episode Super Easy German aus einer Lagerhalle im Süden Polens. Wir sind hier mit einer Gruppe von Logistikern, die Deutsch lernen. Wie heißt du? Ich heiße Arthur. Was ist dein Beruf? Ich bin technischer Abteilungsleiter. Und wie heißt du? Ich heiße Lukas. Und was ist dein Beruf? Ich bin Abteilungsleiter Zentrallagerleitstand. Abteilungsleiter Zentrallagerleitstand. Das ist auch für Deutsche ein sehr schwieriges Wort. Wie heißt du? Ich heiße Lukas. Und was ist dein Beruf? Ich unterrichte hier Deutsch. Und wie heißt du? Ich bin Thomas. Und was ist dein Beruf? Ich bin Transport- und Lehrgutbereichsleiter. Im Lager müssen wir Helme tragen. Thomas, warum tragen wir diese Helme? Für unsere Sicherheit. Wir tragen die Helme für unsere Sicherheit. Woher kommen die Waren in diesem Lager? Die Waren, die an das Lager gelangen, kommen aus aller Welt. Wer liefert die Waren an das Lager? Manche Waren gelangen ans Lager direkt von den Produzenten. Es gibt auch solche Waren, die von den internationalen Vermitteln kommen. Manche Produzenten liefern die Waren direkt an das Lager und manche Waren werden über internationale Vermittler an das Lager geliefert. Welche Sortimente unterscheidet ihr? Wir haben drei verschiedene Sortiments. Das Trocken-Sortiment, das Frische-Sortiment und Obst und Gemüse. Das Trocken-Sortiment sind Waren, die nicht gekühlt werden müssen. Das Frische-Sortiment sind Waren, die gekühlt werden müssen. Und Obst und Gemüse kennt jeder. Jetzt sind wir im Trocken-Sortiment, in der Klopapierabteilung. Was ist das? Das sind Paletten. Wie hoch ist die Traglast einer Palette? Ungefähr zwei Tonnen. Eine Palette kann ungefähr zwei Tonnen tragen. Eine Tonne sind tausend Kilo. Was ist das? Das ist eine Hebebühne. Mit der Hebebühne fahren wir nach oben. Wie hoch ist die Hebebühne? Zwölf Meter. Die Hebebühne ist zwölf Meter hoch, wenn sie voll ausgefahren ist. Janusz rollt auf der Hebebühne durch das Lager. Ich mache ein Video von Janusz, wie er auf der Hebebühne durch das Lager fährt. Jetzt sind wir in der Abteilung für Obst und Gemüse. Wie kommen die Produkte von hier in den Markt? Mit dem LKW. Wie weit ist die Strecke vom Lager in die Märkte? Der kurze ist zehn Kilometer und die längste ist über dreihundert Kilometer. Die LKWs fahren unterschiedliche Strecken zu den Märkten. Der nächste Markt ist nur zehn Kilometer weit weg. Der weiteste Markt, der von diesem Lager aus beliefert wird, ist dreihundert Kilometer weit weg. Jetzt sind wir im Frischesortiment. Lukasz, welche Produkte gibt es hier? Wir haben Milchprodukte und Fleisch. In der Frische Abteilung gibt es Milchprodukte und Fleisch. Jetzt sind wir in der Fleischabteilung. Hier ist es sehr kalt. Lukasz, wie lange befinden sich die Waren durchschnittlich im Lager? Ungekühlte Waren liegen im Lager circa zwei Wochen und die temperierten und gekühlten Waren liegen einen Tag. Die gekühlten Waren werden schon nach einem Tag wieder ausgeliefert. Lukasz fährt mit dem Gabelstapler. Er fährt mit dem Gabelstapler an die Paletten heran. Lukasz hebt die Paletten mit dem Gabelstapler an. Jetzt werden die Paletten mit dem Gabelstapler nach oben gefahren. Jetzt werden die Paletten mit dem Gabelstapler wieder nach unten gefahren. Und Lukasz stellt die Paletten wieder ab. Das war Super Easy German aus einer Lagerhalle in Gliwice, Polen. Danke fürs Mitmachen und danke fürs Zuschauen. Tschüss."
}