{
  "text": "Hallo Leute! Ich bin Cari, das ist Francesco und das ist Andes. Andes, wo sind wir heute? Wir sind heute auf dem Weihnachtsmarkt. Auf dem Weihnachtsmarkt gibt es verschiedene Dinge zu essen und zu kaufen. Das ist eine mittelalterliche Burg aus Holz. Die Kinder schießen auf die Ritter mit Pfeil und Bogen. Die Kinder springen auf dem Trampolin. Das ist ein typischer Weihnachtsmarktstand. Hier kann man zum Beispiel Mützen und Handschuhe kaufen. Das ist ein Kettenkarussell. Das heißt so, weil die Sitze an Ketten hängen. Andes probiert Mützen an. Oh, Andes, diese Mütze steht dir aber wirklich gut! Auf dem Weihnachtsmarkt gibt es immer viele Sachen zum Essen. Andes sucht jetzt etwas zu essen. Wir sind jetzt am Waffelstand. Andes kauft sich jetzt eine Waffel. Hallo, eine Waffel mit Zimt und Puderzucker, bitte. 3,50 Euro, bitte. Und 1,50 Euro. Dankeschön. Das ist Andes Waffel. Guten Appetit, Andes! Schmeckt die Waffel? Ja, sehr lecker! Andes hat gesagt, dass die Waffel sehr lecker schmeckt. Hier gibt es verschiedene skandinavische Stände mit Spezialitäten aus Island, Schweden, Finnland und Norwegen. Was ist das? Das ist ein Dinnele. Süddeutsch, kommt vom Bodensee aus dem wilden Süden und ist ein Bauernbrotteig. Der ist dann mit Schmand bestrichen als Basis, also Sourcream. Und dann kommen oben drauf Zwiebeln und ganz oben drauf Emmentaler und dann geht es durch den Ofen und sieht dann am Ende so aus. Das ist eine Spezialität aus Süddeutschland und Andes und Francesco dürfen jetzt probieren. Francesco kommt aus Italien. Das ist ja wie eine deutsche Pizza. Wie schmeckt es, Francesco? Es schmeckt super gut! Hier sind wir in einer kleinen Holzhütte. Die Holzhütte heißt Freak Boutique. Hier gibt es verschiedene Sachen, zum Beispiel Souvenirs und Magnete, Schlüsselanhänger oder Tassen und Bücher und kleine Figuren aus Metall. Andes und Francesco schlendern über den Weihnachtsmarkt. Wir haben Hunger, deswegen gehen wir jetzt zum Pommesstand. Wir nehmen eine Currywurst und bitte drei Pommes, zwei davon mit Mayo und einmal mit Ketchup. Dankeschön! So, die erste Pommes ist fertig. Sie ist für Janusz. Das ist eine Pommes mit Mayo in der Tüte. Die Pommes ist noch sehr heiß, aber sie schmeckt sehr gut. Weil Andes aus Indonesien kommt, mag er gerne scharfes Essen. Deshalb hat er sich Pommes mit scharfen Zwiebeln bestellt. Ich probiere die Pommes. Es ist nur ein bisschen scharf, nicht sehr scharf. Andes, ist es scharf? Ich finde, es ist nicht so scharf. Nicht so scharf. Nee, für einen Indonesier ist es gar nicht scharf. Die populärsten Stände auf dem Weihnachtsmarkt sind die Glühweinstände. Dort trinken die Menschen heißen Wein. Zwei Glühwein, bitte. Wie viel kostet das? Acht Euro mit Tassen Pfand, bitte. Hast du 50 Cent? Nein, ich habe nur einen kleinen Schiff. Vier, sieben und sechs Euro. Wir haben es passend. Wunderbar, das kann ich immer geboten. Dankeschön! Hier, Francesco, dein Glühwein. Prost! Ich trinke jetzt mit Francesco Glühwein. Glühwein ist roter Wein, der heiß gemacht wird. Eigentlich mag ich gar keinen roten Wein, aber wenn er warm ist und es draußen kalt ist, dann ist es lecker. Cheers! Prost, Francesco! Prost!"
}