{
  "text": "Hallo, Servus und Havetere zu einer neuen Ausgabe von Easy German aus Wien. Heute bin ich im wunderschönen Prater und wie ihr schon seht, es ist nicht zu viel los, denn Österreich ist im vierten Lockdown und um den geht's heute. Los geht's! Aber was bedeutet denn Lockdown überhaupt? Der Lockdown in Österreich bedeutet, dass fast alle Geschäfte, der Einzelhandel, die Restaurants, aber auch die Christkindl-Märkte geschlossen sind. Das gefällt natürlich nicht jedem und es gibt, wie ihr im Hintergrund hören könnt, viele Proteste gegen, aber auch für diesen Lockdown. Aber was bedeutet der Lockdown eigentlich für die Menschen in Österreich leben? Die Regeln sagen, dass es nur vier Gründe gibt, um dein Zuhause zu verlassen. Der erste Grund ist, wenn du zur Arbeit oder zur Universität gehst. Der zweite Grund ist, um einkaufen zu gehen für Lebensmittel oder in den Drogeriemarkt. Der dritte Grund ist, wenn für dich oder für andere Gefahr besteht. Und der vierte Grund ist, um ein bisschen Sport zu machen und spazieren zu gehen. Außerhalb dieser vier Gründe gibt es keine Möglichkeit, dein Zuhause zu verlassen. Wir schauen jetzt und fragen die Leute, was sie auf der Straße machen und befragen sie zum Lockdown. So, hallo du, was machst du unterwegs während dem Lockdown? Ich habe Corona-Tests abgeholt und gehe gerade noch ein bisschen spazieren, bevor ich nach Hause gehe. Mir jetzt gerade ein bisschen die Beine vertreten. Ich meine, jetzt gerade im Lockdown kann man nicht viel machen. Deswegen einfach ein bisschen raus, ein bisschen in die Natur raus. Luft schöpfen müssen, ein bisschen Luft, Sauerstoff und Bewegung. Und ich habe eine Operation gehabt, ich soll viel gehen. Vielleicht nur die Frage, wie geht es dir so im Lockdown generell? Gott sei Dank ganz gut. Sicher, es könnte besser sein wahrscheinlich. Viele Freizeitaktivitäten gibt es ja nicht zurzeit, aber Gott sei Dank finanziell und so weiter ganz gut. Eigentlich ganz gut. Man kann ein bisschen runterfahren, aber es ist doch schon das Bedürfnis da, wieder irgendwie anzupacken und wieder loszulegen. Ja, mir geht es recht gut. Ich habe einen Garten, ich habe viel Arbeitschaos. Mir geht es recht gut damit. Und was machst du dann den ganzen Tag im Lockdown? Also was kann man sich da so vorstellen? Viel spazieren gehen, das ist das Einzige, was man so machen darf. Sonst bin ich gerne daheim, mache Musik, ein bisschen jodeln. Du kannst jodeln? Ja, ich kann jodeln. Könntest du uns da vielleicht eine kleine Darbietung geben? Voll gern, sehr cool. Ja, bereit? Extrem cool, danke sehr. Und das hast du während des Lockdowns quasi noch weiter geübt? Ja, sicher. Jeden Tag habe ich meine Nachbarn sehr glücklich gemacht damit. Ja, super, sehr, sehr cool, dass du das kannst. Backen, Kochen, für das alles habe ich jetzt wieder Zeit. Und natürlich auch generell in Kontakt mit Familie und Freunden bleiben. Ich bin gerade aus Deutschland, das heißt, da kann man über FaceTime oder andere Apps auch gut Kontakt halten. Und auch regelmäßig natürlich, was während der Arbeit nicht wirklich der Fall ist. Eine Hausfrau hat immer zu Hause was zu tun. Zum Kochen, zum Wegräumen, das ist immer was. Ja, ich bin Schneiderin, ich schneide ein bisschen wieder herum bei mir. Und vor allem, ich habe die Küche neu entdeckt. Nicht husch husch, aufwendig. Kennst du vielleicht irgendwelche neue Wörter, die entstanden sind während der Pandemie? Babyelefant. Magst du den vielleicht ganz kurz erklären, um was da geht? Babyelefant, für Österreich ist ja ganz klar, weil wir so viele Elefanten haben, damit wir ungefähr einschätzen können, welchen Abstand man halten soll. Also es sollte ein Babyelefant zwischen uns passen. Okay, das ist voll spannend. Ich habe schon gelesen, dass in den verschiedensten Ländern die verschiedensten Abstandsregelungswörter erfunden worden sind. Aber bei uns ist Elefant. Irgendein anderes Wort vielleicht noch? Die Impfbim, zumindest in Wien. Was ist das? Um die Impfungen für die Leute noch zugänglicher zu machen, hat Wien die brillante Idee gehabt, eine Straßenbahn in eine Impfstraßenbahn umzuhandeln. Das ist die Impfbim. Voll cool. Und sonst noch irgendein Wort vielleicht? Balkonklatscher. Zumindest am Anfang war es noch so, da hat man einmal täglich vom Balkon aus sich bedankt mit Klatschen an die Leute, die im Supermarkt unermüdlich gearbeitet haben und auch die im Krankenhaus. Wir sind ja fürs Deutsch lernen da. Und kennst du vielleicht irgendwelche Wörter, die seit der Pandemie neu entstanden sind? So spontan ist jetzt nicht ganz Deutsch, aber Superspreader-Veranstaltung vielleicht. Kannst du uns vielleicht kurz erklären, was das Wort bedeutet? Grundsätzlich kommen bei einer Superspreader-Veranstaltung viele Menschen zusammen. Und da ist potenziell die Wahrscheinlichkeit höher, dass sich dort sozusagen mehr Menschen anstecken. Kennt ihr das Wort Euder? Euder ist ein Wort, das man vor allem in Wien in allen möglichen Lebenssituationen sagen kann. Wenn man überrascht ist, wenn man eine Frage stellt, wenn man glücklich oder traurig ist. Mit Euder liegt man fast immer richtig. Die Stadt Wien hat während Corona die Euder-Regeln erlassen. Euder, O für Obstand häuten, I für immer die Hände waschen, D für daheim bleiben und A für am Masken aufsetzen. Euder? Jetzt ist es an der Zeit, euch, unseren Sponsor für diese Episode, unseren Partner italki vorzustellen. italki ist eine Plattform, wo man mit Deutschlehrern eins zu eins Deutsch sprechen üben kann. Wir von Easy German machen ja Videos und ein Podcast, aber eins der wichtigsten zusätzlichen Sachen, um Deutsch zu lernen, ist das Sprechen. Und auf dieser Plattform könnt ihr euch Menschen suchen, die mit euch dieses Sprechen üben. Ich bekomme immer wieder Nachrichten auf Instagram und auf YouTube, wo Menschen mich fragen, hey Matthias, kannst du mit mir österreichisches Deutsch üben? Und auf italki könnt ihr euch auch österreichische Lehrerinnen und Lehrer suchen, die mit euch spezifisch auch österreichisches Deutsch üben. Mit dem Link go.italki.com slash easygerman bekommt ihr sogar 10 Dollar Credit nach eurer ersten Einheit auf italki. Viel Spaß dabei! Hallo, wir sind von Easy German. Darf ich dir eine Frage stellen? Es ist ja gerade Lockdown, was machst du denn auf der Straße? Ich habe mir schnell einen Kaffee und ein Brot geholt. Und das ist erlaubt während dem Lockdown? Ja, man darf sich Essen schon holen. Das ist schon erlaubt. Wir gehen heute durch die Winterseile, um uns ein bisschen die Stadt anzuschauen, weil sonst geht ja eh nicht viel. Genau, ein bisschen spazieren gehen, den Tag genießen, das ist der Plan heute. Ein Freund von uns hat Geburtstag und entsprechend wollen wir einfach ein bisschen was machen. Wie geht es dir denn generell so mit dem Lockdown in Österreich gerade? Ja, ich bin nicht so happy damit. Ich bin Student und dadurch, dass fast alle meine Lehrveranstaltungen jetzt online oder digital sind, dann bin ich fast die ganze Zeit zu Hause und das finde ich nicht so schön. Ja, ich habe nicht so viel Menschenkontakt und ja, ich wäre eigentlich einfach froh, wenn den ganzen Scheiß schon vorbei ist und man sich wieder treffen kann und so. Aber jetzt kann man eigentlich nichts dafür. Nein, es ist schon ein bisschen fad teilweise, weil du gar nichts machen kannst. Aber wir sind zum Glück auch für eine WG und insofern kann man zumindest mit den Leuten in der WG was machen. Ich glaube auch. Unitechnisch ist es insofern angenehm, dass man einfach Homeoffice hat oder auch Arbeit. Ihr sagt jetzt AWG. Könnt ihr vielleicht ganz kurz die Regeln erklären für alle, die das nicht kennen? Was heißt AWG? Dürft ihr quasi unterwegs sein? Nein, wir können, also wir gehen eigentlich gar nicht aus. Also die ganze Woche tatsächlich waren wir nur drinnen, aber zumindest kannst du auf die Nacht Karten spielen. Und als AWG ist es quasi auch ein Aushalt und ihr dürft immer zusammenbleiben? Genau, also so machen wir es tatsächlich. Also ich weiß nicht, ob das legal ist oder ob man das eigentlich nicht machen soll, aber zu viert machen wir zumindest das. Und seit der Pandemie, hast du vielleicht irgendwelche neue Apps oder welche Maßnahmen, die die Regierung macht? Gibt es irgendwas, was neu ist? Also wir haben zwei Apps eigentlich für den grünen Pass und wir haben auch eine ältere, das heißt Stop Corona. Und das war irgendwie, um zu schauen, also das funktioniert mit Bluetooth und da könnte man sehen, wenn man in der Nähe von einer Person mit Corona war oder die infiziert war, da wird er dann von der App benachrichtigt. Also wenn ich weiß, hat es eigentlich die Luca App, also die ist in Deutschland recht bekannt. Ich heiße übrigens auch Luca, ich habe die erfunden quasi. Sehr, sehr cool. Wie funktioniert das oder was macht man mit der App? Da musst du im Prinzip eindrucken und dann siehst du quasi, wer in welcher Bar war und wie viele Leute da waren und ob die gefährdet sind. Und du kriegst quasi eine Warnung, wenn du jemanden getroffen hast? Genau, genau. Und noch eine Frage. Kennst du vielleicht irgendwelche neuen Wörter, die entstanden sind durch die Pandemie? Also vielleicht K1, K2 und K3 Kontaktperson. Kannst du uns vielleicht kurz erklären, was das ist? Ja, das sind so die Stufen, wenn man in Kontakt ist mit einer Person, die Covid hat oder in Kontakt mit einer Person, die in Kontakt mit einer Person mit Covid ist oder war. Da wird man so irgendwie abgestuft als K1 oder K2 Kontaktperson. Und was passiert dann, wenn man K1 oder K2 ist? Ich glaube, wenn man K1 Kontaktperson ist, dann muss man in die Quarantäne gehen. Und wenn man K2 Person ist, muss man eigentlich nur aufpassen und sich testen lassen, aber da muss man nicht in Quarantäne gehen. Ärztinnen und Ärzte sagen, dass das wichtigste Mittel zur Bekämpfung dieser Pandemie das Impfen ist. In Österreich kommt ab Februar die allgemeine Corona-Impfpflicht. Also alle Menschen müssen sich impfen lassen. Und es sind auch Strafen vorgesehen bis zu 7500 Euro für alle Menschen, die das nicht machen lassen. Gleichzeitig gibt es aber ganz viele spannende Anreize, um sich impfen zu lassen, wie zum Beispiel die Impflotterie. Für alle Menschen, die sich jetzt in den nächsten Wochen impfen lassen, gibt es die Möglichkeit, ein Haus zu gewinnen, ein Auto, verschiedene Sachpreise wie ein TV-Gerät oder Handys. Und viele Unternehmen unterstützen das auch. Man kann sich zum Beispiel gratis mit Uber oder dem Taxi zur Impfung fahren und wieder heimfahren lassen. Und ganz viele Unternehmen unterstützen Impfungen an verschiedenen Plätzen. Ich zum Beispiel habe meine dritte Impfung, also meine Booster-Impfung, am Flughafen in Wien bei den Austrian Airlines in einem Flugzeug bekommen. Es gibt aber ganz viele andere Stellen, wo man sich noch impfen lassen kann. Und manche von denen zeige ich euch jetzt schnell. Wie zum Beispiel am Impfschiff der MS Windobona, hier am Hafen der Station, die die Städte Wien und Bratislava an der Donau miteinander verbinden. Oder hier im Impfzentrum, im Vienna International Center, neben den Vereinten Nationen in Wien. Oder in der Impf-BIM, also der Impfstraßenbahn, oder im Impf-Bus, wie ihr hier sehen könnt. Dieser Bus fährt durch alle Bezirke in Wien an verschiedenen Tagen, kann man sich hier dann impfen lassen. Das war es schon wieder mit einer sehr besonderen Lockdown-Ausgabe von Easy German aus Wien und Österreich. Wenn ihr ein paar Ideen habt, was man denn in einem Lockdown so alles machen kann, wenn man daheim sitzt, schreibt es uns in die Kommentare. Wir würden uns freuen, das zu lesen. Wir wünschen euch eine gute Zeit, bleibt gesund und bis bald bei Easy German. Ciao!"
}