{
  "text": "Wie hast du die österreichische Küche besonders gemacht? Immer ein Bier dazu haben. Rindfleisch mit Semmelkren. Aber das ist ja eigentlich ein Begräbnisessen. Und ich habe mir heute was Vegetarisches bestellt, nämlich einen gebackenen Emmentaler. Mit Soßtartar und auch mit Preiselbeermarmelade. Mahlzeit! Hallo liebe Leute und Servus aus Wien. Heute mit einer ganz besonders schmackhaften Episode, denn heute dreht sich alles ums Essen, das wir alle lieben. Und besonders fragen wir heute nach der österreichischen Küche. Und los geht's! Na, heute geht es nämlich ums Thema Essen. Und die Frage ist einfach, was ist deine Lieblingsspeise? Meine Lieblingsspeise? Also ich esse prinzipiell alles gern. Ich würde gerne kochen. Aber am liebsten würde ich einen Schnitzel mit Petersilie, Erdäpfeln und Zitronenscheiben drauf. Voll gut. Und irgendwas anderes von der österreichischen Küche vielleicht, außer Schnitzel? Da bin ich sehr bei den Mehlspeisen lastig. Also das Dastehen ist eine große Versuchung. Also die Buchtel und die Mehlspeise. Aber Hirndorfer Gummimane. Also meine Lieblingsspeise prinzipiell ist Gärmknödel. Es war ein süßes, aber total gut. Also was ich ganz besonders gern hab, das sind sogenannte Mehlknödel beim Schweinsbraten. Ein Schweinsbraten ohne Mehlknödel ist eigentlich nichts Besonderes. Dann ist noch etwas, was ich ganz gern hab, das ist zum Beispiel Rindfleisch mit Simmelkren. Aber das ist ja eigentlich ein Begräbnisessen. Jetzt stimmt's. Puh, Tacos. Und gibt's irgendein Lieblingsessen aus österreichischer Küche? Schnitzel. Mit was? Erdäpfel-Salat. Mein Lieblingsessen ist das Essen, was ich selber klar mache. Das heißt, du kochst gerne und gut? Ich koche gerne. Zuhause bin ich der Koch. Und ich koche auch gerne für Freunde oder für die ganze Familie. Und kochst du auch irgendetwas Österreichisches? Ja, ich koche gerne Schnitzel, Pommes. Das Lieblingsessen ist Schweinsbraten und Wiener Schnitzel. Also ich persönlich finde, ich liebe alles, was süß ist. Also ich weiß nicht. Ich finde alles, was mit Zucker drauf ist, ist lecker. Voll geil. Das Lieblingsessen? Jetzt muss ich mich schwer überlegen. Da gibt's ein paar. Gesöchtes Christknödel oder Sauerkraut? Das ist ein bisschen schwierig, aber ich glaube, vielleicht Krammknoedel oder Mahnknoedel. So Leute, wir haben jetzt gerade ein Buchtel bekommen und ich probiere die jetzt einmal. Ich habe mir schon ein Stückchen abgeschnitten und man sieht es da schön, die Vanillesoße, Bovidel oder Zwetschgenresker. Und jetzt. So geil. Vielleicht für alle Zuseher, die Buchtel nicht kennen, könnt ihr uns erklären, was ein Buchtel ist? Ein Buchtel ist eine traditionelle Süßspeise, die ist gemacht aus Germteig. Und original ist sie mit Bovidel drinnen. Und da werden so kleine Dokaderln gemacht, da kommt dann eine Butter drauf und das geht auf. Und dann eine Vanillesoße dazu und das schmeckt himmlisch. Ein Staubzucker gehört auch drüber. Kannst du einen Germknödel beschreiben für alle, die den nicht kennen? Ja, ein Germknödel ist, glaube ich, eh schon im Namen enthalten. Also ein Germteig, so ein Knödel, geformt und in der Mitte so richtig perfekt. Eine Bovidel-Barmelade. Wahnsinn. Also vom Geschmack her top on top. Mit Mohnen natürlich oben drüber und ein bisschen Staubzucker. Bestes Essen. Und dann mit zerlassener Butter oder Vanillesoße? Natürlich mit Vanillesoße. Natürlich mit Vanillesoße. Nein, Butter ist zu cholesterinreich. Vielleicht kann man einen Schweinsbraten kurz erklären für alle, die den nicht kennen? Das ist ein Stück Fleisch, das schiebt man ins Rohr, würzt man mit Knoblauch, Zwiebeln, ein bisschen Pfeffer, Salz. Dann schiebt man ihn rein auf zwei, drei Stunden und dann ist er eigentlich fertig. Ein Knödel und ein Kraut gehört natürlich auch dazu. Käsekräuter. Kannst du ganz kurz erklären für die Leute, die das nicht kennen, was das ist? Ein Käsekräuter. Ein Eitricke. Voll geil. Aber was heißt das? Eine Wurst mit einem Käse drin. Und das Wort kommt, weil das ausschaut wie Eiterbeulen drauf? Ja genau, wenn du es so ausschneidest, dann sprichst du Käse aus. Deswegen heißt es ein Eitricke. Ziemlich grauslich, aber ziemlich geil. Ja, richtig. Richtig gut. Und was gibt es zur Käsekräuter dazu? Semmel oder einen Bubel. Ein Bubel ist ein Scherzl. Weißt du, was ein Scherzl ist? Ein Stück von Brot. Wenn zum Beispiel mein Kind Geburtstag hat, mache ich einen persischen Salat. Das heißt Olovier. Oder ein persisches Gericht mit Lams. Das heißt Gourmet-Sabzi. Das mag, glaube ich, alle. Voll gut. Kannst du das kurz erklären für die Leute, die das noch nicht kennen? Also ein Geselchs ist ein Fleisch. Ein Grießknödel ist ein Knödel aus Grieß. Und ein Sauerkraut ist ein Sauerkraut. Und jetzt haben wir es. Unsere Videos sind auf YouTube gratis für euch. Wenn ihr aber zusätzlich zu diesem Video und anderen Videos von uns interaktive Übungen haben wollt und Vokabellisten, dann werdet doch Mitglied bei EasyGerman, nämlich bei Patreon. Unser Teammitglied Eric baut immer ganz viele weitere Materialien zu dieser und anderen Episoden dazu, damit ihr lernen könnt. Schaut mal vorbei. Hallo, grüß dich. So, und zwar bitte einmal einen weißen Spritzer, ein kleines Bier und eine Johann-Leitung auf eine halbe. Und zum Essen nehmen wir einmal die Frittatensuppe. Dann einmal einen Zwiebelrostbraten. Einmal eine Schnitzel mit Erdbeersalat. Und einmal den gebackenen Emmentaler. Und da auch ein Erdbeersalat dazu. Super. Ich habe mir eine Frittatensuppe bestellt. Und das Besondere daran ist, diese Frittaten sind eigentlich aus Palatschinken, oder wie man in Deutschland sagt Pfannkuchen. Ein ganz normaler Pfannkuchenteig, dann in Streifen geschnitten und dann in eine klare Suppe mit ein bisschen Gemüse. Mahlzeit. Also bei den Getränken haben wir da einmal ein kleines steirisches Bier. Ich habe für mich bestellt einen Johannesbeersaft mit Leitungswasser. Und auf einen halben Liter, darum sagt man Johann-Leitung auf eine halbe. Und da haben wir einen weißen Spritzer, oder wie man in Deutschland sagen würde, eine Weißweinschorle. Prost. Die österreichische Küche besteht aus extrem viel Fleisch und die Top-Antwort heute war sicher das Schnitzel. Das Original Wiener Schnitzel essen wir sehr häufig mit Preiselbeermarmelade. Dazu gibt es einen Kartoffelsalat, oder Erdäpfelsalat, wie wir sagen. Da haben wir noch einen Zwiebelrostbraten mit Brotkartoffeln. Und ich habe mir heute etwas Vegetarisches bestellt, nämlich einen gebackenen Emmentaler mit Sostardau und auch mit Preiselbeermarmelade. Mahlzeit. Kannst du noch ein paar Worte sagen, was die österreichische Küche besonders macht? Immer ein Bier dazu haben. Ich würde sagen, deftig, deftig-schmackiger, also wirklich herzhafter und nicht zu leicht eigentlich. Und sehr fleischlastig ist sie eigentlich auch, die österreichische Küche. Ich glaube, es sind so Gerichte, die man auch zu Hause machen könnte, theoretisch. Also die sind auch Sachen, die man zu Hause kochen kann und mit der Familie einfach essen kann. Viel auch ausländischer Einfluss, also zum Beispiel Jugoslawien und so ist schon ein Einfluss da. Dass es besonders ungesund ist. Sehr deftig, aber dafür schmeckt es auch gut. Ich würde sagen, dass es vielleicht fettig ist, fettig aber gut. Und es ist sehr gut, es an einem kalten Tag zu essen. Liebe Leute, das war's schon mit unserer leckersten Episode von Easy German aus Wien. Jetzt seid ihr dran. Wir wollen wissen, was ist denn eure Lieblingsspeise? Und erklärt sie uns ein bisschen, schreibt sie in die Kommentare. Für mich bleibt nur noch zu sagen, ciao, servus, baba und bis bald!"
}