{
  "text": "Hallo! Servus! Ich bin Cari. Und ich bin der Matthias. Ich komme aus Berlin. Und ich komme aus Wien. Ich freue mich, dass du heute hier bist. Und ich freue mich, dass ich da sein kann. Leute, es ist wieder so weit. Es gibt ein neues Dialektvideo. Heute stellen wir euch den österreichischen Dialekt von Matthias vor. Wichtig ist aber zu wissen, es gibt nicht einen österreichischen Dialekt, sondern ganz viele, oder? Ja, ganz unterschiedlich in allen Bundesländern sogar. Und heute stellen wir den Dialekt vor, den du sprichst. Woher kommst du denn? Also ich bin in Salzburg, aber habe einen starken Wiener Einfluss, weil ich dort jetzt seit 14 Jahren lebe. Und es gibt tatsächlich auch verschiedene Dialektfamilien in Österreich. Eine Dialektfamilie sind bayerische Dialekte. Und Salzburg und Wien liegen in dieser Zone, wo man bayerische Dialekte spricht. Das heißt, das, was ihr jetzt seht, wird vielleicht ein bisschen ähnlich sein zu dem bayerischen Dialektvideo, was wir schon mal gedreht haben. Das verlinken wir hier oben. Aber Matthias, du hast mir gesagt, obwohl du ganz an der Grenze zu Bayern geboren und aufgewachsen bist, hörst du sofort, wenn du in Deutschland über die Grenze gehst. Ganz genau. Also sobald man über die Grenze geht, hört man sofort, wenn jemand Bayer ist, weil die Sachen nur ein bisschen anders betontet werden. Und sehr cool eigentlich. Da wollen wir jetzt mal sehen, ob ihr den Unterschied merkt. Könnt ihr euch ja mal angucken, das bayerische Video. Und jetzt kommt der österreichische Dialekt von Matthias. Schauen wir uns mal die Pronomen an. Ich sag mal so, wie ich spreche und du wie du. Es gibt hier gar nicht so viele Unterschiede. Ich sage ich. Ich. Du. Du. Er. Er. Sie. Sie. Es. Es. Wir. Wir. Guck mal, das ist anders. In Bayern sagt man mir. Mir, ja. Nein, das ist wirklich bayerisch. Wir sagen wir. Also schon mit einem W, aber auch mit einem W-I-A. Wir. Wir. Sie. Sie. Und jetzt kommt ihnen. Erne. Das ist wirklich komisch. Und ihm. Ihm. Ern. Eigentlich ern. Ich gebe ihm ein Brötchen. Ich gebe ihm ein Semmel. Ich würde sagen Brötchen. Bei den Zeitangaben, da gibt es einige Unterschiede. Ich sage zum Beispiel heute. Heute. Das bleibt schon mal gleich. Aber jetzt kommt die Verwendung. Ich. Sie. Sie. Sie. Sie. Sie. Sie. Sie. Sie. Sie. Sie. Und jetzt kommt die Verwirrung, wenn ich sage dieses Jahr. Sagst du in Österreich? Wir sagen heuer. Heuer für dieses Jahr. Ja. Warst du heuer schon in Wien, Cari? Und ich denke immer, du sagst heute. Nein, das macht gar keinen Sinn. Warst du heuer schon in Wien? Nein. Ja, leider. Leider. Dann gibt es, kommen wir zu den Monaten. Da gibt es auch Unterschiede. Ich sage der Januar. Wir sagen Jänner. Und der Februar? Februar. Ist das überall in Österreich gleich oder gibt es da nochmal Unterschiede? Ja, wir verwenden schon beide Formen, aber man findet viel häufiger Jänner wie Januar. Und Februar ist so ein Ding, da gibt es, ich würde sagen, fichti fichti. Wir vergleichen jetzt einfach mal ein paar Nomen, denn tatsächlich habt ihr in den österreichischen Dialekten, es gibt ja nicht nur die unterschiedlichen Dialekte, sondern auch ein österreichisches Hochdeutsch. Also sogar ein eigenes Wörterbuch mit Wörtern, die wirklich bei euch standardisiert anders sind als bei uns. Genau. Das ist die österreichische Standardvarietät vom Hochdeutsch. Also es gibt ein offizielles Österreichisch sozusagen. Okay, dann gucken wir uns jetzt mal ein paar Wörter an. Ich sage zum Beispiel die Kasse. Wir sagen die Kassa. Die Kassa. Dann ein Wort, wo du immer wieder darüber lachst, weil du das angeblich witzig findest, ist die Tüte. Ja, ich muss echt schon lachen. Das würden wir niemals verwenden. Also eine Tüte ist bei uns ein Sackerl. Ein Sackerl. Ein Sackerl, genau. Ich mache in Deutschland Abitur, wenn ich die Schule beende. Und wir machen Matura. Matura. Und in der Schule, da bekomme ich Hausaufgaben. Und wir Hausübungen. Hausübungen, das klingt für mich wie Sport. Das kommt, glaube ich, aus dem Sport, aber du musst das üben wie eine Turnfigur, wie die Mathematik, Hausübungen sozusagen. Vielleicht bekommt ihr auch Hausübungen in eurem Sprachkurs. Oder, falls ihr mehr üben wollt, zum Beispiel mit diesem Video, dann könnt ihr Übungen von uns bekommen. Der Erik bei uns im Team, der macht nämlich jede Woche interaktive Worksheets zu all unseren Videos. Und sie sind ziemlich cool sogar. Kann ich sehr empfehlen. Matthias, es gibt auch einige Unterschiede bei Berufen. Zum Beispiel hast du mir erzählt, ein Klempner heißt in Österreich… Installateur. Installateur. Wir haben das Wort auch, aber es gibt trotzdem… das Wort Klempner benutzt ihr gar nicht. Nein, Klempner, nein. Und jetzt kommt ein lustiges Wort. Ich sage der Metzger für jemanden, der mit Fleisch arbeitet. Bei uns ist er Fleischhauer. Sehr bildlich, ne? Der haut noch das Fleisch drauf. Naja, der zerschneidet es halt wahrscheinlich mit so einer Axt oder so. Der Fleischhauer. Der Fleischhauer. Das T-Shirt. A Laiberl. A Laiberl. A Laiberl, ja genau. Das klingt für mich sehr niedlich. Es ist cute, sehr cute. A Laiberl. Sprechen wir mal über Cuteness. Cuteness, ah, da gibt es sehr viel davon in Österreich. Anders als in Deutschland. Wir haben in Deutschland ein Diminutiv. Wir können zum Beispiel sagen, das Haus, das Häuschen. Das Häuschen wäre dann das kleine Haus. Wir benutzen das Wort Haus. Das heißt, wir benutzen das Wort Haus. Das heißt, wir benutzen das Wort Haus. Das heißt, wir benutzen das Wort Haus. Das heißt, wir benutzen das Wort Haus. Das heißt, wir benutzen das Wort Haus. Das heißt, wir benutzen das Wort Haus. Genau, statt dem Chien verwenden wir Erl und wir verwenden es bei sehr vielen Sachen. Also ein Heiserl oder ein Mauserl. Lauter liebe Sachen. Ich kann ja mal immer unsere Form sagen, zum Beispiel das Häuschen. Ja, Häuserl. Das Täschchen. Ein Taschen. Das Tischchen. Ein Tischerl. Das Mäuschen. Ein Mauserl. Na du Mäuschen. Na du Mauserl. Das könntest du zum Beispiel zu einem Kind sagen. Ja, oder zu deinem Partner vielleicht geht es auch noch. Ja, sagst du das? Nein, ich nicht. Mäuschen. Ich weiß nicht, ich würde sagen in Deutschland benutzt man die Verkleinerungsform nicht so oft, aber bei euch schon. Bei uns ziemlich häufig eigentlich, ja. Süßes Land. Ihr seid ja auch so ein kleines Land. Ja, das ist so ein kleines Land. Ja, das ist so ein kleines Land. Ja, das ist so ein kleines Land. Ja, das ist so ein kleines Land. Ja, das ist so ein kleines Land. Ein bisschen Reiberei muss immer sein zwischen Deutschland und Österreich. Beim Thema Ortsangaben, da gibt es wirklich einige Unterschiede zwischen Deutschland und Österreich. Ich glaube im süddeutschen Raum gibt es natürlich auch Dialekte, die vielleicht anders sind wie vielleicht im norddeutschen Raum, aber ich spreche jetzt mal, ich komme ja aus Münster, aus Berlin, Norddeutschland. Ich sage mal so, wie ich das sagen würde. Ich gehe nach oben. Ich gehe aufi. Aufi? Aufi. Obwohl du ganz kurz dazu sagen musst, dass es echt noch einmal krass regionale Unterschiede gibt. Auch noch einmal in den Bundesländern. In Tirol ganz anders noch einmal, in Vorarlberg ganz anders. Genau. Okay, wir hören jetzt, wie wir uns in Salzburg sagen. Ich gehe nach unten. Ich gehe abi. Abi? Abi. Ich gehe rüber. Ich gehe umi. Umi? Umi. Also ich sage, ich gehe jetzt rüber auf die andere Straßenseite. Ja, umi auf die andere Seite. Ich gehe raus. Ich gehe außi. Macht ihr einfach überall ein i dahinter? Ja, weil wir so cute sind. Wir haben das eh schon geklärt. Und jetzt, ich gehe rein. Ich gehe eini. Ich gehe eini. Ja, eini. Ich gehe in die Pizzeria rein. Gehen wir in die Pizzeria eini. Ja, genau. Und jetzt kommt noch ein Unterschied, da verwechseln wir uns immer wieder. Ja, genau, das passiert oft. Hier. Da. Da. Dort. Also der Unterschied ist wirklich, ich, also ich sage mal, ich bin hier. Ich bin da. Und die Kamera ist da. Ja, die Kamera steht dort. Also es ist verwirrend, weil ihr benutzt quasi das Gegenteil. Ja, es ist da. Naja, ihr verwendet das Gegenteil. In den österreichischen Dialekten gibt es wahnsinnig viele Verben, die anders sind und teilweise auch Verben, die ihr benutzt, die es bei uns gar nicht gibt. Schauen wir mal zusammen rein. Zum Beispiel gibt es bei uns zwei Verben, öffnen und eröffnen. Und ihr habt dafür ein Wort. Aufsperren. Und das ist jetzt wirklich lustig, weil ich sage zum Beispiel, ich öffne die Tür. Und ich sperre die Tür auf. Genau. Und jetzt sage ich, ich eröffne ein Geschäft. Und bei uns sperrt ein Geschäft auf. Das kann zwei Bedeutungen haben. Es sperrt jetzt gerade in der Früh auf oder es eröffnet. Es sperrt ein Hotel auf, nachdem es eröffnet zum Beispiel. Eins meiner Lieblingswörter. Arbeiten. Hackeln. Sagst du wirklich, ich gehe hackeln? Das ist sehr gebräuchlich, aber auch immer unterschiedlich. In Vorarlberg sagt man zum Beispiel Schaffer. Wie in Baden-Württemberg. Im Schwäbischen haben wir das auch gern. Das ist spannend. Schaffer. Schaffer, Hüsselbauer. Genau. Sagt man das auch bei euch? Das ist vorarlbergerisch, ja. Genau. Dann, das ist eins meiner, auch eins meiner Lieblingswörter und das ist sogar so speziell, das gibt es bei uns nicht. Also ich würde zwar sagen, passt, das passt, das passt heute. Und du sagst? Das geht sich aus. Das geht sich aus. Und das ist etwas, was wir in Deutschland gar nicht sagen. Wir benutzen das Wort nicht. Und es ist aber so speziell, dass ich das, wenn ich länger mal mit dir Zeit verbracht habe, dass ich das dann in meine Sprache übernehme, weil es das bei uns nicht gibt. Also man kann zwar sagen, ja das passt, aber es ist irgendwie, das geht sich aus, es ist irgendwie umfänglicher. Ja, wir verwenden es ganz häufig. Auch vor allen Dingen bei Zeitangaben. So, man schafft das in fünf Minuten noch. Ja, das geht sich aus. Das geht sich aus. Ich sage, gehen wir heute Abend raus? Gehen wir heute fort. Fortgehen. Also Party machen heißt fortgehen. Für mich bedeutet fortgehen, dass jemand für immer weggeht. So das Land verlässt. Na, fortgehen ist bei uns ganz typisch für am Abend rausgehen sozusagen. Erkälten. Verkühlen. Ich habe mich erkältet. Nein, ich habe mich verkühlt. Gucken. Schauen. Gucken tun wir eher, also gucken tun wir gar nicht. Eigentlich, gucken tun für uns eigentlich, glaube ich, nur Vögel. Aber wir schauen. Wir schauen. Wir schauen. Wir schauen. Wir schauen. Wir schauen. Wir schauen. Wir schauen. Wir schauen. Wir schauen. Ich gucke hier gerade das Video von Easy German. Nein, ich schaue das Video von Easy German. Da ist mir noch eine generelle Sache aufgefallen. Wenn ihr die Verben konjugiert, dann habt ihr bei der zweiten Person im Plural immer so ein S am Ende. Du sagst zum Beispiel, ich sage zum Beispiel, seid ihr müde? Und du sagst? Seid ihr müde? Das stimmt. Da kommt immer das S dran. Seid ihr müde? Oder habt ihr Hunger? Habt ihr Hunger? Schon mal drüber nachgedacht? Noch nie. Und ja, zweites Plural S. Nein, habe ich noch nie darüber nachgedacht. Wir sind ja keine Sprachwissenschaftler. Falls hier jemand zuguckt, der weiß, woher das kommt, das S, schreibt uns einen Kommentar. Jeder sagt uns das, warum. Beim Thema Essen gibt es sehr viele Unterschiede zwischen Deutschland und Österreich, aber auch in den Ländern. Also wir benutzen vielleicht in Berlin auch andere Wörter als in München und ihr benutzt in Österreich auch unterschiedliche Wörter? Genau. Quark. Topfen. Pilze. Schwammerl. Die Frikadelle ist bei euch? Ein Fleischlaberl. Das ist nämlich auch nochmal anders, weil das war im Bayerischen nochmal was anderes. Ich kann mich nicht mehr erinnern. Fleischpflanzerl. Fleischpflanzerl. Nein, das ist bei uns nicht. Fleischlaberl. Oder Fleischlaiberl. Ein Wort, das ich selten benutze, weil ich das nicht esse. Meerrettich. Crenn. Magst du kein Crenn? Nee. Und was ist denn die Tomate in Österreich? Tomate oder Paratheiser. Kartoffel. Kartoffel oder Erdäpfel. Erdäpfel. Also ein... Erdapfel oder Erdäpfel, ja. Genau. Ein Apfel, der in der Erde ist? Genau. In ganz vielen Sprachen eigentlich. Ja, ne? Pommes de terre oder so, gell? Ja. Pommes de terre. Pommes de terre. Kartoffel. Kartoffel. Blumenkohl. Kaffiol. Aprikose. Marille. Sahne. Obers oder Schlag. Schlag oder Schlagobers. Schlagobers oder Schlag. Genau. Schlagobers, Obers oder Schlag. Also eins der drei. Matthias, jetzt sprechen wir mal über Sprüche und Schimpfwörter im österreichischen Deutsch. Da hast du mir gesagt, es gibt ein Wort oder ein Ausdruck, der heißt Gebitte. Es heißt Gebitte. Gebitte. Ja, Gebitte. Aber es heißt ursprünglich nicht Gebitte. Ich glaube nicht. Es kommt schon von Gebitte. Okay, was heißt das denn? Das ist sehr vielfältig einsetzbar, wenn man so die Augen verdreht und so jemand sagt so Gebitte halt. So was wie, was soll denn das? So ein Quatsch zum Beispiel. Gebitte. Gebitte. Passt schon, sagt ihr auch gerne. Passt schon, genau. Passt schon. Das ist, ist das auch österreichische Mentalität? Passt schon? Das ist sehr österreichische Mentalität, genau. Also wird schon alles gut werden. Es wird schon, passt schon. Passt schon so. In Deutschland ist das natürlich nicht die Mentalität. Bei uns muss alles ganz ordentlich geplant werden. Bei uns sagt man zwar auch passt schon. Also wir kennen das Wort. Wir benutzen es noch nicht. Also wir benutzen es noch nicht. Das ist eine Entscheidung sozusagen, das nicht benutzen. Ähnlich wie gucken wir mal. Schauen wir mal. Schauen wir mal. Das ist so, finde ich, die richtige Idee an der österreichischen Mentalität. Schauen wir mal. Das wird schon irgendwie. Schauen wir mal. Ein Wort, was wirklich tausendprozentig österreichisch ist. Euda. Euda. Das heißt, eigentlich heißt das Alter, oder? Ja genau, wie Alter. Wir sagen in Deutschland Alter, also als Ausruf der Überraschung. Ihr benutzt es noch vielfältiger, glaube ich, und noch häufiger, als wir das Alter benutzen. Euda ist so für alles einsetzbar, für jede Lebenslage. Für sich freuen, für sich ekeln, für überrascht sein, Wut, Ausbruch. Es geht für alles eigentlich. Euda. Ja, Euda. Matthias, ich versuche jetzt mal hier auf, im österreichischen Dialekt, zu schimpfen. Das ist super. Himmelherrgottszeiten. Himmelherrschaftszeiten. Himmelherrschaftszeiten. Ja, Himmelherrschaftszeiten. Hast du das anders aufgeschrieben? Ja, du wolltest das ja korrigieren vorher. Das ist super. Himmelherrschaftszeiten. Himmelherrschaftszeiten. Was heißt das denn? Das ist eher ein Ausdruck, wie so viele, die aus den Religiösen kommen. Und das ist einfach ein Ausdruck, wenn einem Gott richtig alles anpisst. So wie Jesusna. Jesusna. Ist das Jesusna? Nein, genau so. Jesusna. Jesusna. Jesusna. Jesusna. Jesusna. Jesusna. Jesusna. So wie Jesusna. Jesusna. Ist das Jesusna? Jesus nein. Jesus nein. Jesus. Ja, genau. Jesusna. Und wir sagen... Das ist fast schon wie ein Wort. Jesusna. Sagt ihr auch Oh Gott? Ja, schon. Oh Gott. Aber, also, Oh Gott würden wir wahrscheinlich so nicht sagen. Wir schon nicht sagen. Oh Gott. Ich glaube, wir würden eher sagen, um Himmels willen. Krass, wie viele religiöse Ausdrücke wir haben, ne? Sakra, ist das auch eine religiöse Ausdruck? Ja, im Sakrament, ist Sakra. Und was heißt das? Ja, so war bitte, spende mir ein Sakrament im Moment, wahrscheinlich. Ich weiß noch nicht den Herkunftsstamm nicht, aber man sagt Sakra. Wenn was schief läuft. Genau. Als immer Kraftausdruck, wenn was schief läuft. Okay, das heißt, wenn du jetzt zum Beispiel Hundescheiße trittst, dann sagst du... Sakra. Genau. Dann sagst du, Himmelherrschaftszeiten. Ja, genau, wie Himmelherrschaftszeiten. Sakra. Dankeschön, Matthias. Sehr gern. Danke, dass du heute dabei warst. Wir freuen uns immer wieder, österreichische Dialekte zu hören. Und wenn ihr mehr Österreichisch hören wollt in eurem Alltag, dann schaut doch mal rein, denn Matthias macht ja auch regelmäßig Videos aus Wien. Da haben wir auch eine ganze Playlist gemacht mit allen Videos mit österreichischen Dialekten. Die verlinken wir noch mal hier unten, weil vielleicht seid ihr gerade nach Wien gezogen oder nach Salzburg oder nach Graz und denkt, verdammt, ich habe ja irgendwie... Ja, irgendwie Deutsch gelernt, aber verstehe hier gar nichts. Dann müsst ihr sagen nächstes Mal Sakra. Und dann guckt ihr euch die mal an und könnt die mit Untertitel lernen. Super. Danke fürs Dabeisein wieder. Sehr gerne, Matthias. Und wenn ihr Lust habt, unsere Arbeit zu unterstützen, werdet gerne ein Mitglied von EasyGerman. Das freut uns ganz besonders. Wir sind da sehr stolz drauf, dass wir unser Projekt über Mitgliedschaften finanzieren. Und ihr bekommt auch was dafür, nämlich interaktive Übungen zu allen Videos, Transkripte und Zugang zu unserer exklusiven Discord-Gruppe. Da gibt es auch eine Gruppe zum Thema Österreich. Da kann man dir Fragen stellen. Ganz genau. Zum Essen, zum Leben, zur Sprache, alles Mögliche. Schaut mal rein. Unsere Mitgliedschaft verlinken wir jetzt hier. Und wir sehen uns bald wieder. Ciao. Pfiat euch. Pfiat euch. Und das letzte Wort, das verstehe ich gar nicht. Kreuzbirnbaum. Ja, da fehlt noch ein bisschen was. Das ist Kreuzbirnbaum und Hollerstaunen. Das ist einfach ein langer Ausdruck. Keine Ahnung, wer das kommt, aber es ist auch noch gebräuchlich. Meine Mama sagt das hin und wieder. Kreuzbirnbaum und Hollerstaunen. Kreuzbirnbaum und Hollerstaunen."
}