{
  "text": "Heute wollen wir mal wieder österreichisches Deutsch mit deutschem Deutsch vergleichen und haben dafür heute wieder zwei bezaubernde Gäste eingeladen, nämlich Matthias und Nathalie. Hallo! Servus! Grüß euch! Matthias, dich kennen wir schon aus einigen Videos von Easy German. Nathalie, du bist Matthias' Schwester und heute auch mit dabei. Willkommen! Ganz genau, danke! Ich freue mich. Ihr beiden werdet heute mit uns ein kleines Quiz machen. Wir haben ja schon mal vor einiger Zeit ein sehr populäres Video gemacht. Dort hast du mir zehn österreichische Wörter vorgestellt, die es im österreichischen Deutsch gibt und die man in Deutschland so nicht kennt und du hast geguckt, ob ich die verstehen würde. Dieses Video war sehr populär, Matthias, und wir wollen das einfach heute noch mal machen, aber diesmal werden quasi Janusz und ich dabei sein von der deutschen Seite und ihr beiden werdet miteinander im österreichischen Dialekt sprechen. Als kurzer Disclaimer vorneweg, es gibt nicht ein österreichisches Deutsch. Es gibt verschiedene Dialekte in Österreich. Woher kommt ihr denn und was für ein Dialekt sprecht ihr beiden? Also, wir sind aus Salzburg, aber an der Grenze zu Oberösterreich. Das definiert schon sehr unseren Dialekt eigentlich und wie du schon richtig sagst, es gibt in Österreich ganz viele Dialekte und Einflüsse von der Sprache. Es gibt tatsächlich einen Standard Hochdeutsch, wo viele Wörter aufgeschlüsselt sind und die dann oft, also die sind eigentlich Austrizismen genannt. Das sind wirkliche Wörter, die für Deutsche zum Beispiel wirklich wie ein Dialekt klingen würden, die aber bei uns im Duden vertreten sind. Und es gibt natürlich auch viel Wörter, die wir einfach umgangssprachlich verwenden, also richtige Dialektwörter. Und heute haben wir so eine Mischung, glaube ich, daraus vorbereitet für euch. Dann lasst uns doch einfach mal anfangen mit eurem ersten Wort. Und Janusz und ich, wir raten. Ja, super. Ich freue mich schon darauf. Wir freuen uns auch. Total. Du fängst an, würde ich sagen, Nathalie. Voll gern. Für deine Easy German Premiere. Weil, ich spreche jetzt zu dir, Matthias. Ja, passt, ja. Ich mag voll gern die österreichischen Wörter, die Wörter sind, die man braucht, weil sie eigentlich in der deutschen Sprache gar nicht vorkommen. Das heißt, das sind Wörter, wo man zwar erklären kann, was die heißen, aber die eigentlich kein direktes Synonym haben. Und ich möchte deswegen gern anfangen mit letschat. Letschat. Letschat. Letschat, ja. Letschat. L-E-T S-C-H-E-R-T Letschat. Ich habe eine Assoziation, aber die ist unmöglich, weil die kommt aus dem Polnischen jetzt, ganz komischerweise. Aber es ist spannend. Kann also nicht sein. Das würde ich sagen, relaxen, relaxen, sich entspannen. Und kommt von dem polnischen leżacz. Voll spannend. Liegen. Wir haben bei ganz vielen Wörtern eigentlich ganz viel Verwandtschaft mit Osteuropa. Mit Polen bin ich mir da gar nicht so sicher, aber auf jeden Fall mit unseren ungarischen Nachbarn und so weiter haben wir ganz viel gleiche Wörter. Aber es geht schon ein bisschen in die Richtung. Letschat. Letschat. Was ist denn das überhaupt? Locker. Ist das ein Verb oder ein Adjektiv? Es ist Adjektiv. Sag doch mal einen Satz damit. Das mag ich nicht essen, das ist voll letschat. Es ist einfach... Eklig? Nein, einfach. Mehr so gechillt. Das mag ich nicht essen, das ist voll letschat. Letschat. Was soll denn essen? Ich würde schon sagen, warum liegst denn du so letschat auf der Couch, um und um? Also der Janusz hat da schon recht. Ich hab den ganzen Satz nicht verstanden. Also so wie ich vorhin schon erklärt habe, ist letschat ein Wort, das man zwar erklären kann, aber was eigentlich kein Synonym dafür gibt. Und es ist eher so, wenn Essen, Schlaf, See... Farz. ...letschat wäre. Ja, genau. Also man kann es nur beschreiben, es ist schon ein eigenes Wort. Und ähnlich wie es für das Essen ist, würde man das auch sagen, wenn jemand faul und zäh und so weiter auf der Couch herumliegt, vielleicht nur mit alten Klamotten, dann kann man dann vielleicht auch sagen, warum liegst denn du so letschat auf der Couch herum? Voll letschat. Aber diese Verwandtschaft mit dem polnischen Wort ist eindeutig gegeben, weil es schön in die richtige Richtung geht. Ja, ne? Voll cool, gratuliere. Okay, bleiben wir kurz beim Essen. Also etwas, was ich total gern mag, ist eine Frittatensuppe. Und dazu braucht man trockene Palatschinken. Palatschinken ist... Scheiße, das wusste ich nicht. Das kommt aus dem Serbischen oder so. Ist das nicht ein Pfannkuchen? Ja, ja, ja. Aha, warte mal. Kannst du den Satz nochmal sagen, Matias? Sagen wir mal, für eine Frittatensuppe braucht man trockene Palatschinken. Ist das eine Suppe mit Pfannkuchen? Nein, mit Fritten, mit Pommes frites. Also es geht wieder in die richtige Richtung, aber ihr seid noch nicht ganz dort. Die Kari war schon recht gut dran. Die Kari war schon gut dran. Genau, Pfannkuchen würden wir niemals sagen. Aber es ist ganz spannend, dass selbst in Österreich und in den Bundesländern sie über das Wort wir uns nicht einig sind. Ich meine, Palatschinken ist sehr gebräuchlich, aber Pfannkuchen, Eierkuchen, in manchen Teilen ist gar Omelette für die Süßspeise verwendet. Aber sehr gebräuchlich ist das Wort Palatschinken und es kommt auch wieder aus dem osteuropäischen Palatschinka. Also da haben wir die Nähe natürlich wieder mit Österreich. Und die Frittatensuppe sind tatsächlich dasselbe Teig wie Palatschinken oder wie Pfannkuchen, nur da tun wir noch ein bisschen Kräuter rein und lasst sie dann austrocknen und schneidet sie in Streifen. Und das ist eine ganz beliebte österreichische Suppeneinlage. Und das nennen sie Frittaten. Und in Gebieten, die sehr beliebt bei deutschen Touristen sind, ist es tatsächlich so, dass hin und wieder Pfannkuchensuppe auf der Speisekarte steht, wo man sie dann als Österreicher nur sehr darüber wundern kann. Aber es ist doch eine Pfannkuchensuppe. Ich meine, hier ist es Frittaten. Aber kommen die Pfannkuchen da rein? Ja, das sind geschnittene Pfannkuchenstreifen in der Suppe. Genau, ganz genau. Es kann eine Eierkuchensuppe und so weiter, wie bei meiner Recherche, gibt es den Namen da wirklich, dann hört sie lecker an. Stimmt, die werden da recht lecker. Wenn sie recht lang drin liegen, sind sie lecker. Was ist deine Wortmathias? Mein nächstes Wort für euch wäre Bummerl. Bummerl? Das ist Bummerl. Bummerl. Ne, das ist ein Nomen, oder? Genau. Wir brauchen den Satz. Ja, wir brauchen den Satz. Anna hat immer das Bummerl. Pech. Pech. Aber Bummerl. Oder sie will bummeln und einkaufen. Ich hätte gedacht, bummeln ist so ziellos rumlaufen, aber es könnte auch sein, dass man so langsam ist. Du bummelst so rum, sagt man. Aber vielleicht ist das nicht verwandt mit bummeln. Es ist mehr so, ich habe Bange, ich habe Angst. Bummerl. Aber er hat doch gesagt, einer hat immer Bummerl. Das ist bestimmt so was wie Pech. Ja, oder Glück. Oder Glück. Genau, also Anna hat immer das Bummerl, das ist unser Aussage für, ja, okay, irgendjemand muss immer verlieren, irgendjemand muss immer der sein, der Pech hat. Pech. Dann habe ich das erraten. Ah, das habe ich aber. Das war die Kani. Ich glaube, es war die Kani. Anna hat immer das Bummerl. Das war jetzt zu einfach fast schon. Da werden wir gleich wieder weitermachen. Schwieriger. War ja gar nicht einfach. Aber. Schwieriger bitte. Schwieriger. Schwieriger. Schwieriger. Schwieriger. Schwieriger. Schwieriger. Schwieriger. Schwieriger. Ich habe noch eine Worte aus meinem Lieblingsrepertoire, für die Worte, die kein direktes Synonym haben. Und zwar, geschlädert. Geschlädert? Geschlädert. Geschlädert. So wie geschlädert? Geschl oder kl. Geschlädert. Geschlädert. Mit die G. Schlädert. Schlädert. Schlädert. Warte, schlädert. Schlädert. Satz. Bitte, wir brauchen einen Satz damit. Herz, warum schläderst du immer so? Wie heißt das auf Deutsch? Wenn man ständig zu spät ist und und. Könnt ihr euch das Wort mal gegenseitig erklären in eurem Dialekt? Oh, das ist gut. Ja, Natalie, erklär es mir jetzt mal. Weil ich bin mir jetzt gerade auch nicht sicher, wenn ich ganz ehrlich bin. Na ja, wenn du eine Suppe isst und die während des Suppens nicht so gut ist, dann ist es nicht so gut. Ja, das ist gut. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich. Ja, natürlich."
}