{
  "text": "Hallo liebe Freunde, willkommen zurück bei Easy German. Wir sind heute wieder bei Klaus im Haus. Hallo Klaus! Hallo Cari! Hallo Janusz! Na, wie geht's denn dir? Sehr gut, danke! Heute ist der erste Advent, das heißt, es ist der vierte Sonntag vor Weihnachten und man zählt rückwärts quasi vier Adventssonntage. Und aus diesem Anlass, weil Weihnachten vor der Tür steht, wollten wir heute mal was zusammen backen, oder Klaus? Ja, ich freue mich schon sehr! Ja, du hast dich auch schön weihnachtlich schon dekoriert. Genau, Weihnachten ist ja das Fest der Liebe und deswegen habe ich ein großes Herz mir um den Hals binden lassen. Das ist auch so schön. Du hast dich für uns vorbereitet, ne? Ja, das ist das, Cari. Dann fangen wir mal an. Das ist deine Liebe. Richtig. Für Weihnachten. Fangen wir mal an mit dem Backen, los geht's! Was backen wir heute? Wir backen heute Plätzchen und zwar sogenannte Butterplätzchen. Ach, schau an! Oder auch bekannt als Kekse. Ja, lecker Kekse, ja. Welche Zutaten brauchen wir dafür, Klaus? Wie der Name schon sagt, brauchen wir Butter, Cari. Wir brauchen Mehl, wir brauchen Zucker, wir brauchen ein Ei, wir brauchen Backpulver, Vanillezucker und eventuell, wer es mag, auch ein bisschen Vanillearoma. Ah, okay. Und was machen wir mit dem Schnaps? Den hast du mitgebracht. Achso, dann gehört der gar nicht dazu. Ne. Stell ich den mal weg. Besser ist das. Ist das hier dein Handy? Ja. Alberto hat dir geschrieben. Ja, schöne Grüße, Alberto. So, dann entsperr mal bitte. Also Klaus hat sich ein Rezept im Internet geöffnet und nach diesem Rezept wird Klaus jetzt den Teig zubereiten. Wir benötigen 125 Gramm weiche Butter, dann benötigen wir 120 Gramm Zucker, ein Päckchen Vanillezucker, ein Ei, 250 Gramm Mehl und einen Teelöffel Backpulver. Ich bin nicht mehr mitgekommen, was war nochmal das erste? Zucker. Wie viel? 125 Gramm. So sieht das aus, wenn Profis backen. Man hat eine grammgenaue Waage, wo alles genau gezeigt wird. Klaus, 125 Gramm, nicht 126. Ja, der springt dauernd hin und her. Flutscht das gut? Guck mal aufs Rezept, was wir jetzt noch machen müssen. Klaus hat jetzt das Backpulver und das Mehl verrührt, damit ich dieses jetzt beim Umrühren langsam unter den Teig mischen kann. Da flutscht das schon wie eine Eins. Super machst du das, Kari. Circa ein bis zwei Stunden im Kühlschrank fest werden lassen. So viel Zeit haben wir ja gar nicht. Ja, jetzt haben wir zwei Stunden Zeit. Bis später. Was machen wir jetzt? Janusz wollte uns ein bisschen was auf der Gitarre vorspielen. Wie, wir müssen ja zwei Stunden warten? Ja. So, zwei Stunden sind um. Klaus, hat sich der Teig entwickelt? Super hat er sich entwickelt. Er sieht richtig gut aus. Krümelig von der Konsistenz her. Genau so, wie er sein soll. Kann man den so essen? Nein. Ich habe ja früher als Kind auch immer mit meiner Mama Plätzchen gebacken. Und das habe ich immer sehr gerne gemacht. Ich habe immer sehr gerne den Teig roh gegessen. Du auch? Ich überlege gerade. Ich glaube, das habe ich auch mal gemacht. Das ist eigentlich total pervers, weil man isst ja quasi rohe Butter mit rohem Ei und Zucker. Ja gut, aber wenn du sie gebacken isst, isst du sie ja auch. Also von daher ist der Unterschied nicht so groß. So habe ich dann noch nie drüber nachgedacht, Klaus. Klaus heizt nun den Backofen vor, damit wir dort gleich Plätzchen backen können. Ober- und Unterhitze 175 Grad. Als nächsten Schritt muss Klaus den Tisch vorbereiten, damit wir den Teig ausrollen können und darin die Plätzchen ausstechen können. Was machen wir dafür, Klaus? Wir müssen erst mal die Oberfläche leicht bemehlen. Aber nur leicht. Das macht man dafür, damit der Teig nicht klebt und pappt auf dem... So, Carina, jetzt darfst du anfangen. Echt? Ja, das ist doch deine Aufgabe. Das macht dir doch am meisten Spaß. Aber du sollst es heute abwarten. So, jetzt nimmst du ein bisschen Teig. Vielleicht so... Ja, ein bisschen mehr schon. So, und jetzt kannst du den Teig schön dünn ausrollen. Das wird zum Beispiel so nix. Ja, jetzt sieht er schon besser aus. Sehr schön. Ja, genau. Ich glaube, das ist dünn genug. So, jetzt kannst du dich mal hier ran vergreifen. Und zwar, das sind die Ausstechformen. Klaus, könntest du bitte vorstellen, was ihr hier für Förmchen habt? Das ist eine Blume. Einmal nachmachen. Blume. Ein Pilz. Stern. Keine Ahnung. Herz. So, wir sehen jetzt hier die verschiedenen Formen. Kannst du einmal die Formen zeigen, Janusz? Und ich habe mich jetzt Folgendes gefragt. Das ist ja wie so ein Quiz. All diese Dinge haben irgendwie was mit Weihnachten zu tun. Der Nikolaus, der Tannenbaum. Was macht die Ente? Du kannst auch mal die Frage in die Community rausgeben. Liebe Community, was hat die Ente und was hat der Pilz, was hat das mit Weihnachten zu tun? Die kreativsten Antworten werden bei den nächsten Kari Antworten vielleicht mal vorgelesen. Aber ich persönlich freue mich, ich will aber auch gerne wissen, was ein Tannenbaum mit Weihnachten zu tun hat. Denn jeder weiß, dass es so ist, aber keiner weiß warum. Weißt du warum? Äh, nö. Guck mal, jetzt habe ich meinen ersten Keks. Mein erster Keks ist fertig. Also, das macht man jetzt ganz einfach. Der Teig ist ausgerollt. Man hat die Förmchen. Die Förmchen drückt man hier ein. Man macht die möglichst eng aneinander, damit man nicht so viel Teig verbraucht. Und jetzt holt man die Sachen da raus und legt die auf das Blech. Guck mal hier. Diese Kekse kannst du ja auch mit nach Berlin nehmen und kannst die dann in Berlin Leuten schenken und denen eine Freude machen. Ja, das mache ich. Zu unserer Weihnachtsfeier übrigens. Ihr seid eingeladen zu unserer Easy German Weihnachtsfeier. Dort werden wir Essen aus allen möglichen Ländern präsentieren. Am 9. Dezember geht es los um 7 Uhr in unserem Büro Florastraße 48 in Berlin. Kann man da einfach so hinkommen oder macht ihr da auch ein Live draus? Ne, da kann jeder einfach hinkommen. Unsere Zuschauer in Berlin sind eingeladen. Wir haben ja immer einen Stammtisch in Berlin, Klaus. Habe ich mitbekommen, ja. Und dort reden wir Deutsch zusammen, trinken Bierchen, alles mögliche. Und jetzt haben wir gedacht, wir kochen mal zu Weihnachten, bringt jeder Essen aus seinem Land mit. Finde ich gut. Klaus, was mich jetzt interessiert ist, ich hätte gern auch so was Buntes. Wie kann ich das machen? Ja, das ist dann, gehen wir dann in den nächsten Arbeitsschritt. Wenn die Kekse aus dem Ofen kommen, dann werden sie verziert. Und dazu gibt es... Erst wenn die aus dem Ofen kommen? Ja, ja, erst wenn die aus dem Ofen kommen. Ich dachte vorher. Ne, nachher. Ich weiß gar nichts, oder? Ne. Wir haben hier verschiedene Streusel. Einmal bunte Zuckerstreusel und einmal Schokostreusel. Damit die auf den Keksen haften, kann man entweder Schokolade erwärmen und dann erst die Schokolade drauf träufeln, dann die da drauf, dann bleiben die haften. Auch eine Möglichkeit, man macht so einen Überzug aus Zitronensaft und Puderzucker. Super, dann machen wir mal neun Minuten. Das ist ja genau in der Mitte. Das ist ein Timer. Time is up. Die Zeit ist um. So. Boah, heiß, heiß, heiß, heiß, heiß, heiß. Ah, hier. Schön, ne? Das ist jetzt dickflüssig verrührter Zucker. Der wird jetzt auf die Plätzchen drauf gestrichen. Ja, bitte, noch mehr, ne? So. Viel hilft viel. So. Gut, jetzt haben wir diesen Weihnachtsmann. Janusz muss ein bisschen näher kommen. Genau, wir haben jetzt hier einen Pinsel. Damit werden wir jetzt sozusagen den Zuckerguss auftragen. Oh, schon mal. Jetzt hab ich ihn kaputt gemacht. Genau, jetzt haben wir das aufgetragen. Und jetzt würden wir halt die Streusel da drüber machen. Toll. Guck mal, das ist jetzt mein Mond. Und den würde ich gerne mit Schokostreusel bestreuen. Ja, dann mach mal. Bist vorsichtig. So, ist doch voll. Ja, ist hier wunderbar. Lecker. Wie macht man das jetzt? Kommt der noch mal in den Ofen? Ne, der härtet jetzt einfach so aus. Und dann? Dann ist der fertig. Ach so, echt? Ja. Ja, das war unsere Episode für heute. Wir hoffen, ihr konntet ein paar Backvokabeln mitnehmen von der Episode. Und wenn ihr Lust habt, mal uns zu treffen und was mit uns zu machen, dann kommt entweder am 9. Dezember zu unserer Weihnachtsfeier. Alle Daten gibt es auf unserer Facebook-Seite. Oder kommt zu unserer Easy German Winter School. Wusstest du, dass wir eine Winter School haben, Klaus? Ne, wusste ich echt noch nicht. Wirklich? Ja, wir treffen uns. Da kommen Leute nach Berlin für eine Woche und wir machen volles Programm. So richtig Action, weißt du? Ice Skating, Schnitzeljagd, Glühwein trinken, wir fahren an die Ostsee. Klaus, alles, was du dir erträumen kannst. Und bei allem machen wir immer so, lernen dabei Deutsch, weißt du? Wie auch in unseren Videos. Ich find das super. Hört sich super an. Wir hatten schon eine Summer School letztes Jahr und das war richtig gut. Dieses Jahr? Ja, richtig. Dieses Jahr hatten wir eine Summer School und das war richtig gut. Wir haben tolle Sachen gemacht im Sommer in Berlin. Wir haben die Stadt erkundet mit Fahrrad zu Fuß und haben dabei so kleine Grammatikübungen gemacht. Aber du kannst ja schon Deutsch. Deswegen werde ich wahrscheinlich auch nicht eingeladen. Du kannst ja trotzdem mal vorbeikommen. Ja, sehr gerne. Kommt vorbei, meldet euch. Beide Links findet ihr hier unten, wenn ihr Lust habt, uns zu treffen in Berlin. Und danke, dass wir bei dir sein durften, Klaus. Sehr gerne, immer wieder. Ja, es hat uns sehr gut gefallen hier. Genau. Unterstützt uns bei Patreon und abonniert Easy German. Bis nächste Woche. Ciao, ciao. Ciao, Klaus. Ich werde jetzt die Kekse aufessen. Hey, nicht alle, die sind für die Weihnachtsfeier. Hallo, hallo junge Frau. Mh, mh. Mh, mh. Mh, mh. Mh, mh. Mh, mh."
}