{
  "text": "Hallo! Servus! Grüß dich! Grüß dich! Ich heiße Cari. Ich heiße Andrea. Guten Tag! Grüß Gott! Wie geht's Ihnen? Wie geht's Ihnen? Auf Wiedersehen! Auf Wiederschauen! Los geht's! Bock maß! Hallo Leute! Wir begrüßen euch heute aus Landshut. Das ist eine Stadt in Bayern, in der Nähe von München. Und wir wollen euch heute mal den bayerischen Dialekt vorstellen. Und dafür hilft uns unglaublicherweise Andrea. Hallo Andrea! Hallo! Woher kommst du? Ich komme aus einem kleinen Dorf hier in der Nähe von Landshut. Ja? Ja. Und was spricht man denn da für einen Dialekt? Man spricht bayerisch und wenn man es genau nehmen will, niederbayerisch. Niederbayerisch. Wir werden euch das jetzt mal vorstellen. Ich werde immer Standarddeutsch sprechen und Andrea wird dann bayerisch sprechen. Und ihr werdet schnell die Unterschiede sehen zwischen dem Standarddeutschen und dem Dialekt. Es gibt einige Wörter, die sind sehr ähnlich oder genau gleich. Es gibt Wörter, die werden anders ausgesprochen. Und es gibt auch Vokabeln, da sind die Wörter komplett unterschiedlich. Los geht's, Andrea! Ja, bock maß! Wir fangen ganz einfach an mit den Zahlen. Eins. Eins. Zwei. Zwo. Drei. Drei. Vier. Vier. Fünf. Fünfe. Sechs. Sechse. Sieben. Sieme. Acht. Achte. Neun. Neune. Zehn. Zehne. Weiter geht's mit dem Thema Essen. Andrea, eine Kartoffel. Eine Kartoffel. Eine Limonade. Eine Limonade. Eine Limonade. Eine Limonade. Eine Limonade. Eine Limonade. Eine Limonade. Eine Limonade. Eine Wurst. Eine Wurst. Dann, wie wird's denn... wie ist es denn mit einem Liter Bier? Amass Bier. Ich sag guten Appetit. Guten. Guten. Okay, wie sieht's denn aus mit Rotkohl? Blaugraut. Das ist witzig, ne? Weil es ist eigentlich die gleiche Pflanze und für uns ist sie rot, für euch blau. Für uns blau, genau. Okay, dann, das ist eins meiner Lieblingssorte. Eine Frikadelle. Eine Fleischpflanzerl. Weil, warum nicht? Ist ja aus Fleisch, ist ja ähnlich wie eine Pflanze. Eine Fleischpflanzerl. Pilze. Schwammerl. Das kenn ich aus Österreich, da nennt man Pilze auch Schwammerl. Genau. Bayerisch und Österreichisch, also es gibt ja kein Österreichisch, es gibt viele österreichische Dialekte, aber gerade an der Grenze zu Bayern, da redet ihr sehr ähnlichen Dialekt. Also, wenn ihr Matthias kennt von Easy Austrian German, der redet ein bisschen ähnlich wie Andrea. Ja, das stimmt. Da haben wir noch ein Brötchen. A Semmel. Ich hab heute Morgen ein Brötchen mit Marmelade zum Frühstück gegessen. Ich hab heute nach Frühjahr ein Semmel mit Marmelade zum Frühstück gegessen. Weiter geht's mit Personen und da habt ihr auch interessante Wörter. Ein Junge ist in Bayern. Ein Junge. Und ein Mädchen? Ist a Madel. A Boa und a Madel. Genau. A Boa und a Madel. Dann habt ihr auch ein interessantes Wort für einen Mann. A Mo. Sag mal einen Beispielsatz. Mein Mo nervt mich zu Tode. Der Bruder. Der Bruder. Da hört man das U, das wird so wie U A ausgesprochen. Genau. Bruder. Bruder. Bruder. Kommen wir jetzt zu meinem Lieblingsthema, die Pronomen. Ich glaube, weil man Pronomen so oft benutzt, ist das besonders auffällig. Ich sag zum Beispiel ich. I. Ich bin müde. I bin mürd. Wir. Mir. Wir sind wir. Mir san mir. Das ist ein Spruch, den kennt ihr vielleicht vom FC Bayern. Ja, genau. Bist du auch FC Bayern-Fan? Ich bin generell nicht so der Fußball-Fan, nur in der WM. Da ist der Muss. Ich war ja früher Bayern-Fan. Da sagt man immer mir san mir. Und viele von euch wissen vielleicht nicht, was das heißt und denken wow, das ist aber ein sophisticated Spruch und das heißt einfach nur wir sind wir. Ihm. Ihm. Das finde ich total komisch. Ich gebe ihm eine Ohrfeige. Ich gebe ihm eine Ohrfeige. Ihnen. Ihnen. Ihnen. Ich gebe ihnen eine Tüte. Ich gebe ihnen eine Tüte. Ich gebe ihnen eine Tüte. Tüte. Tüte. Wir machen weiter mit den Verben. Wie würdest du denn sagen heißen? Heißen. Ich heiße Cari. Ich heiße Andrea. Wissen. Wissen. Wissen an sich, der Infinitiv ist dasselbe, aber ich sage zum Beispiel ich war es desniet. Ich weiß das nicht. Ankommen. Ankommen. Das ist schon ganz anders. Ich bin gerade angekommen. Ich bin gerade angekommen. Ich bin gerade angekommen. Und dann haben wir noch ein paar Verben, die klingen noch unterschiedlicher. Verkaufen. Verkaufen. Ich verkaufe kein Bier. Ich verkaufe kein Bier. Ich verkaufe kein Bier. Genau. Guck mal, ich spreche schon ein bisschen Bayerisch. Anzünden. Anzünden. Ich habe eine Kerze angezündet. Ich habe eine Kerze angezündet. Anfassen. Anfassen. Das klingt ganz komisch. Wie sagst du denn, fass mich nicht an. Fass mich nicht an. Fass mich nicht an. Genau. Kommen wir jetzt zu den Adjektiven und Adverbien. Wie sieht es denn aus mit verrückt? Narrisch. Wie sieht es denn aus mit bleich? Kasig. Das ist ein Wort, was ich noch nie gehört habe. Wie der Käse. Ah, bleich. Käse ist doch gelb. Ja, aber relativ hell. Ganz schön kasig schaust du aus. Ganz schön kasig schaust du aus. Das ist jetzt ein interessantes Wort. Zu Hause. Daheim. Also wir könnten auch sagen daheim, vielleicht in Norddeutschland, aber wir benutzen das wenig und ihr sagt daheim. Genau, daheim. Da bin ich daheim. Oder ich mag jetzt heim. Gut, das ist wieder was anderes, aber... Ich will nach Hause. Ich möch heim. Ich möch heim. Schön. Schön. Das ist aber hier eine schöne Stadt. Das ist hier aber ein schönes Dorf. Schön. Und wir haben noch eben ein neues Wort gelernt. Gemütlich. Gemütlich. Und es gibt noch ein zweites Wort, was ihr benutzt, was so ähnlich ist. Ah, griebig. Griebig. Das benutzt man in Norddeutschland überhaupt nicht. Griebig. Was bedeutet das? Griebig ist gemütlich, heimelig. Man fühlt sich wohl. Man sagt meistens zum Beispiel irgendeine Stube, schön rustikal eingerichtet, ein bisschen traditionell. Genau, das ist einfach griebig. Also wenn es gemütlich ist und traditionell, dann ist es griebig. Genau, das ist griebig. Jetzt kommen wir zu eurer Lieblingskategorie. Wenn ihr in Bayern seid und ihr müsst mal fluchen, weil irgendwas schiefläuft, dann kommen wir jetzt zu den Schimpfwörtern und Flüchen. Wie würdest du denn sagen, bist du bescheuert? Bist du deppert? Und das hört man oft in Bayern, das sagt man sogar zu sich selber oder wenn irgendwas Komisches passiert. Ah, bist du deppert. Ja, genau. Ah, bist du deppert. Matthias, der sagt das auch immer. Meckern. Granteln. Das ist ja etwas, was Deutsche generell gerne machen, im Süden wie im Norden. Wir meckern und ihr seid Grantler. Ja, genau. Ich glaube, du spinnst. Ich glaube, du spinnst. Oder ich glaube, dir brennt der Hut. Ich glaube, dir brennt der Hut. Ich glaube, dir brennt der Hut. Das sagen wir nicht in Norddeutschland. Wie ist es denn mit du Klugscheißer? Du Gescheithaarfall. Da ist wieder dieser Haarfall. Gescheithaarfall. Also das ist, wenn jemand zu schlau ist und zu viel damit angibt. Also der... jemand, der dich immer korrigiert, das ist ja auch eine gute Eigenschaft in Deutschland oder eine beliebte Eigenschaft. Da sage ich, du Klugscheißer. Und ich sage, du Gescheithaarfall. Und wenn dich jemand so sehr nervt, dass du willst, dass der einfach weggeht, dann sage ich, hau ab. Und ich sage, schleich di. Schleich di. Schleichen ist eigentlich so etwas, wenn man so langsam geht und so, dass einen keiner hört. Schleichen. Und du sagst, schleich di. Schleich di, genau. Also hau ab, aber möglichst leise. Genau. Hau so ab, wie du gekommen bist, lass mir meine Ruhe. Schleich di. Schleich di. Kommen wir zur letzten Kategorie. Sätze und Redewendungen, die man vor allem in Bayern gerne benutzt. Wir fangen mal an mit, setz dich doch zu uns. Sitz di hera. Hock di hera. Kann man beides sagen. Hocken. Aber das benutzt man bei uns zum Beispiel gar nicht. Hock di her. Da würde ich überhaupt nichts verstehen, wenn du das zu mir in Berlin sagen würdest. Halt den Mund oder ich sag auch vielleicht Halt's Maul umgangssprachlich. Holt di Mai oder holt di Goschen. Holt di Goschen. Ich bin total begeistert. Do leck's di nieder. Das heißt also, ich freue mich so sehr, dass du dich hinlegen könntest. Ja, wenn man so etwas hat, genau. Do leck's di nieder. Do leck's di nieder. Wie, also das ist jetzt lustig. Ein schönes Bäuchlein hast du. Das würde ich eigentlich jetzt niemandem sagen. Wie sagt man das auf Bayrisch? A schöne Wampn hast. Sagen sich das Männer untereinander in Bayern? Ja. Vielleicht zu spät oder Stunde, aber es kommt vor. Also weil man das auch hier zelebriert, ne? Die Bierkultur, die Wampe, die daraus entsteht. A schönes Wampen hast. Ja. A schöne Wampen hast. Frauen sagen das aber nicht. Oder Frauen zu Männern. Die Ehefrau zum Ehemann, wenn er zu viel Bier getrunken hat über die Jahre, dann kann das vorkommen. Gut, das merke ich mir. Ich merke mir den Spruch, den werde ich Janusz heute Abend erzählen. A schönes Wampen hast. Das ist einer meiner Lieblingssprüche in Bayern. Schauen wir mal. Schauen wir mal. Schauen wir mal. Das ist auch so ein bisschen die bayerische Lebenshaltung, oder? Ja. Es gibt da ein, ja, ist das ein Sprichwort? Kann man vielleicht so nennen? Schauen wir mal, dann sehen wir es schon. Also warten wir einfach mal ab, was passiert, und dann sehen wir es schon. Schauen wir mal, sehen wir es schon. Genau. Schauen wir mal, dann sehen wir es schon. Ja, so habe ich das Gefühl, dass die Bayern hier drauf sind. Es ist alles ein bisschen entspannter. Man ist nicht so gestresst wie vielleicht in Hamburg oder in Norddeutschland. Man sagt einfach, schauen wir mal, wird schon irgendwie passen. Passt schon. Das ist auch ein Spruch. Passt schon. Passt schon. Passt schon. Das passt schon. Du hast mir von einem Wort erzählt, das heißt Pfei. Pfei, ja. Pfei. Pfei. Das benutzen wir gar nicht im Norden und das ist eigentlich ein Modalpartikel. Falls ihr schon mal unsere Serie zu Modalpartikeln gesehen habt, dann wisst ihr vielleicht, was das ist. Das ist ein Wort, das keine Übersetzung hat, aber ein Gefühl transportiert. Und wir haben jetzt mal einen Beispielsatz. Das habe ich mir wohl gedacht. Das habe ich mir verdingt. Das ist also hier eine Verstärkung. Oder sag ihm das bloß nicht. Sag ihm das bloß nicht. Ja, zum Abschied, Andrea, würde ich jetzt sagen, das war's jetzt. Jetzt haben wir's, gell? Das ist auch ein Unterschied. Wir sagen in Norddeutschland nö, wenn wir so am Ende noch mal etwas bestärken oder bestätigen möchten. Und in Bayern sagt man ge. Ge. G-E. Gell? Gell. Guck mal, da fährt die Polizei vorbei, gell? Da fährt's, ja. Zum Abschluss von unserem Video hat Andrea jetzt noch etwas für uns vorbereitet, und zwar für mich und für euch, denn wir können jetzt live mitraten. Andrea wird jetzt eine kleine Geschichte vorlesen im Dialekt und wir werden das für euch transkribieren, aber nicht in Englisch übersetzen. Und ihr könnt dann mal mitraten. Ich kenne die Geschichte auch noch nicht. Andrea, dann legen wir los. Legen wir los. Unter der Woche, das frühe Aufstehen, ist es schon ein Kreuz. Zuerst bist du noch recht rumhappert beieinander, dann gehst du runter, machst dir einen Kaffee, dann schaust die Welt schon ganz anders aus. Dann fährst du in die Arbeit und musst dich aufregen, weil's wieder alle wie die Damen schon umeinander fahren. Hinter die Führe, rauf, runter, da denkst du dir, wo sind denn das für welche. Dann arbeitest du den ganzen Tag, auf die Spazier, lässt es dir dann gut sein, packst dein Zeug und gewöhnt dich zusammen, daheim gibt's noch eine gescheite Brotzeit und dann hast du endlich deine Ruhe. Dann schaust du deinen Fernseher ein, hörst Musik und suchst dir noch einen Büchlen zum Lesen. Dann liegst du im Bett und denkst dir bloß, morgen wieder der gleiche Scheiß. Morgen wieder der gleiche Scheiß. Oder der gleiche Spaß. Ja, ich hab das meiste verstanden. Du hast also deinen Tagesablauf beschrieben. Vielleicht nicht meinen, ja. Und erst nicht wortwörtlich nehmen. Okay, sag noch mal die ersten zwei Sätze. Unter der Woche, das frühe Aufstehen, ist es schon ein Kreuz. Unter der Woche, das frühe Aufstehen ist schon nervig. Ja, genau. Gut. Zuerst bist du noch recht dran, hapert beieinander, dann gehst du runter, machst dir einen Kaffee, dann schaut die Welt schon ganz anders aus. Erst bist du völlig verschlafen und dann stehst du auf, machst dir einen Kaffee und dann sieht die Welt schon ganz anders aus. Geborene Bayern hier. Dann fährst du in die Arbeit und musst dich aufregen, weil es wieder alle wie die Dämmer schnummern an der Fahne. Dann fährst du Arbeit und musst dich aufregen, weil... Alle wie die Dämmer schnummern an der Fahne. Alles durcheinander läuft? Nee. Alle sich nerven? Alle auf der Straße wie die Irren umeinander fahren. Ah, die Leute fahren auf der Straße, komisch. Genau. Also wir Irrer fahren, kann man sagen, Dämmer schnummern. Dämmer schnummern. Dämmer schnummern. Okay. Hinter, vorn, oben. Ja, so unten, oben, drüber, drunter, hinten, vorne. Ja, hinten, vorn, oben, vorne, drüber, drunter, hinten, vorne. Scheiße. Da denkst du, was sind denn das für welche? Ja, da denkst du, was sind denn das für welche? Dann arbeitest du den ganzen Tag, auf die Spatze lässt du dich dann gut sein, packst deine Zeit und gewöhnt dich an. Auf die Spatze, was ist das? Auf die Spatze ist am späten Nachmittag. Auf die Spatze? Auf die Spatze. Daheim gibt's nur eine gescheite Brotzeit und dann hast du endlich Ruhe. Eine gescheite Brotzeit ist ein ordentliches Abendbrot. Genau. Und dann hast du deine Ruhe. Und morgen fängt der Scheiß wieder von vorne an. Dann schaust du den Fernseher ein, hörst Musik oder suchst du nur ein Büchlein zum Lesen. Ja, ein was? Ein Büchlein. Ein Büchlein? Ein Buch? Büchlein. Büchlein. Büchlein. Ist ein Buch, genau. Oh wow, okay. Dann liegst du im Bett und denkst dir bloß, morgen wieder der gleiche Schmarrn. Danke schön, Andrea. Das war ein schönes Quiz. Ich habe so 80 bis 90 Prozent verstanden, aber es gibt schon ein paar spezielle Wörter im Bayerischen. Schreibt ihr uns doch mal, wie viel ihr verstanden habt, in die Kommentare. Danke, Andrea, dass du dabei warst. Gerne, gerne. Hat mich gefreut, hat Spaß gemacht. Habi dere. Habi dere. Auf Wiedersehen. Servus. Ciao. Tschüss."
}