{
  "text": "Ihr habt bestimmt schon mal den bayerischen Dialekt gehört. Erik, wo spricht man denn eigentlich bayerisch? Natürlich in Bayern, aber auch noch in anderen Regionen, nämlich in Österreich und in Südtirol. Das ist in Norditalien. Und insgesamt kommen wir da auf rund zwölf Millionen Sprecher, also schon ganz schön viele. So viele Menschen sprechen bayerische Dialekte. Vielleicht wusstet ihr gar nicht, dass auch die verschiedenen österreichischen Dialekte eigentlich zu der bayerischen Sprachfamilie gehören. Und weil das so viele Menschen sprechen und ihr damit wahrscheinlich Probleme habt beim Deutschlernen, wollen wir euch heute mal Schritt für Schritt zeigen, wie man den bayerischen Dialekt spricht. Los geht's! Wir fangen an mit den Vokalen. Und eine Vokalkombination, die im Bayerischen ganz anders ausgesprochen wird, ist E-I. E-I wird ausgesprochen wie O-A. Im Bayerischen sage ich nicht ich heiße, sondern i hoas. Ich hoas ned. Des hoas i ned. I hoas des ned. Mir hamma koa Bier mehr. Mir hamma koa Bier mehr. Im Bayerischen wird U sehr häufig als U-A ausgesprochen. Die sagen dann zum Beispiel mir geht's gurt. Geht's dir gurt? Geht's dir gurt? Geht's dir gurt? Des is a guter Hut. Des is a guter Hut. Ö-N wird manchmal wie E ausgesprochen. Zum Beispiel ganz oft im Wort schön, schee. Das Wetter is schee. Heide is a scheens Wetter. Des Wetter is heid schee. Des Wetter is heid schee. Das Präfix an, was man bei vielen Verben findet, wird im Bayerischen als O ausgesprochen. Zum Beispiel sagt man dann ich bin O'kemmer. Gestern san ma z Minger O'kemmer. Mir san gestern in Minger O'kemmer. Mir san ma gestern in Minger O'kemmer. Hoas du scho mit der Arbeit o'gefang? Hoas du scho mit der Arbeit o'gefang? Hoas du scho mit der Arbeit o'gefang? Das A wird ganz oft wie ein O ausgesprochen. Zum Beispiel sagt man nicht Wasser, sondern Wossa. Wasser. Kölsch schmeckt wie Wasser. Es Kölsch schmeckt wie das Wasser. Des schmeckt wie Wasser. Der Zug is obgefahren. Der Zug is obgefahren. Weiter geht's mit den Konsonanten. Da haben wir zum Beispiel das L und das wird im Bayerischen oft als I ausgesprochen. Man sagt dann zum Beispiel nicht wollen, sondern wollen. Mir is so kalt. Mir is so kalt. Wollen mir a Bier dringa. Wollen ma a Bier dringa. Wollen ma mir a Bier dringa. Jetzt kommt ein Buchstabe, den ich selber nicht aussprechen kann, nämlich das R. Im Norddeutschen wird das R hier hinten ausgesprochen, ich sage das Rath. Im Bayerischen wird das R vorne ausgesprochen, auf der Zunge. So wie man auch im Spanischen oder vielleicht im Russischen das R ausspricht. Ich kann das selber nicht machen, aber hören wir mal rein nach Bayern. Rasende Rennfahrer rodeln in der Rodelbahn. Rasende Rennfahrer rodeln in der Rodelbahn. Rasende Rennfahrer rodeln in der Rodelbahn. Rasende Rennfahrer rodeln in der Rodelbahn. Die Rosen riechen richtig gut. Die Rosen riechen richtig gut. Die Rosen riechen richtig gut. Wenn ihr jetzt Panik bekommt, weil ihr denkt, oh nein, so viele Regeln im Bayerischen Dialekt, die kann ich doch nicht alle auch noch lernen, dann möchte ich euch beruhigen, ihr sollt erstmal unbedingt Standarddeutsch lernen. Ihr solltet Standarddeutsch in der Grammatik lernen und auch in der Aussprache. Das kann nämlich eigentlich so gut wie jeder verstehen. Auch in Bayern und auch in Österreich werdet ihr damit verstanden. Und wie lernt ihr am besten Deutsch sprechen? Dafür haben wir auch noch einen Tipp, nämlich unseren Partner italki. italki ist eine Plattform, auf der ihr Sprechen üben könnt. Und wenn ihr vielleicht schon ganz gut mit unseren Videos Deutsch gelernt habt, beim Zuhören und beim Mitlesen, dann solltet ihr unbedingt auch das Sprechen üben. Und dafür ist italki als Partner ideal, denn ihr könnt dort selber bestimmen, wie oft ihr euer Deutsch übt. Es gibt über 600 Profile von Deutschlehrerinnen und Lehrern, aus denen ihr auswählen könnt. Und mit denen könnt ihr dann zum Beispiel einmal pro Woche oder sogar einmal pro Tag telefonieren und euer Deutsch üben. Probiert das mal aus unter go.italki.com. Easy German. Dann bekommt ihr nämlich nach eurer ersten Stunde noch 10 Dollar geschenkt. Weiter geht's mit den Artikeln. Bei den unbestimmten Artikeln ist es so, dass man im Bayerischen immer A sagt und nicht eine oder ein. Man sagt dann zum Beispiel Ich hätte gern A Bier. Und nicht Ich hätte gerne ein Bier. Ich hätte gerne ein Bier. Ich hätte gerne ein Bier. Ich hätte gerne ein Bier. Ist des a Gurtzbier? Ist des a Gurtzbier? Ist des a Gurtzbier? Weiter geht's mit Personalpronomen. Hier gibt es tatsächlich einige sehr deutliche Unterschiede, die ihr vielleicht schon mal gehört habt. Das Wichtigste ist ich. Man sagt nicht ich, sondern i. Man sagt auch oft nicht er, sondern a, etwas verkürzt. Auch nicht sie, sondern sa. Und man sagt nicht wir, sondern mir. Wir sind wir heißt in Bayern mir san mir. Mir san mir. Mir san mir. I war zwei Tage in Bomberg. Es geht weiter mit dem Thema Grammatik. Und da fangen wir an mit den Verben sitzen, stehen und liegen. Und wenn ihr da eine Perfektform bilden möchtet, dann könnt ihr da nämlich auch das Hilfsverb sein benutzen. Also in Norddeutschland würde man eher sagen ich habe im Biergarten gesessen. Aber in Süddeutschland sagt man auch sehr oft ich bin im Biergarten gesessen. Ich bin am Strand gelegen. Ich bin am Strand gelegen. Ich bin im Biergarten gesessen. Ich bin gerade zum Bus gegangen. Ich bin im Ring gestanden. Diese Sache macht das Deutschlernen für euch einfacher. Die Bayern benutzen fast gar keinen Genitiv. Und das ist wirklich lustig. Statt des Genitivs benutzt man meistens den Dativ. Ich sage also nicht das Auto meiner Mutter, sondern das Auto von meiner Mutter. Die Tochter von meiner Schwester ist mein Nichten. Die Tochter von meiner Schwester ist mein Nichte. Das Auto von meiner Mama ist kaputt. Das Auto von meiner Mama ist hin. Der Kuchen von der Oma ist lecker. Der Kuchen von der Oma schmeckt gut. Bei den Relativpronomen gibt es auch noch einen wichtigen Unterschied. Oft wird da nämlich noch ein Wo hinzugefügt. Die Frau, die wo da steht, hat zu viel getrunken. Die Frau, die wo da steht, hat zu viel Wein getrunken. Eine besondere Sache, die es nicht in ganz Bayern gibt, ist die doppelte Verneinung. Man sagt zum Beispiel in einigen Teilen Bayerns Ich mag kein Spinat nicht. Also man hat diese doppelte Verneinung. Ich mag keinen Spinat nicht. Ich mag keinen Spinat nicht. Ich brauch keine Hilfe nicht. Wir haben auch kein Bier nicht. Zum Schluss geht es noch um die Partizipbildung. Im Bayerischen wird da nämlich das GE weggelassen. Man sagt nicht gehofft, sondern hofft. Ich bin den ganzen Tag geputzt. Ich hab gehofft, dass du früher kommst. Das ist der Hund, der mich gebissen hat. Das hat gut gepasst. Erik, wirst du zu diesem Video auch wieder Übungen vorbereiten? Absolut. Und zwar gibt es diesmal ein bisschen Listening Comprehension zum bayerischen Dialekt. Dann könnt ihr noch mal testen, ob ihr das wirklich verstanden habt. Und das bekommt ihr unter anderem als Mitglied von Easy German. Als Mitglied könnt ihr für nur 5 Euro im Monat jede Woche mit uns üben. Erik macht jede Woche Arbeitsblätter, interaktive Übungen zu unseren Videos. Und ihr könnt auch jeden Tag mit uns chatten. Und zum Schluss möchten wir euch noch mal einladen, mitzumachen bei dieser Videoreihe zum Thema deutsche Dialekte. Wenn ihr jemanden kennt, der Dialekt spricht in eurer Umgebung, den ihr gar nicht versteht und wo ihr denkt, diese Person könnte mal bei Easy German auftauchen, wir freuen uns, wenn wir euch bald noch mehr Dialekte zeigen können, schreibt uns gerne mal eine E-Mail an info at easygerman.org, wenn ihr jemanden kennt. Bis bald! Ciao!"
}