{
  "text": "Hallo Leute, hier sind Cari und Janusz von Easy German und wir möchten euch heute einladen, ein Mitglied von Easy German zu werden. Wie ihr wisst, drehen wir jede Woche zwei Easy German Videos für euch. Wir gehen dabei auf die Straße, wir reden mit Menschen, wir zeigen euch das Leben in Deutschland und wir sprechen über die deutsche Sprache. Und das Besondere dabei ist, wir möchten euch immer die Sprache zeigen, so wie sie authentisch ist und wie sie tatsächlich auf der Straße gesprochen wird. Wir möchten, dass die Praxis euch hilft, die Theorie zu verstehen und nicht umgekehrt. Zum Beispiel Käsespätzle haben wir eben schon gehört, das sind quasi Nudeln. Ja, auch sonnig, aber halt auch so ein bisschen frischer, nicht so warm wie der Sommer. Das weiß ich nicht. Ich denke mal auf dem Land eher nicht so, da isst man schon eher deutsch, aber in so einer Großstadt. Mein Traumwetter sind so 20 Grad plus. Ich gehe schnell. Ken geht schneller. Jessica geht am schnellsten. Wir sind heute in Österreich, genau genommen im wunderschönen Graz und bei uns ist Matthias. Servus! Der Grund, warum wir all das machen, seid ihr. Ihr benutzt unsere Videos, ihr lernt damit tatsächlich Deutsch und ihr schreibt uns immer wieder begeisterte Kommentare und E-Mails. Das ist für uns unsere Motivation, Easy German zu machen. Aber nicht nur das, seit einiger Zeit finanziert ihr unser Projekt auch, indem ihr Mitglieder von Easy German bei Patreon werdet. Als Mitglieder von Easy German habt ihr die Chance, mit unseren Videos noch intensiver zu lernen. Jede Woche bekommt ihr zu unseren Videos interaktive Übungen, in denen wir euch die Ausdrücke und die Grammatik aus unseren Videos erklären und ihr sie üben könnt. Dazu bekommt ihr auch Transkripte zu den Videos und zwar einmal in Deutsch und in Deutsch-Englisch und mit diesen Texten könnt ihr selber noch weiter üben. Neben unserer Basismitgliedschaft gibt es auch noch andere Mitgliedschaftslevels, bei denen ihr viele andere Dinge bekommen könnt. Ihr könnt zum Beispiel unsere Videos mit und ohne Untertitel herunterladen, ihr könnt Outtakes und Behind-the-Scenes-Material bekommen und ihr könnt mit uns täglich in einer WhatsApp-Gruppe Deutsch üben. Um euch das Ganze anzugucken, geht einfach auf unsere Patreon-Seite, dort könnt ihr selbst über die Höhe eurer Mitgliedschaft bestimmen. Und wenn ihr jetzt Lust bekommen habt, auch ein Mitglied von Easy German bei Patreon zu werden, dann freuen wir uns sehr, denn als Mitglied von Easy German helft ihr uns, dieses Projekt weiter auszubauen und ihr helft gleichzeitig euch, noch intensiver Deutsch mit unseren Materialien zu lernen. Dann hoffentlich bis bald in unserer Patreon-Community. Bis bald! Ciao! Klickt jetzt hier!"
}