{
  "text": "Hallo Leute, ich bin Cari. Und ich bin Janusz. Und zusammen mit Manuel, Isi und einigen anderen Freunden produzieren wir jede Woche Videos und einen Podcast zum Deutsch lernen. In diesem Video zeigen wir euch mal, wie wir unsere Videos und unseren Podcast produzieren und nehmen euch mit auf eine kleine Tour hinter die Kulissen von Easy German. Als erstes möchten wir euch zeigen, wie wir unsere Videos produzieren. Unsere Straßeninterviews sind tatsächlich das Format, mit dem Easy German bekannt geworden ist. Tatsächlich gehen wir fast jede Woche hier in Berlin, manchmal auch in anderen Städten, auf die Straße und interviewen Menschen. Später bekommen diese Videos dann Untertitel in Deutsch und in Englisch und das ist dann eben eine ganz besondere Möglichkeit für euch, die deutsche Sprache und auch Deutschland kennenzulernen. Für mich ist dieses Reden mit den Menschen auf der Straße ein Traumberuf, weil es wie eine Jagd ist, oder wie ein Sammeln, ein Hobby. Ich treffe Menschen, ich rede mit den Menschen, ich lerne ständig neue Typen von Menschen kennen und das ist einfach spannend und jedes Mal spannend. Als nächstes zeigen wir euch mal, wie wir den Easy German Podcast produzieren. In unserem Podcast reden Manuel und ich jede Woche über ganz verschiedene Themen, über unseren Alltag zum Beispiel oder über das Leben in Deutschland. Im Moment produzieren wir unseren Podcast meistens von zu Hause, aber wir haben auch ein kleines Studio im Norden von Berlin und da seht ihr uns jetzt. Hallo Manuel! Hallo Cari! Na, wie geht's dir heute? Sehr gut, wie geht es dir? Ich freue mich, dass wir heute mal wieder im Studio sind. Ich mich auch. Ich habe einige Themen vorbereitet. Oh, ich nicht. Was? Mittlerweile ist Janusz wieder zurück zu Hause und wir zeigen euch jetzt mal, wie die Postproduktion von unseren Videos abläuft. Was? Was? Alles? So, ich bin jetzt dabei, das Video fertig zu machen. Also ich bin bei dem letzten Schritt. Davor haben wir das Video geschnitten und verbessert und dann haben wir das Video an jemanden geschickt, der uns das transkribiert. Also alles aufschreibt, was gesprochen wird in dem Video. Dann haben wir das jemandem geschickt, der das für uns übersetzt. Und wenn wir dann das alles zurück haben, dann produziert Cari noch die Subtitles. Ich setze die Subtitles rein und gucke noch mal, ob es ja vielleicht doch irgendwo Fehler gibt in dem Video. Cari guckt auch noch mal. Wir versuchen wirklich fehlerlos zu arbeiten. Und dann ist das Video heute fertig und wird in einer Stunde, glaube ich, in anderthalb Stunden publiziert. Zeit für einen Ortswechsel. Jetzt besuchen wir mal Isi. Isi ist meine Schwester und ihr kennt sie sicherlich aus vielen Super Easy German Videos. Sie ist jedoch nicht nur vor der Kamera bei Easy German dabei, sondern auch seit vielen Jahren fester Bestandteil des Teams hinter der Kamera. Isi kümmert sich unter anderem um unsere Community und arbeitet auch an zusätzlichen Materialien zum Deutsch lernen. Hallo, ich bin Isi. Ich arbeite hier in Brighton in England. Ihr seht es ein bisschen im Hintergrund. Und wie Cari schon erzählt hat, produziere ich einige Super Easy German Folgen. Vielleicht habt ihr schon einige gesehen, in denen ich dabei bin und kümmere mich auch um unsere Community. Und ebenfalls erstelle ich unsere wöchentlichen Worksheets zu den Episoden. Und das möchte ich euch jetzt mal zeigen. Also zu Beginn lege ich immer zu dem aktuellen Video eine Vokabelliste an. Das seht ihr hier. Das sind die Vokabeln. Und dann schaue ich mir an, welches Thema aus der Episode ist relevant für Deutschlerner und wozu kann ich Übungen erstellen. Hier haben wir natürlich ein ganz spezifisches Thema, Fragen auf Deutsch stellen. Und dann lege ich immer circa sechs Übungen für unsere Mitglieder an. Bei Isi habt ihr jetzt gerade schon gesehen, dass wir ganz unterschiedliche Materialien zum Deutsch lernen anbieten. Tatsächlich produzieren wir all unsere Videos und auch unsere Podcast-Episoden umsonst. Und wie ihr wisst, könnt ihr diese auf YouTube und in allen gängigen Podcast-Apps finden. Für alle von euch, die noch intensiver mit uns lernen möchten, bieten wir jedoch auch Zusatzmaterialien an. So könnt ihr zum Beispiel zu unseren Videos Transkripte, Vokabellisten und interaktive Übungen bekommen. Zu unserem Podcast könnt ihr zum Beispiel auch Transkripte, einen interaktiven Transkript-Player und eine Vokabelhilfe direkt in eurer Podcast-App bekommen. Wenn ihr ein Mitglied werden möchtet, dann könnt ihr das tun auf patreon.com. Wir organisieren diese Mitgliedschaften über eine Seite, die Patreon heißt. Habt ihr vielleicht schon mal gehört. Und dort gibt es dann auch verschiedene Levels. Und je nachdem, was ihr bekommen möchtet und was ihr ausgeben möchtet, könnt ihr euch dort für eine Mitgliedschaft entscheiden. Wir freuen uns auf jeden Fall, wenn ihr dabei seid als Mitglied, denn als Mitglied bekommt ihr nicht nur viele zusätzliche Lernmaterialien, sondern unterstützt auch unser Projekt, denn unser Projekt finanziert sich tatsächlich hauptsächlich aus diesen Mitgliedschaften. Als nächstes schalten wir noch mal zu Manuel. Manuel ist mittlerweile zu Hause und schneidet dort an der nächsten Podcast-Episode. So, ich bin mittlerweile zu Hause und habe die Podcast-Episode von heute geschnitten. Danach hat Esther, die bei uns mitarbeitet, ein komplettes Transkript geschrieben und Vokabeln aus der Episode übersetzt, damit unsere Mitglieder mitlesen können und Vokabeln lernen können. Und ich werde die Episode jetzt veröffentlichen und dann habt ihr eine neue Episode auf eurem Handy. Das war unser Behind-the-Scenes-Video. Wir hoffen, es hat euch gefallen und jetzt wisst ihr ein bisschen besser, wer wir eigentlich sind und was wir machen. Wenn ihr regelmäßig unsere Videos guckt oder unseren Podcast nützlich findet zum Deutsch lernen, dann würden wir uns wahnsinnig freuen, wenn ihr ein Mitglied von Easy German werden würdet. Dann bekommt ihr viele weitere Tipps und Tricks und wir sehen uns beim nächsten Mal. Tschüss! Untertitel im Auftrag des ZDF für funk, 2017"
}