{
  "text": "Hallo Leute, ich begrüße euch heute zu einer besonderen Episode von Easy German. Heute interviewen wir mal ausnahmsweise nicht die Menschen auf der Straße, sondern wir interviewen das Easy German Team. Ich stehe hier gerade vor dem neuen Easy German Büro. So neu ist das gar nicht, wir haben das schon ein paar Monate, aber wir haben euch das Büro noch nie vorgestellt und heute ist der perfekte Tag dafür, denn wir haben gerade ein Easy German Team Meeting. Das heißt, wir haben einige Mitglieder aus unserem Team eingeladen, um mit uns in Berlin zu arbeiten und wir können euch die jetzt alle mal vorstellen. Ich gehe mal rein, los geht's! So, wir gehen mal rein ins Büro, die Tür ist schon auf und gucken mal, wie es hier im Eingang aussieht. Chris, komm mal rein. Der erste Raum ist ein Geheimnis, das zeige ich euch vielleicht später. Und der erste offizielle Raum, den ihr jetzt seht, ist unser Podcast-Studio und da wartet Manuel schon auf uns. Hallo Manuel! Cari, hallo! Herzlich willkommen im Podcast-Studio. Na, was machst du gerade hinter den Kulissen? Die Leute wollen wissen, was macht Manuel eigentlich den ganzen Tag? Du, ich sitze hier an unserem wunderschönen Tisch und gerade bin ich auf Discord und chatte ein bisschen mit unseren Mitgliedern. Echt? Worum geht's denn? Ich begrüße gerade ein neues Mitglied, Vira, und ja, arbeite so verschiedene Sachen. Ich habe sehr viele Programme immer gleichzeitig auf und arbeite Multitask. Schön, Manuel, schön. Und kannst du uns mal hier ein bisschen unser Podcast-Studio zeigen? Ich habe gehört, du hast hier alles selber aufgebaut in diesem Raum. Stimmt das? Ja, nicht alleine, aber mithilfe anderer. Den Tisch haben wir gekauft, den habe ich nicht gebaut. Aber du hast selber ein Loch reingemacht. Dieses Loch, das haben wir mit einem unserer Lieben. Locklan hat das gemacht. Locklan, unser lieber Hörer Locklan hat geholfen. Er ist nämlich Schreiner. Diese Pflanzenwand ist nicht echt, im Sinne von, das sind keine echten Pflanzen, aber macht einen schönen Hintergrund im Video, hoffen wir. Das war ein größeres Projekt. Das hat aber gut geklappt, passt genau hier hin. Dann haben wir diese Sound-Paneele hier. Die sind dafür da, dass es hier gut klingt. Für so eine Podcast-Aufnahme braucht man nicht so viel Echo im Raum. Da haben wir auch noch ein paar. Ja. Okay, gehen wir mal weiter rum. Dann habe ich dir das Equipment ja noch gar nicht gezeigt. Ne, stimmt. Was haben wir denn da? Wir haben hier drei Mikrofone, jederzeit startklar. Man kann jederzeit einen Podcast auch mit Gast aufnehmen. Das ist wichtig, dass das jederzeit passieren kann. Richtig. Hier haben wir so einen Mischpult, mit dem man das Ganze abmischen kann, aufnehmen kann. Effekte, Sound-Effekte, die dich zum Lachen bringen. Manuel, wir haben unseren Zuschauern noch gar nicht erklärt, was ein Podcast ist. Für die von euch, die noch gar nicht wissen, dass wir einen Podcast haben, hier ist dein 10-Sekunden-Pitch. Podcast, da könnt ihr hören, während ihr was anderes macht. Fahrradfahren, abspülen, Wohnung putzen. Und es gibt viele Podcasts, aber in unserem Podcast hört ihr uns quatschen über unser Leben und damit könnt ihr euer Deutsch verbessern. Ja, danke. Jetzt wisst ihr alle Bescheid. Wir verlinken den nochmal hier unten, easygerman.fm. Und dann das letzte Highlight hier in unserem Büro ist... Diese Couch. Die haben Cari und ich ausgewählt in einem Laden hier in der Nähe. Probe gesessen haben wir die. Probe gesessen. Uns war wichtig, dass sie schön aussieht, gemütlich ist und eine Schlaf-Couch-Funktion hat. Denn ab und zu haben wir hochrangige Gäste, die dann hier übernachten. Das ist eine echte Transformer-Couch. Manuel, kannst du die mal transformieren und dich hinlegen? Du weißt gar nicht, wie das geht, ne? Muss man doch nach vorne ziehen, oder? Weiß ich nicht. Und man das muss... Ja, klappt ja gut. Ich hab das doch nie gemacht. Wie geht das? Stell dir vor, ein hochrangiger Gast kommt. Jetzt aber schnell, Manuel. Jetzt aber schnell. Ach, gemütlich. Ich mach jetzt auch Mittagsschlaf. Ach, toll. Chris, bist du bereit für den nächsten Raum? Absolut. Das hier ist nämlich das Herzstück unserer Editing-Abteilung. Hier ist unser inoffiziell auch Edit-Room genannter Raum. Hier sitzt gerade Eric, obwohl der gar nicht schneidet. Was der macht, gucken wir gleich mal. Und Rawat, bist du gerade am Schneiden? Ja, ich schneide die neue Episode von Easy German. Ich hol mir mal einen Stuhl. Rawat, was machst du bei Easy German? Also, ich bin Videoproduzent, ich drehe und ich schneide die Episode von Easy German. Und früher hast du tatsächlich auch... Also, du warst erst mal Zuhörer und Zuschauer. Ja, ich war im Libanon und ich war ein Zuschauer und Zuhörer auch. Und ich erinnere mich, als ich eine E-Mail geschrieben habe und direkt... Du hast direkt eine E-Mail zurückgeschrieben. Ja, aber wir suchten gerade Hilfe. Ja, ja, ja. Gutes Timing, Rawat. Sehr, sehr gutes Timing, ja. Und wie ist das so, so eine Episode zu schneiden? Wie viel Arbeit ist das? Sag mal. Ja, also, ungefähr braucht die Episode 25 Stunden Arbeit. Also, ungefähr, manchmal mehr, manchmal weniger. Also, es kommt darauf an, wie lange die Episode ist und ob es eine spezielle Episode ist oder nicht. Wir drehen manchmal drei, vier oder manchmal fünf Stunden auf der Straße und danach schneide ich die Episode und das braucht mehr als 20 oder 22 Stunden. So, jetzt besuchen wir Erik. Hallo, Erik. Hallo, Cari. Na, bist du vorbereitet auf mein Interview? Na ja, so mehr oder weniger, aber ich glaube, wir können da was improvisieren. Ja, und meine Frage ist nämlich ganz kompliziert. Was hast du heute Morgen gefrühstückt? So Toast. Toast? Ja, Toast mit so Käse drauf. Lecker. Und was machst du bei Easy German? Ich mache Worksheets für unsere Mitglieder und da arbeite ich gerade auch dran. Und ja, die gibt es zweimal die Woche bei uns. Zu jedem Video machen wir ein Worksheet und da können unsere Mitglieder dann nochmal die Grammatik wiederholen oder die Vokabeln auch und das Deutschwissen vertiefen. Erzähl doch mal so hinter den Kulissen, was gibt es denn noch für andere Aufgaben? Ihr seht ja immer nur die fertigen Videos und vielleicht habt ihr auch schon mal ein Worksheet gemacht und habt mehr Vokabeln geübt, wenn ihr ein Mitglied seid. Was muss noch gemacht werden bei so einem Video? Wenn das fertig ist, geschnitten, Robert hat das geschnitten, was kommt dann? Ja, dann kommt es oft zu mir und ich transkribiere das dann. Das ist ein bisschen eine... Je nachdem wie lange das Video ist, dauert das relativ lange. Ist aber okay, meine Finger sind mittlerweile ziemlich schnell. Und das klappt ganz gut. Ansonsten übersetzen tue ich nicht, da haben wir jemand anderen im Team, das ist Ben. Aber wenn die Übersetzung dann gemacht ist, dann gucke ich da nochmal drüber und kläre so offene Fragen, die es noch gibt bei der Übersetzung. Und ja, das ist so das, was ich bei den Videos noch mache. Und Skripte gibt es manchmal auch für Videos und manchmal schreibe ich die sogar. Und dann lädst du die auch noch bei YouTube hoch und schnippst die Videos, die du hast. Und da gehört ja noch einiges mehr dazu. Ja, richtig. Also dieser Job setzt voraus, dass man ein sehr großes Allround-Talent ist. Ich will einfach mal behaupten, dass ich das bin. Und natürlich auch unsere Community, um die muss sich auch gekümmert werden, was ich auch gerne mache. Ich beantworte gerne E-Mails und beantworte auch Fragen von unseren Mitgliedern zur Sprache und zu anderen wichtigen Fragen des Lebens. Das ist Erik, unser Allround-Talent. Weiter geht's in die Küche. So, gucken wir mal uns in der Küche um. Ja, hier ist unsere Küche. Die ist heute recht voll. Hier sitzen Thomas Lorenz und Gina. Hi. Zu euch komme ich gleich noch mal. Hier ist unser Tisch. Was hat man hier? Ein Stück Schokolade, Mozart-Kugeln aus Österreich, Bananen. Und hier auf dieser Seite, da sitzen Janusz und Nina. Hallo. Na, ihr sitzt hier zufällig gerade. Was macht ihr denn hier gerade jetzt? Wir arbeiten zusammen jetzt an der Planung der nächsten Episoden. Nina, wer bist denn eigentlich du? Kennen dich die Zuschauer vielleicht schon? Genau, ich war vor zwei Jahren in einem Video dabei. Dann habe ich Janusz zufällig auf der Straße getroffen und er meinte, Nina, wir haben schon 300 Fragen gestellt und brauchen neue. Und ich brauche Leute, mit denen ich darüber nachdenken kann und mich austauschen. Also, ich helfe ein bisschen bei der Ideenfindung und das alles auszuarbeiten. Ja, so kriegt man einen Job bei Easy German. Einfach Janusz auf der Straße treffen und anfangen zu quatschen. Jede Zeit, ja. Du lachst, aber das ist ja so, ist das gewesen. Ja, schöne Zeiten und schöne Momente. Ziemlich einmalig, das passiert nicht ja alle zwei Tage. So, jetzt kommt die Frage, auf die ihr alle gewartet habt. Janusz, wie schaffst du es denn überhaupt, diese ganzen gut gelaunten Menschen vor die Kamera zu bekommen bei deinen Straßeninterviews? Das ist kein Problem, weil ich nur an die Leute herantrete, die mir gefallen, von denen ich einen guten Eindruck habe, von denen ich denke, dieser Mensch wird vielleicht möglicherweise Spaß haben an dem Gespräch mit mir. Und trotzdem sagen aber dann auch noch einige Leute nein, oder? Ja, nicht nur einige Leute, sondern Chris hat das einmal gezählt und das sind wahrscheinlich 75 Prozent. Die meisten Menschen sagen nein. Wobei wir aber mit so einem Enthusiasmus arbeiten und mit solcher Freude, dass wir diese 75 Prozent nie empfinden. Also, wenn, ich würde sagen, 50 Prozent. Es ist aber in Wirklichkeit wahrscheinlich mehr, ja. Da habt ihr ein Geheimnis erfahren hinter den Kulissen von Easy German. In Wirklichkeit wollen die meisten Leute gar nicht mit uns reden. Das ist ja eine Überraschung. Ja. So, Zeit, dass wir die andere Ecke der Küche erkunden. Gina, Lorenz, wer seid ihr denn? Ja, ich bin Lorenz, wie du schon sagst. Und ich bin Gina. Euch kennen die Leute vielleicht noch nicht. Ihr arbeitet ein bisschen hinter den Kulissen bei Easy German. Was macht ihr denn so? Ja, ich kümmere mich zum Beispiel um YouTube-Kommentare oder um E-Mails, die von euch reinkommen. Das heißt, wenn bei YouTube ein netter Kommentar ist und da setzen wir ein Herz drunter, das bist du. Genau, das bin ich. Manchmal bin das auch ich. Manchmal ist das auch Janusz. Der steht morgens, wenn er aufsteht im Bett, liest er auch immer YouTube-Kommentare. Ja, das bemerke ich auch immer, wenn morgens schon Herzchen verteilt wurden oder Daumen nach oben. Gina, verteilst du auch Herzen? Was machst du denn hier gerade? Ja, genau, ich verteile auch Herzen, aber nicht auf YouTube, sondern auf Instagram, TikTok und Facebook. Da gibt man ja ein Like. Ich sehe schon hier. Genau. Schau ich in die Kommentare und natürlich die Nachrichten, die ihr immer schreibt. Wenn ihr Fragen habt oder irgendetwas über das Easy German Team wissen möchtet, dann könnt ihr einfach uns eine Nachricht schicken oder einen Kommentar schreiben. Was schreiben denn die Leute so über Janusz? Die Leute lieben Janusz und schreiben ganz häufig, dass er der Lustigste ist bei Easy German. Oder schicken zum Beispiel einfach nur Janusz und ganz viele Lachsmilies, weil er wieder einen guten Witz gemacht hat. Ja, könntet ihr auch mal an uns schreiben. Ihr könnt auch mal schreiben, Gina, Lorenz, Lachsmiley, habt ihr, ihr habt, war sehr lustig vor der Kamera. Ja, das hoffe ich doch, dass wir solche Kommentare kriegen. Schreibt mal einen Kommentar für Gina und Lorenz. Und da drüben sitzt Janusz und freut sich jetzt über seine ganzen positiven Kommentare. So, jetzt sind wir hier in unserem kleinen Raum. Wir nennen das auch inoffiziell das Admin Room, weil hier sitze ich oft mit Isa und wir managen alles. Aber heute haben wir Gäste aus Österreich. Hallo, Matthias! Servus! Und Kiri! Servus, hi! Die beiden sind heute zu Gast. Normalerweise drehen die Videos in Wien. Und weil wir aber unser Teameeting haben, seid ihr heute hier. Kiri, dich haben die meisten Leute bestimmt auch noch nicht gesehen. Was machst du denn bei Easy German? Ich bin Kameramann bei Easy German Austria. Wir filmen mit Matthias Episoden aus Österreich. Und wie bist du eigentlich zu Easy German gekommen? Ich habe Deutsch in Russland gelernt und habe natürlich die German Episode angeschaut. Dann bin ich nach Österreich umgezogen und ich habe bei einer Veranstaltung Matthias getroffen. Wir haben mit ihm geredet. Ich habe ihm erzählt, dass ich Filmproduktion studiere. Und dann sagt er mir, wirklich, wir suchen gerade Filmmaker für Episoden aus Österreich. Und jetzt seit einem Jahr mache ich Episoden aus Österreich, genau. So, jetzt zeige ich euch noch einige Gimmicks aus dem Büro. Erstmal hier ist meine kleine Minibar. Da sind meine Lieblingsdrinks. Und eine Spardose, die hat mir Francisco geschenkt. Und hier unten, kannst du das mal zeigen, Chris? Da sind unsere goldenen YouTube-Plaketten. Easy Languages Kanal und Easy German. Ist sehr schwer. Oh, das wäre fast runtergefallen. Wir haben keine Millionen Subscriber. Wir haben uns nicht darauf einigen können, wo wir die hinhängen im Büro. Deswegen stehen die jetzt schon seit Wochen da unten in der Ecke. Ja, da stehen sie gut. Jetzt sind wir hier bei Matthias. Matthias, du bist auch öfters mal vor der Kamera bei Easy German zu sehen. Was machst du da? Also, ich moderiere und plane die österreichischen Folgen für Easy German. Matthias kommt nämlich aus Österreich und lebt in Wien. Und Wien ist tatsächlich die zweitgrößte deutschsprachige Stadt auf der Welt. Deswegen müssen wir diese Stadt manchmal auch zeigen bei Easy German. Ihr dürft die Stadt auch zeigen. Deswegen dürfen wir diese Stadt manchmal auch zeigen bei Easy German. Wir freuen uns natürlich. Also gerade diejenigen von euch, die in Österreich wohnen, habt natürlich Hochdeutsch gelernt, Standarddeutsch gelernt. Ihr seid dann dahin gekommen und dann lebt ihr plötzlich in Wien und versteht nix. Und für euch macht Matthias Videos. Ganz genau. Damit man den österreichischen Klang und die eigenen Wörter, die eigene Charakter der Sprache kennenlernt. Das ist immer sehr spannend. Matthias, kannst du uns noch ein Geheimnis erzählen? Hinter den Kulissen. Dieses Video heißt ja Hinter den Kulissen bei Easy German. Zeig uns doch etwas, was die Leute vielleicht nicht sehen. Etwas zu eurem Videodreh in Wien. Also wir bereiten uns natürlich immer gut vor. Somit auch ich. Das heißt, ich bekomme immer eine Maske bevor meinem Dreh. Ach echt? Ja. Ich kriege eine Anti-Glanz-Salbe in meinem Gesicht. Und manchmal sogar einen farbigen Haarspray auf die grauen Haare, die da in der rechten Ecke sind. Was? Es gibt sowas? Ja, es gibt es. Das ist ja echtes Behind-the-Scenes. Total Behind-the-Scenes. Aber nur an ganz sonnigen Tagen, damit das weiß nicht so rauchlos leuchtet. Ich wäre auch älter leider. Meine Haare sind auch gefärbt. Jetzt ist es raus. Jetzt ist es raus. Okay, wahrscheinlich. Wir beide wären total grau in Wirklichkeit. Chris, kannst du das im Edit später drauf machen? Uns beide? Ja, super. Beide mit ganz grauen Haaren. In Wirklichkeit sind wir auch beide über 60. Wir tun nur so jung. So, jetzt fehlt nur noch eine einzige Person, die ihr noch nicht gesehen habt. Und zwar ist das unser Kameramann Chris. Vielleicht kann uns Rawat kurz helfen. Kannst du mal kurz die Kamera übernehmen? Wir müssen Chris zeigen. Sehr gerne. Hallo Chris. Hallo Cari. Da bist du ja endlich. Endlich. Ich bin hier die ganze Zeit. Stimmt, ich habe dich ja die ganze Zeit gesehen. Chris, du bist schon seit fast zwei Jahren bei unserem Team. Fast, ja. Und was machst du so bei Easy German? Ich bin auch ein Videoproduzent bei Easy German. Ich drehe die Videos mit Janusz und mit dir. Und auch ich schneide die Videos. Ziemlich das gleiche Arbeit wie Rawat. Und woher kommst du? Ich komme aus den USA und ich bin vor zweieinhalb Jahren nach Berlin gezogen. Und du warst auch früher ein Easy German Zuschauer. Ich war nicht nur ein Zuschauer, sogar einmal war ich auch ein Mitglieder. Sehr gut, Chris. Du hast also schon früher deinen Job mitfinanziert. Genau, ja. Ja, das ist toll. Guck mal, ganz viele Leute, die ihr gerade gesehen habt, haben erst Easy German geguckt oder gehört und jetzt arbeitet ihr bei uns mit. Erstmal einfahren und jetzt, ja, mitarbeiten. Das ist das Schöne an unserer Community. Man lernt sich kennen und vielleicht arbeitet man irgendwann zusammen. So, Leute, noch ist das Video nicht vorbei. Es gibt nämlich zwei Leute, die waren heute leider nicht mit uns im Büro, weil sie krank waren. Und das ist einmal unsere liebe Esther. Die schneidet tatsächlich unseren Podcast jede Woche. Und wenn ihr mit ihr mal ein Interview hören möchtet, dann könnt ihr das in einer Podcast-Episode tun. Die verlinke ich euch mal hier unten. Und wer hat noch gefehlt? Meine Schwester Isi. Die war auch nicht hier, aber die spreche ich jetzt mal über Zoom. Hi, Isi. Hallo. Das ist ja witzig, dass ich dich jetzt über Zoom interviewe. Total witzig. Ja, leider, leider kann ich nicht dabei sein beim Teammeeting. Wo bist du denn jetzt gerade? In welchem Land der Welt? Ja, ich bin tatsächlich sogar auch in Deutschland, aber konnte nicht nach Berlin kommen, weil ich mich noch länger erholen musste und deswegen bin ich sehr traurig, dass ich nicht da sein kann. Das sind wir auch. Aber du bist ja jetzt in diesem Video drin. Erzähl uns doch mal, was machst du denn bei Isi German? Einen Schwank behind the scenes hier. Ja, ein paar verschiedene Sachen. Einmal mache ich, einmal im Monat produziere ich mit Mitch zusammen eine super Isi German-Episode. Und ansonsten kümmere ich mich hauptsächlich um unsere Community mit Erik und Gina und Loren zusammen. Sorgen wir dafür, dass alle hoffentlich zufrieden und glücklich sind. Isi, eine wichtige Frage zum Schluss, die meistgefragte Frage unter unseren Videos. Bist du meine Schwester? Jetzt können wir das Geheimnis endlich lüften. Wir sehen gar nicht so ähnlich aus, oder? Ich glaube, man sieht schon und man hört es. Unsere Stimmen sind sehr ähnlich, glaube ich. Unsere Stimmen sind sehr ähnlich, glaube ich. Ach, wie schön, Isi. Ja, danke, dass du so spontan mit uns gesprochen hast. Erhol dich weiter gut und nächstes Mal kommst du nach Berlin. Ja, bitte, bitte. So, das war sie, unsere Tour durch unser neues Büro. Janusz, was denkst du jetzt? Vor ein paar Jahren waren wir noch in Münster und haben zu zweit irgendwie ab und an mal so ein Video gemacht. Und jetzt haben wir hier so ein Büro und so ein tolles Team, nicht nur mit Isi German, sondern mittlerweile auch einigen anderen Sprachen. Wie fühlst du dich? Ich bin sehr glücklich und sehr überrascht im Grunde, weil wir hatten das nicht mal... Im Traum hätten wir nicht gedacht, dass wir so etwas erreichen können. Und plötzlich sind wir da. Und ich freue mich und es ist ein Abenteuer für mich. Und ich glaube für euch auch, oder ich hoffe für euch auch, gerade weil ihr uns dabei unterstützt. Abenteuer ist genau das richtige Wort, denn irgendwie passiert immer was Neues. Wir denken immer, also ich weiß noch, vor zwei Jahren hatten wir diesen Traum, eine Kameraperson anzustellen. Und dann haben wir Chris gefunden und wir haben gar nicht dran gedacht, dass es irgendwann noch größer werden könnte. Und es ist ein Traum. Wir freuen uns, dass ihr uns auf diesem Abenteuer begleitet und hoffentlich weiterhin dabei seid. Dankeschön fürs Zusehen! Ja, dankeschön und bis zur nächsten Episode. Ciao! Denn am Mittwoch geht es wieder weiter hier auf dem Kanal. Ciao! Macht nichts, machen wir nochmal. Das war doch perfekt, das können wir doch so nehmen."
}