{
  "text": "Ist Berlin typisch deutsch oder ist es ganz anders als alle anderen Städte in Deutschland? Das finden wir heute raus. Los geht's! Das hat überhaupt nichts mit Deutschland zu tun, also gar nichts. Wer Deutschland kennen will, der sollte nach... ...aufs Land gehen, kleinere, mittelgroße Städte. Aber Deutschland und Berlin, das sind zwei Sachen. Für mich schon, ja. Ich würde sagen, theoretisch schon. Aber wenn man sich andere Großstädte in Deutschland anguckt, nicht mehr, weil hier noch mal irgendwie viel mehr internationale Einflüsse sind. Also es wird mehr Englisch gesprochen in Berlin, aber wenn man es so mit Frankfurt vergleicht, ist es eine Großstadt. Es wirkt nicht anders als eine andere Großstadt, aber vielleicht ein bisschen mehr internationaler. Nein, Berlin ist nicht typisch deutsch. Berlin ist ganz anders als der Rest von Deutschland. Viel lockerer und viel weicher und auch wenn es rough erscheint, ist es eigentlich nur eine Wohlfühloase. Was gibt es so Untypisches für Deutschland in Berlin? Ich glaube, Berlin ist so eine eigene kleine Blase von Kulturen und von Menschen und hat so seine eigene Geschichte durch die Teilung. Und es ist ein anderes Gefühl. Also wenn ich in andere... Ich bin irgendwie hauptsächlich in Berlin. Wenn ich in andere Städte gehe oder auch mal aufs Land oder so, dann habe ich einfach das Gefühl, dass ich in einer anderen Kultur bin. Aber dann ist auch die Frage, was ist jetzt typisch deutsch? Also hier fühle ich mich überhaupt nicht in Deutschland. Ich habe mal früher im Westen gewohnt, so in Köln. Und... nee, man fühlt sich überhaupt nicht in Deutschland. Man fühlt sich wie in einem Flughafen. Da sind alle Nationalitäten hier und auch die Leute, die hier wohnen, die wirklich deutsch sind, sie haben eine ganz andere Mentalität. Es ist wirklich ganz anders. Es ist für sich gar nicht wie Deutschland. Was gibt es so Untypisches für Deutschland in Berlin? Die Ausgehkultur ist sehr groß, Techno, Musik ist sehr groß und einfach dieser Austausch, den man vielleicht in kleineren Städten in Deutschland nicht hat. Die englische Sprache, die spanische Sprache, andere Sprachen. Es ist einfach so anders, weil du halt hier in fast jeder Ecke hast du so viele Kulturen wie hier. Wir waren gerade beim Perser-Essen, super leckeres Essen. Und dann hast du daneben Italiener, dann hast du die Ecke weiter noch Araber. Also man hat so viel, man hat wirklich gefühlt, jede Kultur hier kann man hier kennenlernen. Und deswegen würde ich sagen, ist nicht unbedingt Berlin typisch deutsch, aber kann natürlich auch typisch deutsch sein. Also die Mentalität ist schon eine andere, aber gleichzeitig, ich meine, trotzdem würde man ja sagen, ich komme aus Deutschland. Berlin ist einfach offen und jedes Mal, wenn ich länger nicht hier war und dann zurückkomme oder wenn andere Leute, die ich kenne, hierher kommen, freuen sich einfach alle, weil die Menschen hier so nett sind. Und das finde ich super, weil ich finde es ist auch, dass hier alle offen sind und nett sind und auf irgendeine Art zusammenhalten. Auch wenn alles wuselig wirkt und wuselig ist, es ist trotzdem einfach schön hier zu sein. Ich bin nach Berlin, weil es nicht deutsch ist. Ich würde sagen, in Berlin ist alles auf einmal im Gegensatz. Also in Deutschland gibt es immer die einzelnen Teilpunkte und in Berlin ist halt alles auf einmal, alles zusammengemischt. Janusz, hast du eigentlich schon Seatlang ausprobiert? Habe ich, ja. Und? Aber noch nie regelmäßig Seatlang benutzt. Aha! Und das empfehlen wir nämlich euch. Seatlang ist eine App, die wir selber mitentwickelt haben, zumindest den deutschen Content. Es gibt dort Geschichten, es gibt über 15.000 Vokabeln, die wir da reingebracht haben, als Video aufgenommen haben. Jede Woche fügen wir sogar aus unseren Videos die neuesten Vokabeln hinzu und ihr könnt die täglich wiederholen. Mittlerweile ist Seatlang auch für Französisch und Spanisch im App Store und im Google Play Store erhältlich. Das kannst du dann benutzen. Ich lerne gerade Spanisch Vokabeln damit und wir empfehlen euch, das jetzt für Deutsch auszuprobieren, denn es ist ein neues Jahr, wir haben neue Vorsätze und jeden Tag Vokabeln lernen ist eine der effektivsten Sachen, die man machen kann, um immer dran zu bleiben und nicht aufzugeben. Seatlang.com oder Seatlang im Google Play Store oder im Apple App Store. Probiert's mal aus! Was gibt es in Berlin, was es in anderen Orten in Deutschland nicht gibt? Currywurst. Den besten Döner Deutschlands. Und den billigsten auch sehr lange her. Ja, ja, also ich meine die Traumzeit, als es noch 2,40 Euro gekostet hat, das waren noch gute Zeiten. Die Dönerinflation ist natürlich auch massiv hochgegangen. Was ein bisschen anders ist, dass eigentlich egal zu welcher Uhrzeit man durch die Stadt läuft, immer irgendwas los ist. Was gibt es in Berlin, das es in anderen Orten in Deutschland nicht gibt? Wow, jetzt fällt mir nichts Positives ein, aber auf der Straße, ich finde die Leute richtig aggressiver als woanders in Deutschland. Also das ist das erste Ding, das mir aufgefallen ist in Deutschland, dass die Leute ein bisschen locker sind mit Fahrradfahrern, weil in Frankreich sind wir einfach durchsichtig. Die Autos fahren, sie kümmern sich gar nicht und dass ich in Köln war, sie passen wirklich auf, sie lassen die Leute durch. Hier wird man ständig angebrüllt, die Vorfahrt, oder die Leute respektieren einfach nicht die Vorfahrt, sie fahren über die Fahrradwege. Und die Berliner mögen so brüllen, in Köln war das gar nicht so, das war eine ganz andere Mentalität. Ich habe auch gerade erst mal daran gedacht, dass die Leute auf jeden Fall ein bisschen kälter sind als in anderen Städten. Also das ist alles so eine Abgestumpfheit von den Leuten, oder du sitzt in der U-Bahn, dann kommen die ganze Zeit Leute, die auf der Straße wohnen und da diese Abgestumpfheit von den Leuten, das ist teilweise ein bisschen erschreckend. Viele vegane Varianten oder viele vegane Angebote, das ist mittlerweile auch Spätis, Spätis auf jeden Fall, Spätis sind ein sehr guter Punkt, ich glaube, das würde mir echt fehlen. Ja, vor allem diese Entwicklung von Spätis, wo sie dann auf einmal zu kleinen Cafés werden, wenn sie so eine Bierbänke noch rausstellen und Leute hängen da ab, abends ist total gemütlich, oder? Ja, oder dann werden da irgendwie jetzt Konzerte geplant oder Lesungen, das ist ja total witzig, die werden dann so zu Kultur-Hotspots. Einer der besten Spätis ist da um die Ecke, hier runter, dann rechts, wie heißt der nochmal? Ich weiß gar nicht, der heißt Kiez, Kiez-Späti oder so. Einer der ältesten, originalsten, also wenn man richtige Berliner kennenlernen will, da, Ostberliner, immer. In der Koriner Straße ist das. Berlin ist super international und es wird überall Englisch gesprochen, also ich glaube, egal wo du hingehst, du kannst auf jeden Fall auf Englisch kommunizieren und musst gar nicht Deutsch sprechen, um hier zu leben. Beispiel wäre auch, man geht ja hier zum Beispiel in Cafés rein und die reden mit dir auf Englisch, also es ist jetzt, manchmal dann ist man so, ich bin Deutsch, du kannst mit mir Deutsch reden, aber es ist sehr offen, auf jeden Fall, und Deutschland ist da ein bisschen hinterher. Was gibt es in Berlin, das es in anderen Orten in Deutschland nicht gibt? Ähm, gute S-Bahn und ich weiß nicht, ich glaube, diese Ost-West-Teilung in Berlin ist auch sehr, sehr einzigartig, also dass man tatsächlich das Gefühl hat, man wechselt so die Stadt, wenn man weiterfährt als Hauptbahnhof, also ich wohne gerade selber in Marzahn, deswegen ist das immer ein riesen Unterschied, aber ja. Und was mir jetzt gerade noch aufgefallen ist, ist, dass Berlin hat mehrere Stadtkerne, das ist halt auch super spannend, es hat keine Altstadt irgendwie, alles irgendwie, naja, die meisten Häuser neu und nicht so schön. Ja, also wenn du hier sagst, wir gehen jetzt irgendwie ins Zentrum, dann gibt es das halt nicht. Also es ist einfach so, dass man im Grunde genommen seine eigenen Kieze nicht verlassen muss, weil du eigentlich alles immer hier hast und es gibt jetzt nicht das klassische Berliner Zentrum, vielleicht gab es das früher mal, 100 Jahre früher, aber ist jetzt einfach nicht mehr so. Zum Alex kannst du sagen, es ist vielleicht, vielleicht das Zentrum im Osten und vielleicht ist der Potsdamer Platz irgendwas in Mitte, aber eigentlich ist das schon nicht richtig. Der Potsdamer Platz ist auch nicht Mitte. Bessere Clubs, besseres Nachtleben. Ja, das stimmt. Ja. Das Brandenburger Tor gibt es auch nicht in anderen Städten. Und offenere Menschen. Es gibt hier sehr coole so Speak Easy Bars, die halt so ein bisschen klandestin sind, also so eine sehr große Barszene hier auch und ja, also man kann eigentlich hier alles so erleben. Ne, ich würde auch sagen, es gibt ganz viele kleine eigene Bezirke, die dann auch berlinerisch Kieze heißen oder besser gesagt ein Kiez ist nochmal eine Untereinheit von einem Bezirk und das ist eigentlich wie auf dem Dorf, weil dadurch, dass man so nah beieinander wohnt, kriegt man einfach sehr viel mit von seinen Nachbarn und kennt auch einfach sehr viele Leute und freut sich auch, wenn man die wieder sieht. Und das ist schön. Also es ist nicht anonym. Es heißt immer, dass die Großstadt anonym ist und ich weiß, was damit gemeint ist, aber da, wo man wohnt, ist man nicht anonym, weil man jeden kennt. Ich glaube, es ist hektischer und voller als andere Städte. Ich glaube, das ganze Leben, was hier stattfindet, würde ich nicht so erleben in einer anderen Stadt, würde ich jetzt einfach mal so spontan behaupten. Also die Art und Weise, wie man teilweise hier lebt, das kann schön sein. Was kommt dir in Berlin so typisch deutsch vor? Ich würde sagen Ehrlichkeit. Also auch diese, die sagen so Schnauze, aber es ist schon direkt. Das mag ich. Also es wird die gleiche Sprache gesprochen, es gibt die gleichen Menschen und geschichtlich ist es auch natürlich sehr deutsch. Also alte Gebäude, Denkmäler, generell Geschichte, gerade Zweiter Weltkrieg ist schon sehr deutsch offensichtlich. Da wird man hier schon sehr viel mit konfrontiert. Pünktlichkeit, naja, es wird immer ein bisschen hier überschätzt. Die Züge sind trotzdem nie pünktlich. Aber zum Beispiel architektonisch, ja. Die Deutschen sind manchmal ein bisschen grummig. Ja, das ist sehr, sehr deutsch. Die Leute, die im öffentlichen Dienst arbeiten, Busfahrer. Und Pünktlichkeit, ich würde leider auch sagen so Stressigkeit, dass Menschen es immer eilig haben und immer irgendwie on the run, also schnell unterwegs sind. Pünktlichkeit, alle Leute sind pünktlich da. Irgendwo auch eine gewisse Freundlichkeit und die Distanz zu anderen Leuten. Also du gehst nicht einfach auf andere Leute zu, außer ihr jetzt zum Beispiel. Also das würde ich sagen ist schon typisch deutsch irgendwie. Mehr deutsch sind die Leute in München, im Süden. Wir sagen immer die Bauern da drüben. Jetzt seid ihr dran. Wir wollen von euch wissen, wart ihr schon mal in Berlin und wie fandet ihr das im Vergleich zu anderen Städten? Was sind die großen Unterschiede zwischen Berlin und anderen Städten? Wir freuen uns auf eure Kommentare. Und ihr könnt auch weiter üben mit dem Material heute. Janusz, wusstest du das schon, dass wir Übungen machen zu all unseren Videos? Ja, klar wusste ich das und ich empfehle das echt ganz, ganz, ganz herzlich. Weiter üben, bleibt dran am Deutsch lernen. Ihr könnt zu diesem Video Vokabeln bekommen und interaktive Übungen als Mitglied easygerman.org slash membership. Da freuen wir uns, wenn ihr mitmacht und ein Mitglied werdet. Und neben uns läuft gerade ein süßes Kind her und singt. Tschüss, liebe Leute! Ciao!"
}