{
  "text": "Hallo Leute, wir haben heute Besuch von Rebecca, Katie und Rachel. Sie arbeiten bei The Local und wir machen heute ein gemeinsames Projekt. Und zwar feiern wir in diesen Wochen den 30-jährigen Mauerfall. Am 9. November 1989 ist die Mauer in Berlin gefallen und wir fragen heute Menschen auf der Straße hier in Berlin, wie sich Berlin eigentlich seitdem verändert hat. Und zwar im Video und gleichzeitig gibt es dazu auch einen Artikel mit weiterführenden Informationen. Wo finden wir den, Rachel? Auf unserer Website thelocal.de Und das Ganze werden wir auch nochmal als Link hier unten in die Infobox fangen. Dann legen wir los. Wie hat sich Berlin verändert in den letzten 30 Jahren? 30 Jahre. Berlin ist voller geworden, bunter, gefährlicher, lauter. Was hat sich da verändert? Meine Güte, alles. Also die Bevölkerung, der Lebensstandard, die Mieten, die vielen Menschen, die aus allen Ländern ehrteilen. Es ist ordentlicher geworden und sauberer und aufgeräumter. Äußerlich unendlich viel, weil die ganzen alten Wohnungen, die ganzen alten Häuser mit den Einschusslöchern, die da noch drin waren vom Krieg, weil die saniert wurden. Kurz danach hat man kaum noch alte Menschen im Prenzlauer Berg gesehen, weil die alle die Wohnung nicht mehr bezahlen konnten und umgezogen sind. Na, was hat sich verändert? Einige zum Guten, nicht alles. Und einige zum Schlechten. Was hat sich für Sie verändert in den letzten 30 Jahren? Dass ich aus meiner Wohnung ausziehen musste, aus der Prenzlauer Allee und hier in diese Ecke. Wegen der Gentrifizierung? Weil sie diese schönen, großen Altbauwohnungen nicht mehr bezahlen konnten. Was hat sich in Berlin in den letzten 30 Jahren verändert? Sehr viel. Ich bin vor 15 Jahren hier gewesen und da hat sich einiges verändert. Vor 30 oder 40 Jahren war es so, dass ich hier an der gleichen Stelle gewesen bin und mir die Bernauer Straße angeschaut habe. Das war erschütternd damals und heute hat sich das fantastisch geändert. Das sieht man an der Straße ziemlich gut, weil es war eine der totesten Ecken vor 30 Jahren, die es überhaupt gab. Die Mauer ging direkt da lang. In die Richtung war nichts und von der anderen Seite her gekommen, auf der Bernauer, war auch nichts. Und jetzt ist das hier jeden Sonntag die Hölle los. So richtig die Trödelmark und so. Alle Touristen kommen hier hin. So ein Epizentrum. Das hat sich gut verändert. Auch heute noch kann man sehen, wo in Berlin damals die Mauer stand. Denn überall dort gibt es heute noch so eine Linie aus Pflastersteinen. Wo kommen Sie her? Aus West-? Ich komme aus Ost-Berlin. Was hat sich für Sie persönlich verändert in den Jahren? Ich bin total froh über den Fall der Mauer, weil man reisen konnte. Das war die Hauptsache. Und ansonsten, da bin ich viel gereist und das war das Wichtigste für mich. Und wie haben Sie den Mauerfall erlebt? Total bewegend. Ich habe als Kind den Mauerbau, zwar im Fernsehen, aber sehr bewusst miterlebt. Ich habe damals als Kind geheult und genauso sind mir die Tränen gekommen, als die Mauer fiel. Ich fand das großartig. Ich war ungefähr 22, habe geschlafen leider. Am nächsten Morgen habe ich mein Kind in die Kinderkrippe gebracht. Ich hatte ein einjähriges Kind und bin mit meiner Mutter in den Westen gefahren. Und wie hat es Ihnen gefallen? Es war unglaublich. Wir sind erst auf dem Kuhdamm, dann bin ich wieder zurück, habe mein Kind abgeholt, bei meiner Mutter gelassen und bin abends dann nach Kreuzberg. Er war irre. Es war einfach irre für uns. Als Ostdeutsche war das Wahnsinn. Damit haben wir nicht gerechnet. Also ich zumindest habe nicht damit gerechnet. Man hat in den letzten Tagen, Wochen, möchte ich fast sagen, ständig Nachrichten gehört. Also ich jedenfalls. Und ich staune über Leute, die das nicht gemacht haben, weil sich jeden Tag irgendetwas verändert hat. Ich habe die Nachrichten gesehen. Um 19 Uhr habe ich gesehen, oh, die Mauer ist auf und ich war eigentlich zu einem Essen eingeladen. Und ich habe dann meine Gastgeber angerufen, habe gesagt, wir lassen das mit dem Essen. Wir müssen jetzt Fernsehen gucken, weil das sind so beeindruckende, berührende Bilder. Ich habe selbst geweint, als ich gesehen habe, wie die Ostberliner nach Westberlin gekommen sind. Und die Westberliner haben dann so auf die Trabis draufgeschlagen und haben gesagt, ah toll, geil und so. Ja, also das übliche halt so. Wahnsinn, Wahnsinn. Das war das Hauptwort. Wahnsinn. Weil sowohl Westberliner als auch Ostberliner hätten nicht gedacht, dass das so plötzlich sein kann. Und ich bin dann in dieser Nacht oder an dem Abend noch zur Mauer gefahren, habe fünf Stunden gebraucht, das weiß ich noch. Und es war unglaublich. Also ich habe auch am Kudamm gewohnt und ich konnte 14 Tage nicht in meine Wohnung. Weil es war so voll, dass man nirgendwo mehr parken konnte. Ich musste zu Freunden ziehen in dieser Zeit und es war total aufregend, war total verrückt. Wir stehen jetzt hier an der Schweterstraße. Hier stand früher auch die Mauer. Und hinter mir an der Hauswand seht ihr, wie das 1989 aussah, als die Mauer geöffnet wurde. Und wie haben Sie die Wende erlebt? Wie haben Sie den Mauerfall erlebt? Ja, das ist jetzt schon, würde ich sagen, 30 Jahre her. Du warst noch nicht dabei. Ja, das war eine ganz tolle Sache. Das war sagenhaft, friedlich, dass das so rumging. So ein Regime, so ein Staat, der so da stand, einfach das aufzugeben. Danach weiß man auch warum, aber da war es erst mal sehr neu, sehr anders, sehr interessant. Wo waren Sie zu der Zeit? In Thüringen, in Erfurt. Ich wollte am liebsten gleich losfahren über die Grenze. Ich habe es aber erst einen Tag später gemacht. Und was sind die positiven Sachen und die negativen Sachen an der Veränderung? Also negative Sachen gibt es nicht. Es hat sich grundsätzlich mal irgendwie das Leben der Stadt total geändert. Weil vorher waren es zwei Städte und das ist halt wirklich mal zusammengewachsen. Also ich bin nur positiv eigentlich überrascht, dass die beiden Völker sich wieder gut verstehen und zusammengewachsen sind. Das ist das, was ich darunter verstehe. Und was hat sich jetzt generell zum Positiven oder zum Negativen verändert in den 30 Jahren? Also negativ ist natürlich, dass die Preise immens hochgegangen sind, gerade fürs Wohnen hier. Also versuchen Sie mal hier eine Wohnung zu kriegen, ist vollkommen unmöglich. Jedenfalls, wenn Sie nicht richtig viel Geld haben. Deshalb wohnen wir auch woanders. Aber das Schöne ist halt, dass es wirklich internationaler geworden ist und auch viele junge Leute nachgekommen sind. Also früher hatte man den Eindruck, in West-Berlin zumindest, dass die Leute immer älter und älter werden. Das war auch so. Und das ist jetzt nicht mehr der Fall. Es kommen junge Leute und das ist gut. Es sind viele Sprachen schon hier bekannt in Berlin. Gerade hier in Prinzenberg ist ein Multikulti-Land hier. Man muss nur auf den Spielplatz gehen und kann alle Sprachen der Welt hören. Und die Kinder können die schon sehr gut übersetzen und kommen damit klar. Und nervt Sie das ab und zu oder genießen Sie das? Ich freue mich darüber. Ich freue mich darüber, weil das wichtig ist. Dass man auf der ganzen Welt zu verstehen ist und sich zu verstehen geben kann. Und die Kinder lernen spielend. Zum Besseren hat sich gewendet, dass ich ohne die Wende meine eigentliche Arbeit, die so wie mich das Universum gemeint hat, nicht gefunden hätte, nicht hätte ausüben können. Das war ein großes Glück für mich natürlich. Und es ist bis heute. Und zum Schlechten hat sich geändert, dass ich die Reisen, die ich alle machen wollte, gar nicht machen kann, weil ich kann es nicht finanzieren. Dass die Mauer gefallen ist, ist das Beste. Das ist gut. Dass die Menschen, die zusammenleben, manches lernen müssen, neu lernen müssen. Es gab die DDR, es gab die BRD. Jeder hat seine Vorstellung von gewissen Lebensweisheiten und alles. Das muss man zusammenbringen. Jeder hat auch sein Gutes dabei gehabt. Aber gerade jetzt in der DDR wird viel geschimpft auf die, und die schimpfen wieder auf die. Aber ich sage, wer kennt denn sonst von Thüringen jemanden aus Niedersachsen oder so, wenn Freunde sind. Man muss sich einfach zuhören, man muss aufeinander zugehen. Und das ist wichtig. Rachel, wenn unsere Zuschauer jetzt mehr herausfinden möchten zu dem Thema, wo können sie dann hingehen? Direkt hier unter gibt es einen Link zu unserem Artikel bei thelocal.de. Hier unter. Und da findet ihr mehr Informationen und mehr Hintergründe zum Mauerfall und dazu, wie Berlin sich verändert hat. Und ihr könnt jetzt weiter Deutsch lernen, nämlich als Mitglied von Easy German werdet einfach ein Patron. Und das könnt ihr hier machen. Und dann findet ihr auch zu diesem Video eine Vokabelliste und interaktive Übungen. Danke fürs Zusehen und bis bald. Ciao!"
}