{
  "text": "Maria, dich haben wir schon lange nicht mehr bei Easy German vor der Kamera gesehen. Wo warst du? Also hauptsächlich war ich in Valencia. Ich bin zwar noch viel rumgekommen, aber ja, in Valencia war ich jetzt eine ganz schön lange Zeit. Und jetzt bist du zurück in Berlin und heute werden wir welche Frage auf der Straße stellen? Die Frage für heute lautet, was war das Verrückteste, was du je in einer U-Bahn erlebt hast? Los geht's! Was ist das Verrückteste, was sie je in einer U-Bahn erlebt haben? Das Verrückteste? Okay, da gibt es in Berlin alle möglichen Akte von Gewalttätigkeit. Das war aber nicht so verrückt. Nackte Leute, Leute, die spontan gesungen haben, Diskussionen. Einen nackten Mann. Echt? Der da halt saß, also nachts beim Feiern. Komplett nackt? Ja, komplett nackt. Also ich glaube, bei mir war es Tatsache, dass mal jemand eine Kommode transportiert hat. Also zu zweit waren die und die Kommode schien relativ schwer. Ja, ich glaube, eine alte Dame ist irgendwann mal eine Perücke runtergefallen oder sowas. Das war ziemlich peinlich für die. Dass einer so als One-Man-Band durch den Waggon gezogen ist und alles dabei hatte von Trommeln, Trompeten, Triangel und da einfach so einfach den kompletten Zug unterhalten hat. Ich habe mal jemand gesehen, der so eine Rolle durch die U-Bahn, also durch diese Stange oben gemacht hat. Das war ganz witzig. Ja, nach dem Pokalfinale vorletztes Jahr kam es dazu, krasse Verbrüderungsszenen. Und das war sehr lustig, weil man denkt ja eigentlich, dass die Fußballfans sich gegenseitig eher ablehnen, aber die lagen sich da wirklich alle in den Armen und da habe ich zwei Männer gesehen, die Zungenkusse ausgetauscht haben. Und die waren bestimmt nicht schwul oder so, die waren einfach nur betrunken und in Feierstimmung. Das fand ich irgendwie schön. Vom gleichen Verein beide? Ne, ne, die waren gegnerisch. Was ist das Verrückteste, was du je in der U-Bahn erlebt hast? Dass jemand da hingepinkelt hat. Einfach so? In eine Sitzgruppe, ja. Ich habe mein Mädchen getroffen, das war nachts um drei, von drei Jungs, ganz schräg angesprochen. Und ich habe mich da hingesetzt und habe so getan, als würde ich die kennen, damit die Jungs weggehen. Oh, wie nett. Und das hat funktioniert? Natürlich. Sehr ekelhaft. Ich hatte einmal eine Frau, die hat in die U-Bahn gepinkelt. Da bin ich sofort ausgestiegen und in einen anderen Wagen, weil das fand ich schon sehr unangenehm. Nur komische Leute, die einfach rauchen und trinken und vielleicht auch in die U-Bahn sich übergeben. Was vielleicht auch sehr eklig ist. Mein Gott, jetzt fällt mir da nicht direkt was ein. Aber was tatsächlich sehr lustig war, war mal ein Flyer, den habe ich gefunden, weil ich gedacht habe, dass einer seinen Schuh verloren hat. Und der stand hinter dem Sitz und da habe ich den dann einem nachgetragen. Und dann hat er gesagt, das ist nicht sein Schuh, sondern das ist ein Flyer. Und dann habe ich ihn aufgemacht und dann war das ein Party-Flyer. Wo Leute tatsächlich Partys in Berlin über Second-Hand-Schuhe promotet haben, die sie in U-Bahnen versteckt haben. Das fand ich sehr lustig. Maria, was ist denn das Verrückteste, was du je in der U-Bahn gesehen hast? Also für mich war das Verrückteste, als ich gegenüber von mir einen Mann hatte und der hatte eine Packung mit Mett, also mit rohem Fleisch in der Hand. Und hat einfach Stücke aus dieser Packung genommen und hat die Leute damit abgeworfen, hat sich selbst noch Mett in den Mund geschoben. Und ja, das war total komisch. Wir haben auch versucht, uns dann alle so ein bisschen zu entfernen. Es gab dann noch eine Frau, die war total verängstigt, dass sie jetzt auch ein Stück Fleisch abbekommt und meinte noch, bitte mich nicht abwerfen, ich bin Vegetarier. Und hat das geholfen? Ich glaube nicht wirklich, ich habe das nicht weiter verfolgt. Ich fand es sehr witzig, als ein Rapper kam und der hat sich einen Rap erfunden, so wie er die Leute angeschaut hat. Dann hat er irgendwas vor sich hingereimt und deshalb war es auch sehr passend und witzig dazu. Eine mexikanische Raggae-Band, die in der Ringbahn 10 Stunden am Stück den Cantina-Song von Star Wars gespielt hat. Und warum weißt du, dass es 10 Stunden waren? Ich war so fasziniert und gefesselt, dass ich einfach nicht aussteigen konnte. Ich wollte einfach dabei sein und alles. Ja, ich wollte einfach nicht aussteigen. Und dann hat einer ausgezogen und die Hosen runtergelassen, vor meinen Augen. Und das war ein Mann? Ja, das war sehr unangenehm als Frau. Und du? Ich habe mal so einen Typen gesehen, der hat an diesen Stangen rumgetouren. Er hat angefangen, Kunststücke zu machen. Nicht unbedingt Pole-Dance, aber er hat angefangen sich daran aufzuhängen. Mit einer vollen U-Bahn. Das war irgendwie witzig. Okay, vielen Dank. Das war bestimmt nicht das Witzigste, was mir passiert ist, aber den Rest habe ich einfach vergessen. Das Verrückteste oder das Schrecklichste? Vielleicht gehört das ja beides zusammen. Ja, irgendwie schon. Und das war tatsächlich so ein Angriff auf Ausländer. Das habe ich erlebt. Und auf einer türkischen mit Kinderwagen. Der war ziemlich betrunken. Auch nicht ganz normal, aber das für mich Komischste war, dass der die ganze Zeit angemeckert hat. Man soll, was weiß ich, vergasen, was weiß ich. Und keiner sagt was. Und ich gucke alle an und irgendwie geht die Tür auf und ich sage ihnen, jetzt reicht es und sie gehen hier raus. Und dann waren sogar Securitys, die ich dann auch gerufen habe. Und dann, ich weiß nicht, ob dann jemand zu mir kam oder mich angelächelt hat danach. Aber das war das wirklich Schlimmste und Komischste. Ich wurde mal mit in eine Schlägerei mit reinverwickelt. Und was haben Sie da für eine Rolle gespielt? Die Männer neben mir haben sich angefangen zu schlagen und ich musste dann schon in Deckung gehen und beim nächsten halt schnell aussteigen. Ansonsten hätte ich da auch noch mit einer abbekommen. Also ist Ihnen aber nichts passiert? Nein, zum Glück nicht. Doch eine Sache war da, da war eine Band, die außergewöhnlich gute Musik gemacht haben. Aber das war jetzt nicht unbedingt verrückt, aber es hat mir sehr gefallen. Auf dem Weg von der Arbeit nach Hause hat es mich sehr relaxed. Nicht unbedingt verrückt, aber schön. Das Witzigste, spontan, fällt mir nur ein, dass einfach irgendwie nachts um drei Uhr wir in der U-Bahn sitzen und dann kommt ein Kontrolleur rein und will die Fahrkarten sehen von irgendwie drei Leuten. Jetzt habt ihr all die verrückten Geschichten gehört und jetzt seid ihr dran. Wir wollen von euch eure verrücktesten Geschichten wissen. Was habt ihr mal verrücktes in der U-Bahn gesehen? In Berlin oder auch in eurer Heimatstadt? Schreibt uns unbedingt einen Kommentar. Und wenn ihr jetzt noch weiter Deutsch lernen wollt, dann würden wir euch unbedingt unsere App Seatlang empfehlen, denn auf Seatlang könnt ihr auch viele Geschichten sehen, auch ein paar verrückte Geschichten sehen. Und ihr könnt dabei eure Aussprache lernen und neue Grammatik und neue Wörter spielend kennenlernen. Probiert das mal aus. Wir freuen uns auf euch und wir sehen uns nächste Woche wieder, oder? Ja, klar! Bis dann! Tschüss!"
}