{
  "text": "Es ist Mitte April 2020 und die Welt hat sich in den letzten Wochen dramatisch verändert durch die Corona-Pandemie. Hier in Berlin versuchen wir wie fast überall auf der Welt die Ausbreitung des Virus zu verlangsamen, in dem im Grunde das ganze gesellschaftliche Leben lahmgelegt ist. Die Geschäfte sind geschlossen und die meisten Menschen bleiben zu Hause. Auch wir bei Easy German bleiben zu Hause. Wir haben das große Glück, dass wir viele Patrons und Mitglieder haben, die uns weiter unterstützen. Wir können unsere Arbeit weitermachen. Das heißt Janusz und Cari haben in den letzten Wochen einige Videos von zu Hause aus produziert. Easy macht weiter Übungen für unsere Mitglieder und Cari und ich podcasten mehrmals in der Woche. Aber ab und zu braucht man auch mal ein bisschen Frischluft. Hier ist es im Moment absolut noch erlaubt, dass man an die frische Luft geht und sich ein bisschen Bewegung verschafft, solange man es nicht in einer großen Gruppe tut. Deswegen haben wir uns überlegt, machen Janusz und ich heute mal eine kleine Fahrradtour durch Berlin und zeigen euch mal, wie es so aussieht jetzt hier in dieser Zeit. Und ich zeige euch einfach mal ein paar meiner Lieblingsorte hier in Berlin. Los geht's! Jetzt sind wir hier im Berliner Mauerpark. Der heißt Mauerpark, weil hier ab 1961 die Berliner Mauer verlief und die Bereiche Prenzlauer Berg und Wedding voneinander getrennt hat, also Ost und West Berlin. Und hier findet normalerweise jeden Sonntag ein riesiger Flohmarkt statt. Und dann sind hier wirklich hunderte oder tausende Menschen dicht an dicht gedrängt. Und dann gibt es auch viele Straßenmusiker hier und Künstler. Und im Moment sind jetzt hier natürlich nur so ein paar vereinzelte Jogger. Jetzt sind wir an der Bernauer Straße. Hier kann man noch einen Teil der originalen Berliner Mauer sich anschauen. Und hier ist historisch ziemlich viel passiert. Hier gab es ziemlich viele Fluchtversuche von dem Osten in den Westen. Heute ist hier auch ein Museum. Und normalerweise sind hier sehr, sehr viele Touristen, die sich das alles anschauen. Und ja, jetzt im Moment sind hier nur ein paar Spaziergänger. Ja, jetzt stehen wir hier auf einer Brücke auf der Spree. Und hinter mir ist die Museumsinsel, eine kleine Insel auf der Spree. Hier hat übrigens mal ursprünglich die Siedlung begonnen, aus der dann später Berlin wurde. Und auf der Museumsinsel sind fünf sehr große und sehr wichtige Museen. Zusammengenommen sind sie heute sogar UNESCO-Weltkulturerbe. Und zusammen verzeichnen sie jedes Jahr zweieinhalb Millionen Besucher, wenn sie denn geöffnet sind. Im Moment sind sie natürlich geschlossen. Und hier direkt an der Museumsinsel, in diesem gelben Haus, wohnt tatsächlich unsere Bundeskanzlerin Angela Merkel. Sie wohnt nicht im Kanzleramt oder in einem großen Palast wie in anderen Ländern, sondern sie hat hier einfach im dritten Stock eine Privatwohnung, gemeinsam mit ihrem Ehemann Dr. Joachim Sauer. Ich schaue mal, was auf der Klingel steht. Ja, tatsächlich, also Angela Merkel steht nicht drauf, aber ihr Ehemann Professor Dr. Joachim Sauer steht drauf. Und hier wohnen die beiden. Und hier nebenan, das wird dich interessieren, Janusz, war früher ein Haus, in dem Hegel, der Philosoph Hegel, gewohnt hat. Er lächelt. Weiter geht's. Ja, das hier hinter mir ist Dussmann. Das ist mein absoluter Lieblingsladen in Berlin. Das ist nämlich einer der größten oder sogar der größte Buchladen in der ganzen Stadt. Und normalerweise hat dieser Laden eigentlich immer auf. Der hat nämlich normalerweise bis 24 Uhr jeden Tag geöffnet und jetzt im Moment natürlich leider geschlossen. Ja, hinter mir ist jetzt das wohl berühmteste Wahrzeichen von Deutschland, das Brandenburger Tor und dahinter der Pariser Platz. Und noch vor ein paar Wochen waren wir hier, als hier der globale Klingelstab, der Klingelstab, war, da war hier alles voll von Menschen. Und ja, jetzt ist es ziemlich leer hier und wir fangen jetzt mal weiter. Nebenan ist nämlich der Reichstag. Ja, das ist der Reichstag. Und jetzt ist es ziemlich leer hier. Und wir fangen jetzt mal weiter. Nebenan ist nämlich der Reichstag. Ja, das ist der Reichstag, ursprünglich mal erbaut 1894. Da war Deutschland noch eine Monarchie, hat natürlich viel Veränderungen gesehen über die Jahre. Und unter anderem hat der berühmte Architekt Norman Foster 1995 diese Glaskuppel gebaut, die hier in Berlin jetzt noch in der Stadt stehen. Und das ist natürlich ein sehr schönes Beispiel, wie eine Glaskuppel des Erholschools Goodhead von der Türr, eine ganz spürbare Treuortreuhr durchgebaut wurde. Da war eines der족-Mann, die Vollbehinder eingestiegen wurden, aber nicht die Insel wam das, denn das Stau seit insgesamt 40 Jahren liegt auf der Backstraße in Berlin. Das Ohrtaler hat 70 Sterne. Im Moment ist das natürlich nicht möglich. Ja, das Gebäude hier hinter mir ist das Kanzleramt. Das heißt, hier arbeitet Angela Merkel, unsere Bundeskanzlerin, und natürlich viele, viele andere Menschen. Es ist ein sehr großes Gebäude. Und was ich gerade von Janusz gelernt habe, was ich gar nicht wusste, ist, dass man dieses Gebäude im Volksmund auch die Waschmaschine nennt, weil das so ein bisschen so eine rechteckige Form hat und so ein bisschen aussieht wie eine Waschmaschine. Hier hinter mir sieht man die Charité. Die Charité ist das älteste Krankenhaus in Berlin und geht ursprünglich mal zurück auf ein Pesthaus. Ab 1710 gab es hier die Pestepidemie und in diesem Pesthaus wurden Menschen gepflegt und isoliert, die diese Krankheit hatten. Und ja, mittlerweile ist die Charité eins der größten Universitätskrankenhäuser in Europa mit über 3000 Betten. Janusz hat mir gerade erzählt, es gibt auch eine sehr gute Netflix-Serie über die Geschichte dieses Krankenhauses auf Deutsch. Kleiner Tipp für euch. Und ja, über 15.000 Menschen arbeiten in diesem Krankenhaus und ich muss sagen, ich habe mich noch nie so dankbar gefühlt für diese Menschen und natürlich die Menschen auf der ganzen Welt, die in dieser schweren Zeit im Gesundheitssystem arbeiten und sich um ihre Mitmenschen kümmern. Ich hoffe, ich konnte euch einen kleinen Einblick geben in das Berlin, wie es jetzt gerade im Moment ist. Janusz hat gerade schon gesagt, das ist jetzt natürlich nicht der Knüller, so eine Episode, wo nur ich rede. Aber anders geht es im Moment nicht. Wir müssen uns ein bisschen andere Formate ausdenken. Ich hoffe, wir sehen uns trotzdem bald wieder hier auf YouTube oder hört uns in unserem Podcast. Den machen wir mehrmals in der Woche mittlerweile. Einen Link dazu gibt es unten. Passt auf euch auf, bleibt gesund, gebt aufeinander acht. Bis bald."
}