{
  "text": "Hallo liebe Freunde, ich bin Daniel und heute führen wir die Reihe Berlin Neighborhoods fort. Nachdem wir euch letztes Mal schon den Wedding gezeigt haben, zeigen wir euch heute einen bekannten, eigentlich schon berühmten Ortsteil von Berlin. Und das ist Neukölln. Los geht's! Mit Untertiteln von SWISS TXT Mal ganz allgemein, wie kamst du so nach Neukölln? Wie kamst du hierher? Der Liebe wegen. Mein Mann ist Berliner und ich bin halt hierher gezogen wegen ihm. Tatsächlich wollte ich die ganze Zeit nach Neukölln ziehen. Ja, ich habe sehr lange nach einer Wohnung gesucht und habe dann auch im Endeffekt hier eine gefunden. Ich wohne mit Abständen immer hin und wieder hier. Also ich wohne jetzt seit fünf Jahren da, wo ich jetzt wohne und bin schon seit, ich glaube, 20 Jahren jetzt in Berlin und habe öfter umgezogen. Ich bin vor einem Jahr zufällig nach Neukölln gekommen, weil ich bin eigentlich in die Uckermark gezogen. Das ist 80 Kilometer nördlich von Berlin und hatte hier die Chance, ein Zimmer zu mieten und lebe jetzt auf dem Land und in der Stadt. Wie lange wohnen Sie denn schon hier in Neukölln? 50 Jahre. Durch Ost-Berlin nach West-Berlin und habe mich gefühlt wie ein König, weil ich stamme aus Palästina, als Flüchtling in Libanon und da habe ich keine Rechte als Flüchtling in Libanon. Darum habe ich weg nach Ausland, wo West-Berlin war nett, frei, gute Publikum, gute Menschen, hilfsbereit und so weiter. Ich wohne im Nachbarkiez. Ich wohne in Kreuzköln, sozusagen drüben auf der anderen Seite von Cottbusadam und wenn ich die besuche, dann bin ich in Neukölln. Das heißt, Sie kennen sich schon so ein bisschen hier aus. Was gefällt Ihnen denn hier am Kiez oder an Neukölln allgemein? An Neukölln? Naja, also dass man eigentlich ständig irgendwelche neue Cafés, Restaurants entdeckt und man und ich das Gefühl habe, irgendwo in der Welt unterwegs zu sein und vielleicht in Berlin, aber vielleicht sonst wo auf der Welt. Wie empfindest du Neukölln? Gut, Neukölln ist multikulturell. Man findet hier alle Nationalitäten und es ist schön, hier zu leben. Ich mag, dass es bunt und laut ist und mein Lieblingsort ist der Körnerpark. Also mir gefällt einerseits, dass wo ich auch gerade herkomme, dass man hier am Kanal langlaufen kann, dass es sehr grün ist und gleichzeitig gibt es eine unheimliche Vielfalt an verschiedenen Läden, Cafés, Bars und ich finde, es gibt immer noch so eine ganz gute Lässigkeit und Langsamkeit im Viertel und ich hoffe, das bleibt erhalten, weil es verändert sich jetzt auch über die letzten Jahre und es entsteht so ein bisschen Stress durch Mietendruck. Was gefällt dir denn am Kiez? Also vielleicht nicht Orte, sondern einfach, kannst du uns vielleicht die Atmosphäre in Neukölln beschreiben? An Neukölln gefällt mir auf jeden Fall, dass man zum Beispiel die Welt beessen kann. Also man geht irgendwie auf den Cote d'Ivoire oder Sonnenallee und kann irgendwie von Asiatisch bis Arabisch alles essen und genau das gefällt mir eigentlich am besten. Wir sind ja hier an der Ecke, wo der Google-Campus einziehen sollte und es ist so super, dass das nicht geklappt hat und ja, dieses Gelassene und dass man das Gefühl hat, hier haben sehr viele verschiedene Menschen Platz, auch Leute, die aus verschiedenen Gründen nach Berlin gekommen sind, aus verschiedenen Kulturen kommen und hier so sich einigermaßen zusammen wohlfühlen können, wenn man sie das machen lässt. Neukölln hat sogar einen Zugang zu einem der beliebtesten Ausflugsorte in ganz Berlin. Das ist das Tempelhofer Feld, ein ehemaliger Flughafen, der heute zu einem der größten Stadtparks in der ganzen Welt zählt und sogar größer als Central Park in New York ist. Hier kann man auf der ehemaligen Landebahn spielen, spazieren oder Sport treiben, sich auf der Wiese entspannen oder eines der Gemeinschaftsgärten besuchen. Wie hat sich denn Neukölln verändert in diesen zwölf Jahren, die du hier bist? Sehr, sehr doll. Als ich hierher gezogen bin, gab es kein Latte Macchiato und es gab auch keinen Bioladen und jetzt gibt es den gefühlt an jeder Ecke. Wir waren 1970 bis 1975 nur 20 Araber in Berlin. Jetzt sind es 40.000. Man hört überall die arabische Sprache. Früher haben wir gewünscht, da irgendwie einen Araber zu treffen und mit dem reden und so weiter. Natürlich hat sich geändert. Naja, schon eben vor allem finde ich, sieht man das tatsächlich an so Cafés oder Läden, was die so im Angebot haben, was für Arten von Cafés das sind, was da für Leute sitzen, dass die sich vielleicht für Klamotten leisten können oder wie sehr sie darauf achten, was sie anhaben und dann in die entsprechenden Läden, wo man das auch kaufen kann. Kannst du uns vielleicht noch den einen oder anderen Ort empfehlen, vielleicht für Leute, die Neukölln und die Umgebung noch nicht kennen? Rixdorf. Man kann wunderschön durch Rixdorf spazieren. Es gibt so Hinterhofgänge, wo man einfach ganz alte Häuser sieht. Man fällt aus der Karl-Marx-Straße raus, mitten in ein Dorf hinein und das ist total schön. Magst du uns vielleicht einen deiner Lieblingsorte oder Lieblingsstraßen in Neukölln verraten? Generell ganz Neukölln. Es gibt überall sehr viele schöne Ecken. Bleibt Geheimnis. Mein Lieblingsort in Neukölln ist eigentlich das Dreieck hier vorne, das Dreiländereck, wo Treptow, Neukölln und Kreuzberg aufeinandertreffen und wo man am Landwehrkanal sitzen kann. Meine Lieblingsorte in Neukölln sind auf jeden Fall hier der Landwehrkanal. Das würde auf jeden Fall als mein Lieblingsort in Neukölln beschreiben. Und gibt es vielleicht etwas an Neukölln, das dir nicht so gut gefällt? Catcalling, vor allem Richtung Hermannplatz. Ja, das ist vielleicht eine Sache, die ich gerne ändern würde, aber ansonsten mag ich die Ecke sehr. Einiges. Was mir nicht gefällt in Szenecafés ist zum Beispiel, dass ich manchmal nicht einfach in Deutsch bestellen kann, weil die Menschen gar kein Deutsch sprechen, sondern das komplette Personal Englisch spricht und ich bin an sich ein sehr weltoffener Mensch, aber wenn ich nach Paris gehe, dann versuche ich, Französisch zu sprechen und wenn ich nach Portugal gehe, dann lerne ich zumindest so viel, dass ich mir einen Kaffee bestellen kann. Und das wünsche ich mir von Menschen, die hierher kommen, irgendwie auch. Gibt es denn etwas in Neukölln, das dir vielleicht nicht so gut gefällt? Der Müll auf der Straße. Ja, auf jeden Fall, dass es ein bisschen dreckig ist, ein bisschen viel Müll rumliegt und so. Das gefällt mir nicht so gut. So, und jetzt sind wir schon am Ende unserer kleinen Tour durch Neukölln. Wir sind hier am Maybachufer, ein beliebter Ausflugsort direkt am Kanal und ein super schöner Ort zum Entspann am Wasser. Übrigens, dienstags und freitags findet hier auch der beliebte türkische Wochenmarkt statt. Ein Besuch lohnt sich auf jeden Fall. Es gibt super leckere Sachen zum Essen, tolle Gewürze und vieles mehr. Und das war's schon für heute. Vergesst nicht, unseren Kanal zu abonnieren und die Benachrichtigung zu aktivieren, damit ihr kein Video von Easy German verpasst. Vielen Dank fürs Zuschauen und bis zum nächsten Mal!"
}