{
  "text": "Hallo bei Easy German! Vor ungefähr zwei Wochen ist in Berlin ein neues Gesetz in Kraft getreten, was wir den Berliner Mietendeckel nennen. Und da geht es darum, die Mieten in Berlin, die in letzter Zeit immer mehr steigen, zu begrenzen. Und ich werde heute hier in Berlin-Friedrichshain mal mit den Leuten über dieses Gesetz reden, mal schauen, was sie davon halten und mal schauen, was sie so für eine Miete bezahlen hier in Berlin. Los geht's! Und zwar reden wir über die Mieten in Berlin. Oh ja, die sind ziemlich hoch. Oh, Katastrophe, oder? Mieten in Berlin. Oh mein Gott. Wie haben sich denn die Mieten entwickelt in den letzten Jahren und Jahrzehnten in Berlin? Schlecht. Schlecht für uns Verbraucher. Schlecht. Sie war mal niedrig und es gibt auch noch Wohnungen, da sind sie niedrig, aber Berlin wird immer beliebter. Ich meine, es gibt coole Orte, viele Leute kommen her und es wird halt einfach immer hipper, hier zu sein. Und das merken auch die Vermieter. Die Leute ziehen hierher, verdienen auch gut in Start-ups und die Preise steigen einfach, glaube ich. Können Sie mir mal beschreiben, wie sich die Mieten entwickelt haben in den letzten Jahren und Jahrzehnten in Berlin? Also vor 15 Jahren habe ich 320 bezahlt und wurde immer wieder erhöht. Und jetzt zahlen Sie 440? 440. Die Wohnung, in der ich wohne, die hat also eine hundertprozentige Steigerung erfahren. Da habe ich am Anfang 80 DM bezahlt und jetzt bezahle ich 800 Euro. Aber jetzt gibt es ja den Mietendeckel. Den Mietendeckel, ja, aber das für mich zutrifft. Das wissen Sie noch nicht? Nee, ich habe davon keine Ahnung, denn ich wohne in meiner Wohnung seit 1997. Das klingt unwahrscheinlich, aber ich bin der von meinen Freunden, der am wenigsten umgezogen ist. Da haben Sie ja einen richtig guten Deal wahrscheinlich, oder? Ja, das kostet auch knapp an die 10 Euro, aber das ist eine sehr kleine Wohnung, aber das ist super. Aber seit 97 ist die Miete dann gestiegen zwischenzeitlich? Ja, aber rapide, jedes Jahr, immer ein bisschen. Aber es ist immer noch bezahlbar, weil es wie gesagt eine kleine Wohnung ist. Es wurde ja gerade der Mietendeckel beschlossen in Berlin. Kannst du mir erklären, was das ist? Ja, da wurden die Mieten festgesetzt zu einem bestimmten Quadratmeterpreis, auch unabhängig von Lage und so weiter. Die dürfen nicht weiter steigern und Leute können ihr Geld zurückfordern, falls sie zu viel Miete bezahlen. Also der Mietendeckel ist tatsächlich ein bisschen kompliziert. Das ist ein Gesetz, das der Berliner Senat beschlossen hat. Und es friert die Mieten, die in Berlin gelten, ein für fünf Jahre. Die Mieten, die im Juni 2019 gegolten haben, gelten jetzt für die nächsten fünf Jahre, dürfen nicht mehr erhöht werden. Und es gibt zusätzlich bestimmte Höchstgrenzen. Das heißt, selbst wenn die Miete damals extrem hoch war, wird sie jetzt sozusagen abgesenkt. Es gibt ein paar Ausnahmen, aber grundsätzlich profitieren 90 Prozent aller Mieter in Berlin davon. Und wenn Vermieter versuchen, sich drum zu drücken und zu schummeln, dann können sie mit bis zu einer halben Million Euro bestraft werden. Ich denke, dass es gut ist, um einfach mal diese Spekulationen zu beenden und den Spekulanten ein bisschen den Wind aus den Segeln zu nehmen. Findest du das gut oder schlecht? Finde ich super. Also wenn es durchkommt, dann kommt bei mir die Miete von 800 auf 500 runter. Von 800 auf 500? Das hast du dir ausgerechnet oder woher weißt du das? Ja, wir bekommen, das war eine Info vom Mieter, stand das drin. Also aktuell zahlen wir, ich glaube, 11 Euro pro Quadratmeter und dann wird es auf 6 Euro. Auf 6 Euro wird es runtergesetzt? So wenig wird es dann? Anscheinend. Und einfach Anreize dafür schaffen, neuen Wohnraum zu bauen. Dass du sagst, okay, wir brauchen einfach mehr Wohnungen generell, da können dann die Besserverdienenden hinziehen und die hippen Viertel bleiben halt hier im Kiez. Das Argument von den Kritikern ist genau, dass das jetzt nicht mehr passieren wird, dass jetzt niemand mehr neue Wohnungen bauen wird, weil eben dieses Gesetz so einen abschreckenden Faktor hat für Investoren. Ja, es zählt ja nur für Bestandsmieten. Also für Neubauten können sie ja die Miete so hochsetzen, wie sie wollen. Im Grunde genommen, die Häuser denen, die drin wohnen. Die Häuser gehören denen, die drin wohnen. Die Häuser denen, die drin wohnen, alter Hausbesetzer-Spruch. Die Häuser denen, die drin wohnen. Ja, genau. Aber naja, das gehört jetzt alles irgendwie Anlegetrust aus Kopenhagen oder sonst wo. Wenn man meint, die Gesellschaft so drangsalieren zu müssen, dann muss man eben auch einen Mietpreisdeckerl von der anderen Seite drauf kloppen. Ich persönlich, die Häuser denen, die drin wohnen, halt normal. Und wie findest du das? Nicht so toll. Warum? Weil ich mir eine Wohnung gekauft habe vor ein paar Jahren, als die Mieten so gestiegen sind und die auch ganz nett ist und so weiter. Und eben Leute, die dann Kleinstvermieter wären, ihre Miete nicht wieder zurückkriegen würden. Also das, was man der Bank schuldet und so weiter. Also es kommt ja auch drauf an, wo man wohnt. Das heißt, diese Wohnung, die du dir gekauft hast, in der lebst du oder die vermietest du? In der lebe ich gerade. Aber eventuell, wenn ich jetzt ins Ausland gehen würde oder sonst was, müsste ich die halt vermieten, was in dem Fall nicht ginge. Also ich finde es dämlich, weil die sollten halt ganz viele neue Wohnungen bauen. Das ist doch nur ein Angebot-Nachfrage-Problem. Aber das löst ja nicht das Problem, dass es zu wenige Wohnungen gibt. Also ich finde, es macht irgendwas, aber das Problem lösen tut es halt nicht. Kann man nicht beides machen? Also kann man nicht die bestehenden Mieten deckeln? Ja doch, bestimmt. Aber ich meine, ich glaube, wenn es ein ganz hohes Angebot und nicht so viel geben würde, dann wären die Mieten gar nicht erst so hoch. Also ich glaube nicht, dass der Mietendeckel wirklich sozial Benachteiligten was bringen wird. Weil ich fände es besser, wie es in Wien ist, dass du halt einfach, wenn du halt nicht so ein hohes Einkommen hast, eine günstige Wohnung bekommen kannst. Weil in Berlin ist es halt jetzt wieder für alle gleich. Das heißt, ich glaube nicht, dass die Sozialbenachteiligten dann auf dem Markt, also wenn man sich so vorstellt, da ist ein Eigentümer, der ja privat ist, der hat dann irgendwie 100 Bewerber. Warum sollte er die Sozialbenachteiligten nehmen? Also ich bin nicht per se dagegen. Ich finde per se, das ist eine gute Maßnahme. Es kann anders gemacht werden, aber die Bemessungsgrundlage ist ein bisschen schief. Mal gucken, wie sich das entwickelt. Ich denke, es ist erstmal eine gute Sache. Klar, also es ist natürlich was Besonderes, dass es überhaupt durchgekommen ist. Aber mal gucken, ich denke, es ist eine gute Sache. Jetzt wäre ich ein bisschen zynisch, die Meinung, aber ich denke halt so, ich kann mir nicht vorstellen, dass es irgendwie wirklich was bringt. Aber ich weiß, wie gesagt, noch nicht wirklich, worum es geht. Deswegen, ich habe nur irgendwie immer gehört, dass sich das wahrscheinlich auch wieder ändern wird, über ein paar Jahren. Ja, das wird noch einige Prozesse geben, aber ich bin natürlich dafür. Genau das, was hier im Stadtteil passiert, ist Immobilienspekulanten. Und die Haie müssen gestoppt werden. Die Haie? Sage ich so. Und was meinen... Ich habe nicht viel Zeit. Noch eine Sache, also Sie haben gesagt, es wird viele Prozesse geben. Was meinen Sie damit? Die Immobilienbranche wird sich bewähren und wird durch verschiedene Instanzen gehen, um das auf Bundesebene klären zu lassen. Und wie ist Ihre Prognose? Bleibt der Mietendeckel oder wird er gekippt vor Gericht? Das hängt davon ab, wie sich die Regierung nächstes Jahr erinnert. Ja, naja, Berlin ist aber auch das Auge des Orkans. Ist ja klar, dass die Leute hier irgendwann auf die Barrikaden gehen. Ist ja logisch. Wie meinen Sie das? Na, erstens finden die keine Wohnung. Jeder will nach Berlin. Alle denken sich so, oh, da kaufen wir doch mal was und dann haben wir auf jeden Fall eine gute Rendite. Und dann hat sich rumgesprochen auf der ganzen Welt, dass alle meinen, jetzt hier kaufen zu müssen. Außerdem hat das doch auch damit zu tun, dass die Zinsen so niedrig sind von der EZB und deswegen halt die ganzen Leute in Immobilien investieren. Hmm. Also das hat doch... Ich meine, deswegen sind ja seit 2008 die ganzen Mieten und Preise und alles so gestiegen. Okay, also was ist denn dann die beste Lösung für dieses Problem der steigenden Mieten? Da habe ich natürlich keinen Plan. Also das ist Abschaffung des Kapitalismus. Es gibt ja noch super viel Platz hier, um neue Wohnungen zu bauen. Also so ein Problem ist es, glaube ich, nicht. Man kann nicht alles verkaufen, was nicht nid und nagelfest ist. Das ist nicht in Ordnung. Das ist eine schlechte Idee, sagen Sie. Mich fragt keiner. Aber man sieht ja, wo es hinführt, ne. Alle gegen alle, das ist nicht gut. Was ist denn die Lösung für dieses Problem? Keine Ahnung. Neue Revolution. Neue Re... genau, genau. So, wie wir gesehen haben, das Thema Mieten und Mietendeckel ist ein großes Thema in Berlin. Wir haben übrigens in unserem Podcast auch schon mal darüber gesprochen, easygerman.fm. Dort findet ihr unseren Easy German Podcast. Ich muss dazu sagen, wir waren hier heute in Friedrichshain unterwegs. Friedrichshain ist ein relativ linker Stadtteil, im sowieso schon ziemlich linken Berlin. Deswegen haben wir keine Menschen gefunden hier, die so richtig gegen den Mietendeckel sind. Es gibt aber auch in Berlin viele Menschen, die das für keine gute Idee halten. Viele Menschen wussten auch so gar nicht ganz genau, was der Mietendeckel überhaupt ist. Ich werde mal unten in die Shownotes oder in die Kommentare bei YouTube noch ein paar Infos dazu verlinken, wenn ihr euch das noch mal durchlesen wollt. Und ansonsten könnt ihr ja mal schreiben in die Kommentare, wie ihr das findet. Sagt ihr, das ist ein gutes Experiment, was Berlin da macht, oder sagt ihr, das ist ein bisschen gefährlich? Ansonsten freuen wir uns, wenn ihr unseren Kanal abonniert und uns auf Patreon unterstützt als Mitglied. Dann bekommt ihr auch Übungen zu diesem Video und allen anderen Videos von uns. Vielen Dank, liebe Grüße und bis bald. Ciao!"
}