{
  "text": "Guten Tag! Tag! Ich bin Kari. Ich bin Emanuel. Ich mache mit Emanuel ein Video. Ich mache mit Kari ein Video. Pass auf! Pass auf! Was ist denn los? Was ist denn hier los? Das haben wir hier nicht. Das haben wir hier nicht. Das weiß ich nicht. Das weiß ich nicht. Ich bin's. Ich bin's. Das finde ich gut. Das finde ich gut. Ich hätte gern einen Kaffee mit Milch. Ich hätte gern Kaffee mit Milch. Meinst du mich? Ichke? Ich habe mir heute ausnahmsweise mal ein Ticket gekauft. Ich habe mir heute ausnahmsweise mal einen Fahrschein gekauft. Mach mal deine Augen auf! Mach mal die Augen auf! Ich habe mir das lange genug angehört. Ich habe mir das lange genug angehört. Darf es sonst noch was sein? Darf es sonst noch was sein? Ich habe dich gestern am Alex gesehen. Ich habe dich gestern am Alex gesehen. Da habe ich mich gefreut. Da habe ich mich gefreut. Hast du auch Bock auf Kino? Hast du Bock auf Kino? Nee, ich war gestern schon im Kino. Nee, ich war gestern schon im Kino gewesen. Ich habe mich in letzter Zeit viel mit Quantenmechanik beschäftigt. Ich habe mich in letzter Zeit viel mit Quantenmechanik beschäftigt. Elf Uhr ist mir auf jeden Fall zu spät. Elf Uhr ist mir auf jeden Fall zu spät. Das war das leckerste Bier, was ich seit der Mittagspause getrunken habe. Das war das leckerste Bier, was ich seit der Mittagspause getrunken habe. Schönen Tag noch! Schönen Tag noch, was? Das waren... Das waren... 20 Sätze zum Berlinerischen Dialekt. 20 Sätze zum Berlinerischen Dialekt. Mit Emanuel vom berühmten Blog YourDailyGerman. Und Cari vom genauso berühmten Instagram-Channel EasyGerman. Jetzt könnt ihr noch bei Emanuel vorbeigucken und dort mehr Deutsch lernen. Den Link zu seinem Blog findet ihr hier unten in unserer Infobox. Oder ihr schaut euch Caris ganzen anderen Videos an, die hier überall das Bild vollkleistern. Klickt einfach irgendwo drauf. Tschüss! Und nicht vergessen, Like-Button drücken, Subscriben. Bis zur nächsten Woche, dann gibt es vielleicht noch mehr. Oder vielleicht nicht."
}