{
  "text": "Hallo! Hallo. Hallo, Janusz, schön, dich zu sehen. Hallo, Cari. Und hallo, Janusz. Hallo. Und ich bin die Karin. Ich bin die Karin. Und ich bin die Karin. Hallo, Janusz. Hallo, Cari. Und ich bin die Karin. Hallo, Janusz, schön, dich zu sehen. Und hallo, liebe Zuschauerinnen und Zuschauer, schön, euch zu sehen. Wir begrüßen euch heute live auf YouTube und auf Facebook. Wir hoffen, dass es euch gut geht. Und wir sind heute live, wir haben gleich einiges Programm vorbereitet und ihr könnt heute auch mit uns schreiben. Es gibt nämlich einen Chat auf YouTube und auf Facebook und dort könnt ihr uns mal einen Kommentar schreiben und vielleicht lesen wir dann euren Kommentar hier vor oder beantworten auch eure Fragen. Janusz, was ist das Thema unseres heutigen Livestreams? Das weiß ich nicht ganz. Unser Thema ist, Manuel geht spazieren und berichtet uns von dem, was er sieht. Wir sind heute wieder live in Berlin, wir setzen unser populäres Straßenformat fort und wir schalten jetzt mal ganz direkt zu unserem rasenden Reporter Manuel Salman. Manuel, wo bist du gerade? Hallo, Leute, ich stehe auf der Marschallbrücke in Berlin. Hinter mir seht ihr die Spree und den Reichstag und den Sonnenuntergang. Und heute mit dabei ist auch Lorenz. Ich habe die Hände frei zum ersten Mal, denn Lorenz unterstützt uns an der Kamera und ich bin total aufgeregt. Wahnsinn. Manuel, du bist jetzt gerade live in Berlin, kann man dich dort treffen? Klar, also wenn man Glück hat oder Pech, je nach Sichtweise, dann könnt ihr mich jetzt die nächsten 30 bis 40 Minuten hier in dieser Gegend treffen, ja. Okay, also wenn ihr in der Nähe wohnt, fahrt jetzt schnell zum Brandenburger Tor, dort werdet ihr Manuel sehen. Manuel, was wirst du uns heute zeigen? Wir machen uns jetzt auf den Weg. Also hier habt ihr schon mal den Bundestag bzw. den Reichstag, so heißt der, das ist das Gebäude von hinten gesehen. Und wir gehen jetzt mal außen rum, schauen uns das berühmte Brandenburger Tor an und ein paar andere Orte hier des Regierungsviertels. Als Erstes würde ich euch vielleicht noch mal kurz das ARD-Hauptstadtstudio zeigen. Dort sieht man oft abends in der Tagesschau, wenn die Politjournalisten, die über die Berliner Politik berichten, die stehen dann da oben im Fenster und, ja, machen ihren Bericht. Wahnsinn. Während ihr losgeht, möchte ich mal vorlesen, wo unsere Zuschauer heute herkommen. Sie kommen aus Brasilien, aus den Vereinigten Arabischen Emiraten, aus Marokko, aus Ägypten, aus Mexiko, aus Leipzig, aus Berlin, nee, ich liebe Berlin, aus Algerien, aus Brasilien, aus Bayern, aus Karlsruhe. Schreibt uns gerne, wo ihr herkommt, wir freuen uns, dass ihr live zuguckt. Indien, Peking, Frankreich, Chile, Texas, Schweiz, Thailand, die ganze Welt guckt zu, Manuel, wie du durch Berlin läufst. Mach mich nicht nervös, Cari. Wie schön. Libanon, Serbien, Jordanien. Toll. Es geht weiter. Türkei, England. Manuel, du läufst jetzt in welche Richtung? Ja, wir laufen jetzt Richtung, also erst mal Richtung Hotel Adlon. Das ist ein sehr bekanntes Hotel. Was ist das? Das heißt doch so, oder? Ist das das Hotel Adlon? Ja. Genau, das ist ein Hotel direkt am Brandenburger Tor. Da haben schon viele sehr berühmte und wichtige Menschen übernachtet und auf dem Weg dahin kommen wir jetzt gleich an der französischen Botschaft vorbei. Die britische Botschaft sehe ich auch schon von hier, während wir hier an der roten Ampel warten und dann geht es auch schon weiter zum Brandenburger Tor. Manuel, du bist heute in diplomatischer Mission unterwegs im Regierungsviertel in Berlin. Vorsicht! Du hast auch… Oh, da. Das ist gefährlich hier. Hier kommt der Bus 100, mit dem kann man auch eine schöne Stadtrundfahrt machen. Für den günstigen Preis von drei Euro sieht man viele tolle Orte in Berlin. Das ist schön. Manuel, du hast gerade schon einen Staatsbesuch gesehen, das heißt, du hast eine… viele schwarze Autos mit Polizei gesehen, eine sogenannte Wagenkolonne. Was hast du da gesehen? Erzähl uns. Ja, das war… Kurz bevor wir hier live gegangen sind, kam hier so eine ganze Kolonne von Autos mit Polizei-Motorrädern vorbei und wenn ich das richtig gesehen habe, aus der Ferne, war eine österreichische Flagge an der Limousine. Also das war eventuell ein Staatsbesuch aus Österreich. So, Manuel, ich habe das schon recherchiert, und zwar ist das tatsächlich die Ministerpräsidentin von Lettland gewesen. Oh, na, knapp. Denn… Knapp vorbei. Lettland hat auch eine ähnliche Fahne, also rot-weiß. Und ich bin jetzt hier gerade in Angela Merkels privaten Terminkalender, der ist nämlich live öffentlich unter bundeskanzlerin.de und dort kann ich sehen, was Angela Merkel heute geplant hat. Wenn du… Gehst du gleich noch zu Angela Merkel? Gehst du da vorbei? Das würde ich doch sagen, oder? Wir schauen mal, was sie so macht in ihren letzten Tagen im Amt. Richtig. Angela Merkel ist ja noch dort im Amt, bald… Also offiziell ist sie… ist sie nicht mehr Bundeskanzlerin, sie ist schon, man nennt das… sie hat schon ihre Entlassungsurkunde bekommen, aber sie ist jetzt noch geschäftsführend im Amt. Das heißt, sie muss so lange die Geschäfte führen, bis der Bundestag einen neuen Bundeskanzler gewählt hat, und das passiert gleich erst. Und guck mal, Karin schreibt uns heute, heute ist auch der Staatsbesuch von Dänemark, unsere Königin und der Kronprinz sind bei euch zu Besuch. Vielleicht war es auch die dänische Flagge, die du gesehen hast. Sieht die auch so ähnlich aus, mein Gott. Wir brauchen mehr Diversität bei den Flaggen, würde ich sagen. Die dänische Flagge ist ja rot mit einem weißen Kreuz drin. War das die Flagge? So, guck mal, was… ich glaube, die Flagge, die hier zwischen der europäischen und der deutschen hängt, wir sind wahrscheinlich noch ein bisschen zu weit weg davon, vielleicht war es ja die. Okay, wir machen jetzt Flaggenraten live mit Manuel. Janusz, kennst du dich mit Flaggen aus? Nicht besonders, nein. Aber ich weiß, dass… Oh, jetzt wird es spannend, Leute. Hier ist nämlich alles abgesperrt von der Polizei. Oh, guck mal, vielleicht hätten wir mal recherchieren sollen, was hier heute so los ist. Ja. Wir sind, warte mal ganz kurz, ich spreche mal ganz kurz mit den Polizisten. Wir sind von einem YouTube-Kanal und machen gerade live. Oh, da kannst du mal kurz uns auswenden. Gut, dann wird Manuel gleich zurück sein. Es gibt offensichtlich… Seid denn, er wird festgenommen. Manuel ist jetzt bei der Polizei, wir machen hier live weiter. Es gibt tatsächlich heute mehrere Staatsbesuche. Der lettische, die lettische Minister… nee, der lettische Ministerpräsident ist da, der portugiesische Premierminister und die dänische Königin und ihr Mann. Da ist heute einiges los in Berlin, Janusz, oder? Ja, die stehen offensichtlich Schlange zu Angela. Die stehen Schlange, um Tschüss zu sagen. Igor schreibt, Manuel steckt in Schwierigkeiten. Das könnte sein, aber ich glaube nicht. Wir sehen, Manuel regelt das da im Hintergrund. Mal schauen, was passiert. Ihr könnt ja in der Zwischenzeit uns Fragen stellen in den Kommentaren hier an der, warte mal, an dieser Seite, an dieser Seite oder hier unten. Schreibt uns mal einen Kommentar. Oh, Manuel ist wieder da. Da ist er. Ja, darüber. Hier durch, ja? Super, vielen Dank. So, die netten Polizisten haben das mal kurz geklärt für uns. Also tatsächlich handelt es sich um den Staatsbesuch der dänischen Königsfamilie, deswegen ist hier gerade alles abgesperrt und eigentlich darf nur die akkreditierte Presse, also die Journalisten, zu denen ich mich jetzt noch nicht unbedingt zählen würde, hier durch. Aber wir haben jetzt die offizielle Erlaubnis bekommen, hier noch mal so durchzuhuschen, damit wir euch kurz das Brandenburger Tor zumindest zeigen können. Das klingt nicht gut. Und genau, wir dürfen jetzt aber nicht hierbleiben und auf die Königsfamilie warten, denn dafür sind wir nicht akkreditiert. Ja, in der Zwischenzeit ist es aber toll, dass du das geklärt hast mit der Polizei. Da sind ja auch noch offensichtlich andere Menschen im Sicherheitsbereich, die da eben bei Starbucks sitzen im Hintergrund. Genau, also wir zeigen jetzt mal ganz kurz, was hier los ist. Also hier seht ihr jetzt das Brandenburger Tor und die Menschen, die also auf das Königshaus warten. Und in der Mitte, da steht dann wirklich die akkreditierte Presse. Ja. Da dürfen wir nun mal eben nicht hin, aber wir dürfen jetzt hier einmal vorbeilaufen. Das sind die Fans von Königin Margrethe. Das sind die Fans und hier ist immer was los auf diesem Platz, oder? Also ich habe das Gefühl, zu jeder Tages- und Nachtzeit kann man hier hinkommen und erlebt immer irgendeine Überraschung. Da sind Dänemark-Fans. Soll er mit denen nicht sprechen? Wir freuen uns. Schreibt uns doch mal, wenn ihr aus Dänemark kommt, das ist heute eine Spezialepisode nur für euch, liebe Leute. Manuel, ich finde das total spannend, ich finde, du solltest jetzt dabei bleiben. Frag doch da mal jemanden, wann die kommen. Vielleicht ist das ja, vielleicht passiert das ja jetzt. Ja, das mache ich gerne. Wir schauen mal, ob ich jemanden finde. Vielleicht könnt ihr kurz ein paar Fragen beantworten und dann melde ich mich gleich, wenn ich jemanden gefunden habe, ja? Ja, machen wir so, machen wir so. Gut, dann würde ich sagen, wir nutzen die Zeit, um ein paar Fragen zu beantworten. Janusz, bist du bereit? Ja, gerne. Und zwar gibt es hier die Frage, ist es heute kalt in Berlin? Armer Manuel. Das kann ich persönlich nicht beantworten, denn ich habe heute das Haus noch nicht verlassen, aber ich kann bei Wetter online sehen, es ist sieben Grad. Ja, ich war heute draußen. Und, Janusz? War, war ganz angenehm. Frisch, aber angenehm. Sieben Grad ist schon eher kalt. Dann hat Vivek geschrieben, wie spät ist es in Berlin? Bei uns ist es jetzt aktuell 16.11 Uhr, 4.11 Uhr am Nachmittag. Und wir haben jetzt gerade die Winterzeit, wir haben die Uhren umgestellt und im Winter ist es bei uns tatsächlich ab vier Uhr dunkel. Das ist ein bisschen traurig, oder Janusz? Ja, aber man muss das immer im Verhältnis sehen. Wenn es kalt ist, ich aber gut angezogen bin, dann ist es trotzdem toll. Wenn es finster draußen ist, aber ich in meinem Inneren leuchte, dann ist auch die Balance wieder da. Das freut mich. Ahmad schreibt, was trinkst du, Janusz? Ich trinke ein Espresso, ein Cappuccino. Ein Cappuccino. Manuel ist wieder da, sehe ich gerade. Schau mal. Ihr Lieben, ich stehe jetzt hier mit Thomas. Hallo, Thomas. Hallo. Und Thomas, tatsächlich, wir sind sehr unvorbereitet. Wir wussten gar nicht, was hier heute los ist. Kannst du uns in wenigen Sätzen erklären, warum du hier stehst und was hier gleich passiert? Ja, hallo erstmal. Ich bin zufällig hier, ich wollte nur das Brandenburger Tor sehen und habe dann von den dänischen Kollegen erfahren, dass die dänische Königin hier gleich vorbeikommen soll und seitdem stehe ich jetzt hier. Okay, und wann kommt die Familie hier vorbei? Sollte schon da sein. Also ich gehe mal davon aus, das wird gleich soweit sein. Fantastisch. Vielen Dank, viel Spaß dir noch und alles Gute. Ciao. Danke schön, Thomas. Ciao. Ja. Manuel, du musst jetzt da bleiben. Meint ihr, ich soll hierbleiben? Ja, auf jeden Fall. Wir wollen den Staatsbesuch sehen. Wir wollen … Und finde jemanden, der etwas Bescheid weiß von der Familie, von der königlichen Familie, der uns ein bisschen Hintergrundwissen erzählen könnte. Ja, das … Vielleicht können das ja unsere Zuschauer aus Dänemark machen. Schreibt uns doch mal einen Kommentar, wie findet ihr das denn, dass Manuel gleich die dänische Königin sieht? Ist das etwas, was euch persönlich berührt? Kenny hat uns gefragt, warum verwendet ihr immer noch Sommer- und Winterzeit? Ich verstehe es nicht, lol. Das ist eine gute Frage. Ich verstehe das auch nicht, aber ich freue mich immer, weil ich dann immer ein bisschen überrascht bin. So, ups. Und ich habe ein paar Uhren, die automatisch sich von selbst verstellen und einige nicht, und die bleiben auch unverstellt. Ja. Also es ist tatsächlich so, dass das schon längst geändert werden sollte. Die meisten Leute in Europa möchten das ändern, aber es ist noch nicht geändert worden. Manuel, sollen wir mal ein paar historische Bilder zeigen vom Brandenburger Tor? Das ist ja ein sehr historischer Platz, denn früher stand dort auch die Berliner Mauer. Und dieser Bezirk oder dieser Ort, wo du jetzt stehst, der war viele, viele Jahre überhaupt nicht zugänglich für die Berliner. Das ist eine sehr gute Idee. Das ist ja der Pariser Platz hier und der sieht tatsächlich ganz anders aus, als er früher aussah. Und ich bin gespannt, welche Bilder du für uns vorbereitet hast. Da hat uns auch jemand gefragt, ist Manuel am Pariser Platz? Ich möchte auf Google Maps folgen. Also, wenn ihr auf Google Maps folgen möchtet, Manuel war an der Marshall Bridge oder Marshallbrücke und ist jetzt am Pariser Platz und er plant danach, zum Reichstag zu gehen. Also das alles … Es geht los, es geht los. Oh, schau an! Da kommt die Königsfamilie. Ja, bravo, wie schön. Damit hätte ich nicht gerechnet, dass wir das hier heute machen. Ist da auch ein deutscher, ein deutsches Staatsoberhaupt dabei oder laufen die da alleine rum? Ich schau mal, ich sehe viele Securities. Da in der Mitte, da ist doch die Königin Margareta. Und wer läuft da neben ihr? Tja, damit kenne ich mich zu wenig aus. Ich habe zwar mal ein bisschen über die Königshäuser gelernt, als ich für eine Quizshow lernen musste, aber mehr weiß ich auch nicht. So, Königin Margarete von Dänemark. Also eigentlich sind ja jetzt unsere dänischen Fans gefragt. Unser nächster König ist zu Besuch da. Es ist lustig für mich, die dänische Fahne bei euch zu sehen, die dänische Königin und ihr Sohn sind in Dänemark sehr beliebt, schreibt Karin. Ja, da ist sie schon wieder vorbei. Wir sehen jetzt hier gar nicht so viel, denn es ist ein bisschen verpixelt. Ja, es ist aber ehrlich gesagt auch gar nicht so viel passiert. Also sie sind jetzt hier vorbeigelaufen, ein paar vereinzelte Menschen haben geklatscht, aber jetzt nicht auch so viele. Ich sehe da hinten ein paar Fahnen im Wind und das war's. Also Königin Margarete ist 81 und ihr Sohn Kronprinz Frederik, der nächste König, ist 53. Das sind jetzt die Side Facts, die ich rausgefunden habe. Sind das interessante Fakten, Manuel? Sehr, sehr interessant. Und ja, was für ein verrücktes Leben, oder? Also … Total. Ich hoffe, dass du gleich noch Angela Merkel triffst. Wollen wir kurz uns die Zeit nehmen, einen Blick in die Geschichte zu wagen? Sehr gerne. Dann würde ich einmal Francisco bitten, uns das Bild Mauer Nummer Eins zu zeigen. Dort sieht man nämlich diesen Bereich jetzt, 1961, und zwar steht Manuel jetzt links vom Brandenburger Tor und man sieht dort dieses ganze Areal, dieser, dieser, diesen Ort, wo Manuel jetzt ist. Jetzt gibt es da ganz viele Gebäude. Und damals, also vor dem Fall der Mauer, vor 1989, war das alles ein Sperrbezirk. Das heißt, dass tatsächlich dort die Mauer stand, man durfte auch nicht in die Nähe der Mauer gehen und es gab dort eigentlich auch fast gar keine Gebäude. Man sieht dort das Brandenburger Tor ganz alleine stehen und links und rechts gibt es keine Gebäude. Und mittlerweile gibt es dort jetzt zum Beispiel die französische Botschaft links, es gibt die amerikanische Botschaft, dahinter das Holocaust-Mahnmal. Das sind alles Sachen, die früher nicht da waren. Und man sieht rechts um das Tor herum die Mauer. Du kannst mal das zweite Bild zeigen, Francisco. Aber warte, ich hätte noch eine Geschichte zu die … zu diesem Bild. Oh ja? Ja. Ich weiß nicht mehr genau, aber irgendwo Ende 80er Jahre bin ich nach West-Berlin geflogen und zwar absichtlich geflogen, weil ich immer noch Angst hatte, durch die DDR zu fahren, weil ich ja ein Flüchtling war. Und da stand ich vor der Mauer, direkt gegenüber dem Brandenburger Tor, es gab solche Klettergerüste für Touristen. Die dürften da draufklettern und so hatten sie einen sehr guten Ausblick, ja. Und … Francisco, kannst du mal das Bild zeigen von 1983? Da sieht man nämlich den Blick, den Janusz gerade beschreibt. Genau, ja. Das ist die Mauer aus Sicht von West-Berlin in den 80er Jahren. Also man sieht dort die Mauer, dahinter das Brandenburger Tor. Dieses Gerüst, wovon du schreibst, sieht man nicht, aber man sieht dort ein Schild, Achtung, sie verlassen jetzt West-Berlin. Also das war nur eine Warnung, denn man konnte dort gar nicht über die Mauer oder durch die Mauer, aber … Genau, zu diesem Ort gehst du jetzt hin, Manuel, und man sieht dort ja im Boden noch heute, wo die Mauer stand. Genau, ist das nicht … Ach, das ist doch direkt hier vor uns. Das ist jetzt ein guter Zufall, dass hier gerade rot ist. Hier diese Steine im Boden, die jetzt hier direkt vor uns sind, das ist die Linie, wo früher die Mauer verlief. Die ist in ganz Berlin also so markiert. Da kann man wirklich einmal komplett auch eine Fahrradtour machen, wenn man möchte. Dann sieht man einmal, wo die Mauer entlang lief. Und man sieht wirklich, das war also direkt hinter dem Brandenburger Tor bzw. vor dem Brandenburger Tor. Ja, genau. Das ist genau, fast genau dieser Blick, den wir gerade im Foto gesehen haben. Heute kann man einfach durchgehen. Früher gab es dort die Mauer und dort standest du in den 80er-Jahren, Janusz. Ja, aber auf diesem Gerüst, weil ich habe auch die Soldaten, die da unten stehen, gesehen. Und ja, es war malerisch, es war total fremd für mich, deshalb habe ich noch wenige Assoziationen gehabt. Ich weiß im Grunde nicht, was ich da wirklich sehe. Ich wusste nur, dort hinter dieser Mauer ist Ost-Berlin und Ost-Deutschland. Und zu der Zeit noch ein für mich sehr dunkler, bedrohlicher Regime und im Grunde eine Geschichte, die sich kaum hat verstanden lassen können. Während Manuel weitergeht, können wir noch mal einen Blick werfen auf ein Bild von 1984. Und in diesem Bild sieht man nämlich das Brandenburger Tor von der anderen Seite, das ist die Ostseite, auch in den 80er-Jahren. Und da sieht man, dass man auch nicht direkt bis zum Tor gehen kann. Ganz hinten sieht man die Mauer, ganz klein, und vorne gibt es eine Besuchersperre, also man kann dort sich das Brandenburger Tor von der Weite angucken. Sieht ganz, ganz nett aus, aber es ist tatsächlich ein abgesperrter Bereich gewesen. Manuel, wo gehst du denn jetzt hin? Wir gehen jetzt hier gerade, ja, das ist schon der Tierpark, glaube ich, also es gibt ja hier einen sehr, sehr… Tiergarten. Tiergarten, natürlich. Einen sehr großen Park, der aber Tiergarten heißt. Und das ist hier so, sag ich mal, die äußerste Ecke von diesem doch sehr großen Park. Und vor uns sehen wir schon das Kanzleramt, das sehen wir später noch mal hoffentlich aus der Nähe, wenn Lorenz und ich uns jetzt beeilen. Und rechts von uns ist der Reichstag. Also da versuche ich jetzt mal noch ein bisschen näher ranzukommen, damit wir uns den noch mal von vorne anschauen können. Wow. Der Tiergarten ist tatsächlich einer der größten Stadtparks, die es gibt in Europa, glaube ich, oder vielleicht sogar der Welt. Es ist ein riesiger Park in der Mitte Berlins. Weißt du, warum der Tiergarten heißt, Manuel? Nein. Janusz, erzähl es uns. Einer der Herrschenden in Berlin hat sich… wollte… hatte keine Lust zum Jagen, irgendwelche längere Strecken zu fahren, also hat er sich einen riesigen Park bauen lassen, hat dort die armen, wilden Tiere verfrachtet und hat sie dort quasi abgeknallt, dann einfach als Freiheits… Oh mein Gott. Spaß. Ich hoffe, ich habe nichts, irgendwas verdreht, aber… Das hast du sehr positiv beschrieben, Janusz. Es ist tatsächlich ein Jagdrevier gewesen, man konnte dort jagen. Ob das künstlich angelegt wurde oder tatsächlich damals schon, also gar nicht erst verbaut wurde, das weiß ich jetzt nicht, weil… ja, damals war ja Berlin auch noch nicht so dicht bebaut wie heute und es gab einfach noch verschiedene Gebiete und eigentlich Städte, die ja jetzt zusammengewachsen sind. Oh, was sieht man denn da? Was ist denn das für ein Kasten da, Manuel? Ja, dieser… diese Kästen, diese Container, das… die stehen tatsächlich immer hier, obwohl sie sehr provisorisch aussehen, das ist der Eingang für Besucher in den Reichstag. Haben wir auch schon oft empfohlen, auch im Podcast schon mal als Empfehlung der Woche, glaube ich. Wenn man nach Berlin kommt, sollte man unbedingt dieses Gebäude besuchen, denn es ist sehr interessant und diese Kuppel da oben drauf, die kann man eben auch besteigen, man hat eine schöne Aussicht auf Berlin. Und was man aber dann unbedingt vorher machen muss, ist im Internet einen Termin zu machen. Das Ganze ist kostenlos. Und dann läuft man hier durch diese Container, wird gecheckt, muss einmal durch die Sicherheitskontrolle und dann darf man also hier in den Eingang. Ja, ich lese gerade mal Fragen von unseren Zuschauern. Da fragt Guacamole, macht ihr jetzt jeden Monat einen Livestream? Gute Frage. Hoffentlich jede Woche. Nein. Einmal im Monat, so ungefähr, ist unser Ziel. Unser Ziel immer, wenn Königsbesuch ist. Richtig. Und Donovan schreibt, es ist viel besser jetzt, seitdem Manuel ein bisschen Hilfe beim Livestream hat. Oh, Lorenz, du kannst uns zwar nicht hören, aber du wirst gelobt von unseren Zuschauern. Die Kameraarbeit ist toll, besser als wenn ich, als ich selbst gefilmt habe. Okay, dann gibt es noch eine Frage von Andrew. Er möchte gern wissen, welche Fußballmannschaft wir unterstützen. Da muss ich leider sagen, wir sind alle drei keine Fußballfans. Da haben wir leider … Sorry. … keine besondere … Referenz. Was ist mit deinen … Du warst früher bei Bayern München fast. Ich? Nein, Cari, ich nicht. Darüber redet man heute nicht mehr. Aurelie möchte wissen, geht Manuel zur Siegessäule? Das, also da müssten wir dann gleich ein bisschen joggen. Die Siegessäule ist dort drüben. Das schaffen wir aber nicht mehr, weil wir wollen euch natürlich noch zeigen, wo Angela Merkel im Moment noch arbeitet. Das heißt, wir haben uns jetzt auf den Weg gemacht. Normalerweise kann man hier über die grüne Wiese zwischen Reichstag und Bundeskanzleramt einfach drüber laufen, aber hier scheint schon wieder irgendein Event zu sein. Also da steht eine Bühne und hier ist alles abgesperrt, deswegen laufen wir jetzt außen rum. Aber zur Siegessäule, das schaffen wir nicht mehr. Hier ist mal eine sprachliche Frage von Andrea. Was ist der Unterschied zwischen Tor und Tür? Ein Tor ist groß und eine Tür ist klein. Ja, das ist richtig. Also ein Tor ist ja was Großes, ein Gebäude fast oder ein großer Eingang eigentlich zu einem Gebäude und die Tür ist ein kleines Ding. Michael möchte wissen, ist das … ist Reichstag das Gebäude und Bundestag die Gruppe von PolitikerInnen? Oder was ist der Unterschied zwischen Reichstag und Bundestag? Sehr gute Frage. Ja, hat eigentlich Michael selber schon beantwortet. Reichstag ist das Gebäude, so nennt man heute noch das Gebäude, und der Bundestag ist im Prinzip das, ja, das Regierungsorgan, das in dem Reichstag ist. Also man könnte sagen, die Gruppe von PolitikerInnen, die im Bundestag sitzen, sie sind zusammen der Bundestag, ja. Aber ich würde sagen, die Deutschen verwechseln das auch oft. Die sagen, ich gehe zum Bundestag oder ich gehe zum Reichstag. Die benutzen das fast … Brauchst du Hilfe? Ja, Manuel möchte Hilfe geben. Okay. Es sah so aus, als würden sie was auf der Karte suchen. Sehr nett von dir, Manuel, sehr umsichtig. Ich freue mich immer, wenn ich Direktionen, wie sagt man, also Weg … bei der … beim Weg helfen kann, aber manchmal vertue ich mich auch und dann ist doof, ja. Ja, dann hast du doppelt Spaß. Hier ist eine Frage von Mochtaba, er fragt, ist die … ist das Brandenburger Tor in Ost-Berlin gebaut? Dazu kann ich sagen, das Brandenburger Tor ist schon sehr viel früher gebaut worden, als es Ost- und West-Berlin gab, nämlich 1789 schon. Also das ist mehr als hundert Jahre vorher, mehr als zweihundert Jahre vorher. Wahnsinn. Also das ist schon sehr viel älter, das Brandenburger Tor, als die Teilung. Manuel, wo läufst du jetzt gerade hin? Erzähl uns ein bisschen was. Ja, also wir sehen jetzt die Wiese, von der ich gerade sprach, und sehen hier den Bundestag. Daneben, wenn ich mich nicht irre, ist das das Paul-Löbe-Haus. Es ist auf jeden Fall eins der Gebäude, in denen die Abgeordneten, also diejenigen Politiker, die dann im Bundestag sitzen, die haben in diesem Gebäude ihr Büro, ihre Mitarbeiter haben dort ihr Büro. Und vor uns sieht man jetzt schon das Bundeskanzleramt und all diese Gebäude, es gibt noch ein paar mehr Gebäude, die quasi zu der Bundesregierung oder zu diesem Regierungsviertel gehören. Die sind alle unterirdisch verbunden, das weiß ich, weil ich auch mal ein Praktikum bei einem Bundestagsabgeordneten gemacht habe und dann durfte ich auch durch diese Tunnel laufen und tatsächlich ist hier oben nämlich meistens nicht viel los. Man sieht ja auch jetzt nicht viele Leute hier. Und hier ist aber tatsächlich meistens reger Betrieb unter der Erde. Da laufen die Mitarbeiter und die Politiker dann von Bundestag zu Gebäude eins, zu Gebäude zwei und so weiter. Das ist echtes Insiderwissen, Manuel. Das wusste ich auch nicht. Das wussten Janusz und ich auch nicht. Warst du da mal drin im Tunnel? Ja, ja, ich bin da durchgelaufen, stand auch mal mit Frank-Walter Steinmeier im Aufzug tatsächlich. Oh, unserem Bundespräsidenten. Und ich… Damals war er noch nicht Bundespräsident, aber genau. Ich habe hier schon viel erlebt. Gibt es dort auch Geschäfte und Saunas und… Nee, das ist überhaupt nicht glamourös. Das sind so ganz kahle Tunnel, da läuft man nur schnell durch, also ist nichts, nicht besonders… Schade. Ich dachte, wie so ein Flughafen unterirdisch. Guck mal, du beantwortest jetzt perfekt die Frage von Geha. Wo wohnt der Kanzler? Also, im Moment haben wir ja noch eine Kanzlerin und die wohnt tatsächlich nicht dort, aber sie arbeitet dort. Da gibt es aber eine Easy German-Episode, wo wir zu Angela Merkels Wohnung gegangen sind. Janusz, welche Episode war das? Kannst du dich erinnern? Oh, da frag… guck ich mal eben. Das google ich mal eben für dich, Manuel. Natürlich nicht. Also, wir standen schon einmal an ihrer Wohnung. Auch damals hatte ich ein nettes Gespräch mit einem Polizisten, der uns erlaubt hat, da zu drehen. Wir durften dann nur nicht den Polizisten filmen. Also, das lief alles sehr fair. Und also, Frau Dr. Merkel wohnt ja nicht weit von hier, aber in einer Wohnung. Und jetzt stehe ich aber tatsächlich vor ihrem Büro sozusagen, beziehungsweise dem Gebäude, in dem ihr Büro sich befindet. Und dann eben auch demnächst der zukünftige Bundeskanzler. Es wird ja wahrscheinlich ein Mann sein, sitzen wird und arbeiten wird und dann eben auch Gäste empfangen wird und so weiter. Dieses Gebäude, man nennt es auch… Manuel, sag mal, Lorenz, er soll die Kamera gerade halten. Lorenz, du sollst mal die Kamera noch etwas begradigen, soll ich dir ausrichten. Und dieses Gebäude, das nennt man auch die Waschmaschine, das sieht man aber eher, wenn man von der Seite drauf guckt. Das hätten wir gerade… oder gerade konnte man das vielleicht schon mal so sehen, dass an der Seite da so runde, so eine runde Fläche ist und deswegen nennt man das auch die Waschmaschine, weil es ein bisschen aussieht wie die Waschmaschine. Also nicht so schön wie andere Paläste, Regierungspaläste. Ah, es ist, das ist schön. Es fragen sehr viele Leute, wie das Wetter ist. Wir haben eben schon gesagt, dass es sieben Grad ist, aber vielleicht möchten die Menschen deine Emotionen hören, Manuel. Wie ist das Wetter? Wie fühlt es sich an? Also ehrlich gesagt, komm Lorenz, wir gehen in Richtung Bahnhof, dann können wir gleich die U-Bahn nach Hause nehmen. Ehrlich gesagt ist es… ich bin dick angezogen, es ist gar nicht so kalt. Es ist irgendwie sieben Grad, Lorenz hat auch keine Handschuhe an. Also ich habe mich sehr gut vorbereitet, weil ich dachte, oh, das wird kalt, aber es ist eigentlich ein sehr schöner Tag heute noch für Berliner Verhältnisse. Das ist schön. Dann fragen wir mal, gucken wir mal, was es hier noch für Fragen gibt. Und ja, Manuel, ich freue mich total, dass du so viel Action heute erlebt hast. Geh doch mal kurz zum Eingang vom Bundeskanzleramt und schau mal, ob da jemand rauskommt. Das ist rechts daneben, da ist der offizielle Eingang. Hier, ah, das wusste ich zum Beispiel nicht, okay. Also das jetzt hier ist der Eingang, da… Da bin ich schon mal reingegangen. Guck mal, da sieht man auch dieses… das wäre zum Beispiel ein Tor, ein sehr modernes Tor, da wird jetzt gerade das Gitter hochgefahren. Genau, da kann man… da fahren die Staatsgäste rein und raus. Guck mal, da kommt jetzt gleich ein Auto raus und da vorne in diesem kleinen Gebäude, da sitzt die Polizei und macht Security-Checks. Also wenn du da reingehst, musst du wie am Flughafen deine Sachen abgeben und dich scannen lassen und da ist auch einiges los. Ein weiteres Highlight, Manuel, die Schweizer Botschaft ist in Sichtweite… Da gibt es auch eine Easy German-Episode. Wir verlinken beide diese Videos später in den… in der Infobox, denn da habe ich ja mal ein Interview gemacht mit der damaligen schweizerischen Botschafterin, das war auch sehr schön. Ja, es war übrigens Episode 344, als du mit Janusz durch Berlin gefahren bist. Ah, stimmt. Zeig uns doch mal den Eingang vom Bundeskanzleramt, da ist auch noch so ein Schild daneben. Ach so, ja, ja, okay. Ich zeige dir nochmal, hier sieht man also Bundeskanzleramt, grau auf grau beschrieben. Das ist der offizielle Eingang, ja. Das ist der Eingang, hier steht es und… Doch, offiziell, ein silberner Adler auf dem Stein. Ja, der Bundesadler. Und genau, also hier sieht man das so ein bisschen, warum das Waschmaschine heißt, also da oben dieser Bogen, das ist quasi der Grund, warum es so heißt. Manuel, ich finde, du hast eine richtig gute Strecke heute geschafft, toll. Ja. Jetzt sollen Sie uns noch den Bahnhof zeigen. Genau, wollte ich gerade noch machen. Also hier, das ist der Berliner Hauptbahnhof, noch relativ neu. Wann wurde der erbaut? Berlin hatte ja lange keinen Hauptbahnhof. Richtig, und es gab ja, also das haben wir vielleicht eben nicht so richtig gesagt, es dadurch, dass Berlin geteilt war, gab es kein richtiges Zentrum. Es gab eigentlich mehrere Stadtzentren und es gab auch mehrere Bahnhöfe, mehrere Flughäfen. Und als dann Deutschland wiedervereinigt wurde und Berlin wiedervereinigt wurde, hat man diesen ganzen Bereich, der früher, wo vorher nichts war, den hat man ausgebaut zum Regierungsbezirk und man hat dort einen Hauptbahnhof hingebaut, ja, in den Neunzigern und Zweitausenderjahren. Ja, und ich erinnere mich, dass kurz, nachdem er dann endlich fertig war, das war ja auch ein sehr teures Projekt, dieser gläserne Bahnhof, ganz tolles, ganz tolle Architektur. Da ist dann, kurz danach hat es ganz doll geschneit in Berlin und es lag ganz hoch Schnee und vorne über dem Eingang vom Bahnhof, das sehen wir jetzt gleich, wenn dieser Baum hier weg ist, da ist so ein Vordach, also so ein Dach, was über den Eingang drüber geht und das ist am Anfang einmal eingekracht. Ich weiß nicht, ob ihr euch da noch dran erinnern könnt. Oh, nee, tatsächlich nicht. Das war, ja. Manuel, wir beantworten noch zwei Fragen, würde ich sagen. Und zwar einmal ist das die von Michael. Ist Olaf Scholz schon zum Kanzler gewählt worden? Ja, Cari, das kannst du gut beantworten, da hast du letztens im Podcast schon drüber gesprochen. Er ist noch nicht gewählt worden, denn die Koalitionsverhandlungen laufen noch, das heißt, die Regierung muss sich erst formieren und dann wählen sie den Kanzler. Dann ist hier jemand, der schreibt, Janusz, du solltest auch mal reden. Oh ja. Aber ich genieße heute meine Stellung als Beobachter, ja. Janusz, du kannst gleich noch mal zusammenfassen, wie hat Manuel das bisher gemacht, seinen Job als rasender Reporter in Berlin? Ja, ganz toll. Ich wäre sowieso dafür, dass wir das jede Woche machen, jeden Mittwoch einfach. Und wir nennen das Mittwochsgänge durch Berlin. Mittwochsgänge. Spaziergänge durch Berlin. Ich finde es perfekt, es ist ein wunderschöner Hintergrund jetzt. Guck mal, da ist der Himmel so richtig lila. Und das ist doch ein schönes Abschlussbild. Manuel im Sonnenuntergang. Wir haben dich beobachtet, du hast einen Staatsbesuch gesehen, du warst am Hauptstadtstudio von der ARD, du warst am Brandenburger Tor, du warst an … beim Amtssitz von Angela Merkel. Was will man mehr, Manuel? Was will man mehr? Das Einzige, was ich mir noch wünsche, ist, dass ihr, liebe Zuschauerinnen und Zuschauer, ein Mitglied werdet von Easy German, damit wir Januschs Traum erfüllen können und jede Woche so was Verrücktes hier machen können. Und ansonsten hat es mir heute auch sehr viel Spaß gemacht tatsächlich. Das war die perfekte Zusammenfassung, Manuel. Das ist tatsächlich etwas, wo wir euch einladen. Ihr könnt ein Mitglied werden von Easy German, patreon.com slash easygerman ist die Website, das ist ein Mitgliederservice oder ein Zahlungsservice, den wir benutzen, und darüber könnt ihr ein Mitglied werden für einen Monat, für zwei Monate, vielleicht auch für drei Jahre. Es gibt Leute, die sind schon sehr lange dabei. Und als Mitglied könnt ihr uns unterstützen einmal, also wir finanzieren unser Projekt durch diese Mitgliedschaften, denn wie ihr wisst, sind ja unsere Videos und unsere Podcast-Episoden umsonst für alle zugänglich, aber ihr bekommt auch etwas als Mitglied. Und zwar, Manuel? Und zwar bekommt ihr zu unseren Videos interaktive Übungen, so Lückentexte und Vokabellisten, das heißt, ihr könnt dann wirklich mit dem Video auch etwas lernen. Und dann gibt es noch verschiedene andere Angebote, da seht ihr so verschiedene Levels zu unserem Podcast und auch eine Community-Membership, wo ihr täglich mit uns chatten könnt, also schaut euch das einfach mal an. Es war toll mit euch. Janusz, nächstes Mal schicken wir dich wieder auf die Straße. Wo fährst du hin? Oh, gerne. Darf ich mir auch die Strecke aussuchen? Natürlich. Absolut. Hast du schon eine Idee? Ich würde gerne durch den Flohmarkt laufen. Das ist eine tolle Idee. Das ist eine sehr schöne Idee. Nächstes Mal sind wir wahrscheinlich erst mal auf dem Weihnachtsmarkt, das war eine Idee, die wir hatten. Stimmt. Und da werden wir uns dann melden. Ja, liebe Leute, es war schön mit euch. Danke, dass ihr alle zugesehen habt. Danke an Lorenz hinter der Kamera, danke an Francisco hinter den Kulissen hier als Regie, Regisseur kann man sagen. Und danke auch an Erik, der sich um die Community gekümmert hat. War schön mit euch allen und ich freue mich schon auf den nächsten Livestream und dann vielleicht mit dem amerikanischen Präsidenten, Manuel, wer weiß. Zum Beispiel, who knows. Bis bald! Tschüss! Ciao! Untertitelung im Auftrag des ZDF für funk, 2017"
}