{
  "text": "Hallo liebe Freunde, herzlich willkommen zu einer neuen Folge von Easy German. Ich bin Daniel und heute beginnen wir eine neue Reihe von Videos, in denen wir euch verschiedene Stadtteile von Berlin zeigen werden. Wir befinden uns gerade im Norden von Berlin, im Wilden Wedding. Wo wohnst du denn hier im Wedding? Ja, hier vorne um die Ecke. Also ich habe früher in Wedding gewohnt. Also das ist meine erste eigene Wohnung. Da um die Ecke, da in der Enkendorfer Straße. Dann bin ich nach Neukölln gezogen, aber dann wieder zurückgezogen nach Zurich. Ich wohne jetzt in der Sprenghut Kiez. Ja natürlich, seit ich zehn Jahre alt bin. Wedding ist meine Stadt. Ja, ich wohne hier im Wedding. Jetzt schon seit fast drei Jahren. Neuzugang, ja. Wie lange seid ihr denn schon hier im Wedding? Wir sind seit gestern hier und haben sehr viel rumgelaufen und ja, es ist relativ heiß, aber auch ganz schön. Und wo kommt ihr her oder wo wohnt ihr? Wir sind gestern aus Hamburg gekommen. Genau. Paul wohnt in Hamburg und ich wohne in Kiel und genau, sind wir zusammen. Sind wir mit dem Zug hierhin gekommen und jetzt, genau, heute Abend fahren wir wieder. Äh, jetzt fast seit drei Jahren wohne ich hier, genau. So seit drei Jahren ungefähr, bisschen mehr. Was schätzen Sie denn besonders am Wedding? Was gefällt Ihnen hier gut? Ich habe mir den Wedding rausgesucht, weil ich, weil der für mich eine gute geschichtliche Belegung hatte. So Widerstand gegen Hitler und das, das hatte, also ich komme nicht aus Berlin eigentlich. Das hatte für mich einen positiven Hintergrund. Wie ich nach hier kam, habe ich gemerkt, das hat es für die Leute gar nicht gehabt 1997. Also ich wurde sogar von der, von der Bank wurde mir empfohlen, mit zwei Kindern können sie doch nicht hierher ziehen. Ich wohne immer noch in dem gleichen Haus und ich habe genau die richtige Entscheidung getroffen, obwohl mir der Schmutz manchmal ein bisschen auf den Keks geht, ne. Es gibt alle möglichen Einkaufsgelegenheiten, Kneipen, Bars, alles hat irgendwie abends noch auf, ja. Ja, dass der Wedding zentral liegt, dass der Wedding sehr grün ist, sehr viele Bäume, Friedhöfe und Parks gibt es hier. Und die Mischung ist sehr gut, also es ist sehr ausgewogen, es ist nicht sehr touristisch, ist sehr normal einfach. Das mag ich daran. Was ist denn euch hier im Wedding so aufgefallen? Wie würdet ihr den Wedding vielleicht beschreiben? Ganz intuitiv. Ja, es ist schön, sehr multikulturell würde ich sagen. Also es ist viele verschiedene Ecken, sehr viel, sehr viel Döner, also Döner und Falafel. Viel leckeres Essen auf jeden Fall, volle Straßen, ich finde es ist schon eine Menge los. Die Leute sind viel draußen, hat man so das Gefühl, chillen im Park. Viele denken, wenn sie vom Wedding hören, an einen langweiligen, grauen und sogar gefährlichen Bezirk in Berlin. Und tatsächlich ist der Wedding im Vergleich zu den Szenevierteln wie zum Beispiel Penzlauer Berg, Kreuzberg oder Friedrichshain eher unbekannt. Aber tatsächlich gibt es im Wedding sehr viele spannende Sachen zu entdecken und sehr viele spannende Orte, wie zum Beispiel hier hinter uns das alte Krematorium, das zu einem wichtigen Zentrum für zeitgenössische Kunst geworden ist. Und wie würdest du den Wedding beschreiben? Laut und gleichzeitig leise. Du hast immer Möglichkeiten des Rückzugs. Ich selber sitze auch in einem kleinen Garten an meiner Wohnung, das ist so meine kleine Oase. Aber generell würde ich sagen, es ist genau der Gegensatz zwischen sehr laut, sehr viel los und diesen kleinen Rückzugsorten. Chaotisch, bunt, absolut bunt. Von der künstlerischen Darbietung her, die es gibt, von der Bevölkerung, die hier lebt, aber auch von der Kaffee- und Restaurant- und Barszene. Es ist komplett bunt. Und das ist dann vielleicht noch das Treffendste. Ich denke, dass auf jeden Fall auch gerade der Wedding so offen ist für Neues. Also sehr viel im Wandel ist gerade. Lebendiger als andere Stadtteile. Wedding hat viele Sinnfälligkeiten und auch viele besondere Menschen. Ich würde den Wedding beschreiben als groß, vielfältig, bunt, ständig in Veränderung, zentral, aber trotzdem mit ruhigen Ecken. Der Wedding ist auf jeden Fall ein Bezirk, der natürlich sehr durch verschiedenste Kulturen geprägt ist. Weil hier einfach nur mal viele Menschen wohnen, die aus aller Herren Länder sozusagen kommen. Und das merkt man natürlich auch auf der Straße und an den Läden und so weiter. Es ist ein Arbeiterbezirk. Es ist ein Bezirk mit vielen Zugezogenen, jetzt auch viele Studenten. Früher war das ein Ort, wo man nicht so gern hingezogen ist, weil er so einen schlechten Ruf hatte. Und mittlerweile hat sich das geändert. Es ist aber auch ein total grüner Bezirk. Das schätze ich total. Also durch den Humboldthain und Volkspark Rehberge und an der Panke entlang. Also es ist auf jeden Fall auch immer was los. Schöne Bars auch. Also ich finde, der Wedding ist oft auch unterschätzt ein bisschen. Auf jeden Fall bunt, schmutzig, freizügig und trotzdem ein bisschen verklemmt. Multikulti. Einfach entspannt, lustig. Übrigens, wenn ihr weiter üben möchtet und weitere Lernmaterialien zu dieser Folge finden möchtet, dann laden wir euch ein, Mitglied unserer Community auf Patreon zu werden. Dort findet ihr nicht nur Transkripte und Vokabelisten zu jeder Folge, sondern könnt auch einen Blick hinter die Kulissen von Easy German werfen. Alle Informationen dazu findet ihr hier. Es ist heute vielleicht kaum zu glauben, aber vor 200 Jahren war der Gesundbrunnen ein beliebter und bekannter Bade- und Ausflugsort. Gerade befinden wir uns auf einer kleinen Brücke über dem kleinen Fluss der Panke. Jeder in Berlin kennt die Spree, aber nur wenige kennen die kleine Panke. Tatsächlich gibt es entlang diesem kleinen Fluss sehr viele spannende Orte zu entdecken, zum Beispiel kleine Kunstgalerien, schöne Parks und viel mehr. Eure Reise entlang der Panke startet ihr am besten am Berliner Hauptbahnhof. Von dort aus sind es nämlich nur wenige Meter bis zum Wedding. Auf der Panke gibt es ganz viele Möglichkeiten, deswegen würde ich euch empfehlen, auf jeden Fall eine Picknickdecke, was zum Essen natürlich und eure Tischtennisschläger mitzubringen. Magst du uns denn vielleicht einen deiner Lieblingsorte hier im Kiez verraten? Ja, ich habe früher an der Pankstraße gewohnt und da ist hinter dem Amtsgericht eine sehr schöne Wiese direkt an der Panke. Und das ist schön, da gegenüber von den Uferstudios. Lieblingsorte, die Panke, verschiedene Abschnitte davon, dann hier der Weddelbeckplatz ist sehr schön, dann finde ich an der Badstraße das Viertel dahinter, das ist nördlich davon, das mag ich auch sehr. Wir wollten jetzt in den Rosengarten am Humboldthain, aber wahrscheinlich ist er schon wieder raus, oder? Das ist vielleicht schon gar nicht mehr der Wedding, oder? Weiß ich nicht. Das ist noch der Wedding, genau. Der soll sehr schön sein, aber vielleicht wird das der Lieblingsort. Mal gucken. Rosengarten, super. Hier im Kiez unmittelbar, fällt mir gar nicht so direkt ein. Also was ich total gerne mag, sind Parks, sind grüne Rückzugsorte, da mag ich total gerne die Rehberge, aber das ist noch ein Stück weiter am Rand vom Wedding. Und ich mag sehr gerne den Invalidenfriedhof Richtung Mitte, Richtung Hauptbahnhof. Mein Zimmer. Ja, sonst auch so Parks oder Plötzensee ist auch nett, Rehberge überraschen mich immer wieder, wenn ich da bin, so weit läufig und ja, es gibt viele schöne Orte. Auf jeden Fall den Volkspark Rehberge, den mag ich sehr gerne und an der Panke entlang, wo es einfach so ein bisschen, wo nicht so viel los ist, sag ich mal, da gibt es echt schöne grüne Orte. Super, das war's schon, vielen Dank. So Leute, und das war's schon für heute. Ich darf mir jetzt eine kleine Pause gönnen, aber jetzt seid ihr dran. Erzählt uns, wart ihr schon einmal in Berlin? Kennt ihr vielleicht sogar schon den Wedding? Dann lasst es uns wissen und schreibt es in die Kommentare. Wenn euch dieses Video gefallen hat, dann laden wir euch ein, unseren Kanal zu abonnieren und vergesst auch nicht, die Benachrichtigungen, die kleine Klingel da zu aktivieren, damit ihr kein Video von uns verpasst. Danke fürs Zuschauen und bis bald!"
}