{
  "text": "Janusz, München und Berlin sind zwei der größten Städte Deutschlands, aber sie sind total unterschiedlich. Und wir sind heute mal extra nach München gefahren, um die Münchner über Berlin zu fragen. Und wir haben aber auch die Berliner über die Münchner gefragt. Und jetzt schauen wir mal, wie sie übereinander ablästern. Los geht's! Was denkst du über München? An sich eine schöne Stadt. Bin ich auch gerne oft zu Besuch. Meine Familie kommt von da. München? Ja, ist ja weit weg von Berlin. Ist genau das Gegenteil von Berlin eigentlich. Bisschen Spießbürgertum und Berlin ist Mutti-Kulti. Schöne alte deutsche Stadt mit einer angenehmen Kultur, würde ich sagen. Also ich war noch nie in München, aber ich hab gehört, München ist sehr teuer. Was denke ich über München? Okay, also die Leute dort sind sehr privilegiert, vielleicht auch etwas abgehoben, aber auch sehr traditionell und sehr herzlich. München. München gefällt mir eigentlich ganz gut. Ich war schon öfters in München. München ist sehr nett und man kann vor allem gut essen. Quarkkuchen, Quarknödel heißt das, glaube ich. Nee, Topfenstrudel. Was denken Sie über Berlin? Ja, Berlin ist eine tolle Stadt, eine der schönsten Städte der Welt. Ist unsere Hauptstadt. Berlin ist eine sehr vielseitige, große Stadt mit vielen unterschiedlichen Vierteln und ich glaube, jedes Viertel hat so seinen eigenen Charme und seine eigene Kultur. Viele unterschiedliche Sprachen, die aufeinandertreffen. Dementsprechend kann man viel in Berlin erleben. Also ich sag mal, es ist eine interessante Stadt, aber mehr, wenn man so den öffentlichen Medien folgen kann, zu kriminell. Berlin ist sehr modern, sehr divers, aber sehr grün, sehr schön, jung. Früher geteilt und jetzt nicht mehr. Also ich war schon lange nicht mehr dort. Ich war das letzte Mal dort, als gerade die Wende war und ich würde jetzt ganz gerne mal wieder hinfahren, wie es jetzt ausschaut. Ich denke von Berlin, dass es eine sehr offene Stadt ist, vor allem eine sehr lockere Stadt, weil in München zählt da doch sehr viel Geld und die Leute sind deswegen nicht so ganz so locker. Und was findest du toll an München? Den Olympiagarten, der ist eigentlich ziemlich schön, einmal spazieren zu gehen. Ich finde vor allen Dingen die Biergartenkultur, das finde ich gut. Also ich finde toll, dass sie sehr nah der Natur ist. Also sie hat noch sehr viele schöne Bäche und Seen in der Umgebung, wie gesagt die Berge und auch die Natur und sehr viele historische Bauwerke, vor allem die sehr gut erhalten sind auch immer noch. Die Isar, den Englischen Garten, Weißbier, die Bayern. Und was finden Sie toll an Berlin? Naja, Brandenburger Tor, Reichstag, die historischen Gebäude. Ich finde es toll, dass man nie Langeweile haben kann oder haben muss, weil man kann immer neue Sachen ausprobieren und in neue Ecken fahren und etwas Neues entdecken. Ich glaube Berlin wird niemals langweilig, um das auf den Punkt zu bringen. Die Multikultination, also sehr viele internationale Menschen und sehr viele Sehenswürdigkeiten, Theater, Kinos, man kann sehr viel Abend- und Nachtleben erleben. Es ist eine Großstadt, es ist die einzige Metropole, die Deutschland hat. Ich finde es auch cool, dass es eben so eine große Community gibt. Es gibt sehr viele vegane Läden zum Beispiel und auch gerade diese alternativen Läden gibt es sehr viel. Ich finde generell Berlin, wenn man jetzt nicht gerade die schmuddeligen Ecken nimmt, ist eine sehr sehenswerte Stadt. Vor allem man kommt leicht mit Leuten in Kontakt. Ich habe auch Freunde, die regelmäßig nach Berlin fahren oder auch nach Frankfurt, weil man dort eben leicht und locker Leute kennenlernen kann, auf Leute zugehen kann, neue Dinge erleben und erfahren. Ich würde jederzeit wieder nach Berlin fahren. Und was findest du nicht so toll an München? Ich finde nicht so toll, dass sie noch sehr religiös festgefahren sind. Es ist eine sehr christlich geprägte Stadt. Das heißt, wenn man gegen bestimmte Bräuche auch verstößt oder widerspricht, dann ist man meistens sehr niedrig angesehen oder auch sehr kritisch gesehen. Und man versteht nicht immer den Dialekt. Ja, es gibt ja so Vorurteile über München, dass da relativ viele Leute leben, die recht elitär sind. Und es ist wahrscheinlich, wie in Berlin, auch sehr teuer, da zu leben. Dann ist das natürlich in keiner Großstadt schön, weil man möchte, dass es eine gute Durchmischung gibt. Zu sauber. Ja, das ist mir zu sauber. Und was fanden oder finden Sie nicht so toll an Berlin? Ich fand Berlin sehr schmutzig. Das hat mir nicht gefallen. Und diese ganze Atmosphäre ist München im Vergleich zu Berlin wärmer, herzlicher und einfach kleiner. Und was finden Sie nicht so toll an Berlin? Besonders erregend ist also sehr viel Armut. Es gibt zwei Seiten von Berlin. Einmal das hippe, schöne, tolle, mondäne und dann aber auch die Kehrseite der Medaille. Ich glaube, Berlin ist die Stadt in Deutschland mit den meisten Hartz-IV-Empfängern. Das Verkehrsnetz. Das Verkehrsnetz müsste ausgebaut werden. Viel mehr öffentliche Verkehrsmittel, viel günstiger für die Menschen, die dort wohnen, dass wir da weniger Autos fahren. Es ist nicht so sauber. Also war früher schon so. Und wie gesagt, heute aus Berichten die Kriminalität. Was mir nicht an Berlin gefällt ist zum Beispiel, dass sich sehr viele Leute sehr viel rausnehmen können und dass die Gesetzgebung da nicht strenger dagegen vorgeht, dass man zum Beispiel am helllichten Tag in irgendwelchen Parks Drogen verkaufen kann, ohne dass dagegen was unternommen wird und dass man da nicht irgendwie so einen Riegel vorschiebt. Da ist Berlin ein bisschen zu locker, wo München dann doch auf der anderen Seite wieder zu steigend ist in vielen Dingen, ist Berlin dann wiederum zu locker. Berlin oder München, falls ihr euch fragt, welche Stadt ihr mal besuchen solltet, dann würden wir uns freuen, wenn ihr zu uns nach Berlin kommt. Ich stehe hier auf der Straße, auf der Janusz dieses Video gedreht hat, der Kastanienallee. Und hinter mir ist die GLS. Das ist eine fantastische Sprachschule hier im Herzen von Berlin mit einem wunderschönen großen Campus. Und hier könnt ihr Deutschkurse machen. Wenn ihr zum Beispiel Berlin besucht, könnt ihr hier einen Intensivkurs machen. Oder wenn ihr längere Zeit hier seid, könnt ihr einen Abendkurs oder einen Nachmittagskurs machen. Und falls ihr es nicht nach Berlin schafft, könnt ihr bei der GLS sogar einen Online-Kurs machen. Wir können euch das sehr empfehlen. Ihr könnt alle Angebote auf easygerman.org.gls euch mal anschauen. Und wenn ihr euch registriert und im Anmeldeformular Easy German auswählt, dann bekommt ihr die Registrierungsgebühr von 25 Euro geschenkt. Welche kulturellen Unterschiede gibt es zwischen München und Berlin? Berlin ist um einiges urbaner. Ich finde viel mehr junge und alternative Leute im Gegensatz zu München. Da ist schon alles immer sehr schick gehalten, sage ich jetzt mal. Berlin, finde ich, ist viel kreativer. Also viel mehr Underground-Sachen fangen. Hier würde man mehr anfangen, denke ich, in aller Richtung. Musik und Kunst und alles. Also jetzt muss ich ganz weit zurückholen. Die Berliner waren immer schon etwas extrovertiert. Ich weiß nicht, ob man das so gut übersetzen kann. Sie waren immer so eigensinnig. Mir ist in Berlin und der Rest der Republik ist nichts. Ich habe immer das Gefühl, München ist so ein bisschen schickimicki. Und in Berlin ist es so ein bisschen lockerer, entspannter. Für München denke ich, München ist traditionsbewusst, traditionsbehaftet. München lebt seine Traditionen. Aber ich kann es nicht für Berlin beurteilen. Was ist an der Kultur von München und von Bayern anders als hier in Berlin? Das ist nicht anders. Die haben eine Pinakothek. Die haben Museen, auch Bier, Weißbier und gute Kabarettisten. Aber die sind wahrscheinlich nicht auf München begrenzt, sondern auf Bayern, über Bayern verteilt, würde ich eher sagen. München ist deutsch, bayerisch und Berlin ist international. Das ist bunt, das ist wild, das ist schmutzig, das ist lustig. Das ist ganz sicher so, dass die Berliner immer so ein bisschen abwertend auf die Bayern schauen. Das tun sie aber mit Liebe. Liebe ist da, aber man sagt so Bayerns Spießi. Ja, die Bayern. Und es meinen ja immer viele, dass die Bayern jeden Tag mit Dirndl und Lederhosen rumlaufen und Bier trinken. Dabei stimmt das überhaupt nicht. Da hätte ich persönlich nichts dagegen. Ich glaube, dass es in München so ein bisschen eine Kultur noch gibt, nämlich die christlich-traditionelle deutsche Kultur. Und in Berlin hat man alles an Kulturen, jede Sprache, jede Ethnie, jede Herkunft. Und genau, ich glaube, das ist der große Unterschied. Die Münchner, würde ich sagen, sind ein bisschen mehr in sich gekehrt. Man kommt schwerer an die Leute ran. In Berlin sind sie aufgeschlossener, man kann leichter auf die Leute zugehen und auch leichter Anschluss finden an die Leute. Das ist so der wichtigste Punkt. In München ist auch noch ein Punkt. München ist schon eine Stadt, wo die Leute sehr viel auf Sehen und Gesehen wertlegen und auch auf Geld. Und in Berlin sind die Leute lockerer drauf. Natürlich kann man dann auch sagen, ja gut, wenn man da feiern geht oder so, dann haben die Leute zerschlitzene Schuhe. Aber sie sind einfach lockerer drauf. Und ich finde, man muss locker sein. Man lebt nur einmal und warum muss man so stocksteif sein? Ich sage mal, in München ist noch ein bisschen diese Ruhe, die Gelassenheit manchmal, obwohl man den Stress auch schon merkt durch den Verkehr und die Wohnungssituation. Aber etwas Ruhe schadet nichts. Und was wir Deutsche lieben, also erfahrungsgemäß, wenn sie einen Fulltime-Job haben, am Sonntag muss es lowly sein. Muss Ruhe sein. In Berlin glaube ich, wenn ich sie mal so einschätze, von früher her, die machen von Montag bis Sonntag Remmidemi. Welche Stadt ist besser zum Leben? Was glauben Sie? Ich glaube, es hängt davon ab, wie viel Geld man hat. Also wenn man viel Geld hat, dann kann man in beiden Städten gut leben. Aber sonst, ich glaube, für etwas weniger Betugtes vielleicht Berlin besser. Berlin ist schön, ein Wochenende zu machen. Aber zu leben ist es schöner in München. Ist mir München so heimischer, weil es kleiner ist und man Leute spontan auf der Straße treffen kann, so wie in Düsseldorf. Zum Leben, wenn man genug Geld hat, sicher München. Aber hier ist es trotzdem schöner. Lieberwürdig wohnen, also von der Aufgeschlossenheit der Leute her und von den Möglichkeiten, dass man noch etwas machen kann, feiern gehen, weggehen. Und auch nicht so daran gebunden ist, dass man alles an einem Abend erledigt, sondern man kann auch bis in die Nacht hineinfeiern und weggehen und auch sogar essen gehen. Da hat Berlin definitiv mehr zu bieten. Ich bin letztes Mal über den Marienplatz gelaufen um 1 Uhr nachts. Der letzte Tag war Feiertag und es war wie ausgestorben. Und in Berlin ist es halt einfach so, da konnte ich noch um 3 Uhr nachts eine Pizza in der richtigen Pizzeria essen. Das war ein ganz anderes Lebensgefühl. Welche Stadt ist besser zum Leben? München oder Berlin? Berlin auf jeden Fall. Ich würde auch sagen Berlin, weil es so ein bisschen hipper, urbaner ist. München natürlich. Warum? Bayern. Bayern ist halt Lebensgefühl. Ich lebe hier gerne. Ich würde hier auch nicht weggehen. Aber müsste mich jemand zwingen hier wegzugehen, dann würde ich nach Hamburg gehen. Nicht nach Berlin. Ich würde nach Tokio gehen. Das kommt auf die eigene Lebenssituation an. Ich glaube, wenn man sehr viele individuelle Erfahrungen und Kulturen kennenlernen will, dann ist Berlin die bessere Stadt. Auch zum Feiern gehen, nachts lange draußen zu sein. Dann ist Berlin sehr schön. Wenn man es etwas ruhiger, gediegener und traditioneller will, dann sollte man wahrscheinlich nach München. Janusz, was sagst du zum Abschluss? München oder Berlin? Immer noch Berlin. Aber ich habe jetzt München viel, viel lieber als davor, nachdem ich so viel Gutes über München gehört habe. Was sagt ihr? München oder Berlin? Schreibt uns mal einen Kommentar. Welche Stadt findet ihr besser? Was mögt ihr? Was mögt ihr nicht? Wir freuen uns auf eure Kommentare. Und schaltet auch nächstes Mal wieder ein, wenn ihr bis dahin weiterlernen möchtet mit Easy German. Dann laden wir euch ein, ein Mitglied zu werden von Easy German, denn als Mitglied bekommt ihr auch zu diesem Video wieder interaktive Übungen zum Deutsch lernen. Bis bald!"
}