{
  "text": "18, 17, 16, 15, 14, 13, 12, 11, 10, 9, 8, 7, 6, 5, 4, 3, 2, 1, los geht's! Hallihallo, liebe Leute! Los geht es mit unserem großen Easy German Livestream heute am Mittwochabend. Wir sind live bei YouTube, wir sind live bei Facebook, ich begrüße euch alle. Bevor wir anfangen, heute wieder live von der Straße in Berlin, möchte ich euch noch ein paar Hinweise mitgeben. Wir sind heute live, wir sehen gleich Manuel live auf der Straße. Ihr könnt mit uns interagieren, ihr könnt uns Fragen schreiben und wir freuen uns ganz besonders auf eure Fragen. Tippt die einfach hier in das Kommentarfeld bei YouTube oder Facebook und wir werden dann einige von euren Fragen live vorlesen und beantworten. Außerdem wichtig, dieses Video hat noch keine Untertitel, aber wir werden dieses Video heute Abend noch transkribieren und morgen könnt ihr in diesem Video Untertitel angucken. Was gibt es noch zu sagen, bevor wir anfangen? Wir laden euch ein, ein Mitglied zu werden von Easy German. Wie immer, wisst ihr, mit der Easy German Mitgliedschaft könnt ihr noch etwas mehr Deutsch lernen, denn wir machen jede Woche für euch interaktive Übungen. Ihr könnt mit uns chatten in unserer Discord-Gruppe und damit auch helfen, unsere Inhalte vorzubereiten, Ideen zu liefern und so weiter. Hier unten ist der Link. Jetzt geht's aber los, wir schalten zu unserem rasenden Reporter. Manuel ist heute live auf der Straße und da sehen wir ihn schon. Hallo, Manuel! Guten Abend, Cari! Ich stehe in Berlin-Neukölln, meiner alten Hood, und tatsächlich haben wir diesen Ort ausgewählt, weil ich früher mal hier gelebt habe, in dieser Wohnung, einer dieser Wohnungen. Ich zeige es mal kurz. Welche denn? In dieser Wohnung, diese beiden Fenster, das waren meine Fenster. Und so sind wir halb aus nostalgischen Gründen hier und weil Neukölln ein riesiges Stadtviertel ist in Berlin, das wir euch heute mal zeigen wollen. Dankeschön, Manuel, das ist ja toll. Erzähl uns noch, wer ist heute hinter der Kamera mit dabei? Hinter der Kamera ist niemand Selteneres als Janusz Chemerski. Hallo! Hallo, Janusz! Hallo! Hallo, Janusz! Bevor wir anfangen, Leute, wir wollen mal eure Kommentarfunktion testen. Schreibt uns in den Kommentar, wo seid ihr gerade? Von wo guckt ihr uns zu? In welchem Land? Und da geht's schon los, Leute schreiben Servus aus Wien, Hallo aus dem Vereinigten Königreich, liebe Grüße aus Somalia, Hallo aus der Türkei, Hallo aus … oh, jetzt geht's schnell, Italien, Ukraine, Deutschland. Und hier haben wir schon mal eine erste Frage, Manuel, an dich, und zwar, wie ist eigentlich das Wetter bei dir? Regnet es oder was? Es regnet nicht. Das Wetter ist schön, herbstlich, könnte man sagen. Tatsächlich geht die Sonne in, ich glaube, fünf Minuten unter, das heißt, wir haben nur noch ein bisschen Licht, aber ich würde dir direkt mal kurz erklären, diese Ecke, die ist ganz interessant. Also erstens hat sich die Ecke sehr verändert, denn als ich hier gelebt habe vor vielen Jahren, da gab es hier keine Wohnungen mit Glasfront, sondern da war das einfach nur eine kahle Wand mit Graffitis, also man sieht, die Stadt ist im Wandel. Und das andere, was ich hier ganz interessant finde, ist, diese Straße heißt Flughafenstraße. Das zeigen wir euch gleich noch mal, das Schild, und das liegt daran, dass hier ein paar hundert Meter in diese Richtung früher der Flughafen Tempelhof war, der heute kein Flughafen mehr ist, sondern ein riesengroßer Park. Also eine Straße, die zum Flughafen geht. Manuel, ist es unglaublich, aus welchen Ländern die Menschen uns zugucken? Ich lese mal weitere Länder vor. Ja. Marokko, Mexiko, Bulgarien, Ägypten, Litauen, die USA, Ägypten, Australien, Pakistan, England, Irak, Tunesien, Jemen, Slowakei, Niederlande, Schweiz, Usbekistan, Lübeck. Lübeck, auch ein schönes Land. Kusco, Peru, Machu Picchu. Wow. Palästina. Also wirklich, die ganze Welt guckt uns gerade zu. Die ganze Welt guckt zu, wie du in Neukölln über die Straße gehst, Manuel. Was sagst du dazu? Ich möchte besondere Grüße richten an die Leute im Libanon. Hier ist nämlich der Libanon-Falafel. Hier habe ich früher sehr gut und günstig gegessen. Da gibt es nämlich, oder gab es früher Falafel-Sandwich für einen Euro. Das ist für selbst Berliner Verhältnisse unglaublich günstig, also für einen Euro ein Sandwich mit Falafel. Ich glaube, mittlerweile kostet der Falafel 1,50 Euro. Aber immer noch ein toller Ort. Geh doch mal hin. Schau doch mal, was kostet Falafel heute, wollen wir alle wissen. Check mal kurz den Preis, ja. Das ist eine gute Idee. In der Zwischenzeit gibt es einen Kommentar von Dennis. Er schreibt, hallo Kari, wir haben damals da gewohnt an der Flughafenstraße. Dein ehemaliger Nachbar, schreibt hier. Zwei Euro kostet der mittlerweile, der Falafel. Wow. Aber immer noch ein sehr, sehr guter Preis, würde ich sagen. Ja, das ist ja … YouTube, guck mal, möchtest du kurz Hallo sagen? Nein, möchte er nicht. Aber er hat uns von YouTube erkannt. YouTube. Schön. Hallo, YouTube. YouTube. Hey, hallo! Ich bin Manuel. Wer bist du? Ich bin Beshech. Und wo kommst du her? Ich komme aus Kurdistan im Irak und seit drei Jahren lebe ich hier in Berlin. Und das war ein Wunsch von mir, euch zu sehen. Letztendlich habe ich euch gesehen. Und du wirst auch gerade gesehen, denn du bist live auf YouTube. Ja, an Kari. Hallo! Ich bin der große Ankari. Ich wohne hier in Neukölln, Chilakis, dahinter an der Seite von Tempelhofer Feld. Und wie würdest du Neukölln beschreiben? Wie ist es, hier zu leben? Neukölln, also es ist große … … Bezirk, wobei gibt es schöne Ecken und dreckige Ecken. Also es ist vielleicht wie eine Stadt in anderem Bundesland in Deutschland. Neukölln ist von groß her vielleicht wie eine kleine Stadt in Deutschland, glaube ich, wenn ich es richtig im Kopf habe. Absolut. Es ist wunderbar. Dürfen wir das schon auflösen, Kari? Ja, Manuel, ich habe ja Fun Facts vorbereitet und ich wollte eigentlich, dass du rätst, wie viele Leute in Neukölln wohnen. Aber vielleicht kann ja … Wir lassen ihn raten. Genau. Wie viele Leute glaubst du denn leben in Neukölln? In Neukölln? Dreihundert … dreitausend? Dreitausend. Was sagst du, Janusz? Dreihunderttausend. Okay, die Wahrheit ist dazwischen. Hundertsechzig Tausend. Genau in der Mitte. Genau in der Mitte. Wie du gesagt hast, in anderen … also das ist eigentlich schon eine kleine Stadt. Genau, genau. Also mit den Zahlen komme ich nicht klar. Also ich weiß, das ist so groß, aber ich lebe ja gerne. Wie gesagt, gibt es die Ecken, die so schön sind. Genau. Das stimmt. Es gibt wirklich sehr schöne Ecken. Wir schauen uns jetzt die Hermannstraße an. Die ist natürlich sehr busy, da ist viel los, aber ist ja vielleicht ganz interessant. Es war mega schön, dich kennenzulernen. Danke, Manuel. Ja, und ich wollte das Letzte sagen. Verhunzen habe ich letztes von dir gelernt im Podcast. Mein Name ist wobei schwierig, weißt du? Also es ist schwierig, so auszusprechen. Und ja, verhunzen. Die Deutschen verhunzen deinen Namen wahrscheinlich sehr oft, oder? Genau, ja. Du bist Podcast-Hörer, das macht mich sehr glücklich. Ja, danke. Okay, ich wünsche euch alles Gute und schönen Abend noch. Dir auch, alles Gute. Alles Gute. Ciao. Ciao. Das ist ja ein perfekter Moment, um mal auf unseren Podcast hinzuweisen. Manuel und ich, wir podcasten nämlich zweimal pro Woche. Ihr könnt uns zuhören, ihr könnt sogar mit unserem interaktiven Transkript live mitlesen und übersetzen. Und Manuel und ich reden jede Woche über Gott und die Welt, über Dinge, die in Deutschland passieren, über unser privates Leben. Und ihr könnt damit Deutsch lernen. Schaut mal hier, easygerman.fm und in jeder Podcast-App könnt ihr uns finden. Manuel, wo müssen wir denn jetzt? Cari, das finde ich auch noch ganz schön hier. Hier ist so eine richtig schöne, urige Kneipe, würde man sagen. So eine ganz alte deutsche Kneipe. Und hier gab es früher im Sommer … Die Gießkanne. Die Gießkanne. Hier wird mit Alkohol ausgeschüttet. Und was ich immer schön fand, früher im Sommer, wenn ich hier vorbeigegangen bin, dann gab es hier Herrengedeck für 1,50 Euro. Weißt du, was ein Herrengedeck ist? Lecker, lecker. Herrengedeck, das ist natürlich sehr sexistisch, weil das geht davon aus, dass nur Männer das trinken, ist ein Bier und ein Korn, also ein Schnaps. Korn ist ein beliebter Schnaps in Deutschland. Und das trinkt der … Guck mal, da ist Punk bei dir an der Wand. Da steht halt jemand Punk geschrieben. Also man geht davon aus, die Herren, die trinken gerne Bier mit Korn. Ja, die Frauen, die trinken auch gerne Frauenliebkorn oder so. Das ist, glaube ich … Okay, können … Ich möchte … Ja? Ich möchte noch mal kurz übersetzen. Ich finde, ich würde gerne noch mal ein Video machen demnächst mit den lustigsten Kneipennamen und die Gießkanne ist wirklich ein Top-Name. Eine Gießkanne ist nämlich eine kleine … Ja, damit macht … Normalerweise macht man Wasser auf die Pflanzen mit der Gießkanne. Es ist ein Watering Can für Pflanzen. Und wenn man sich vorstellt, man ist in der Kneipe und man bekommt das Alkohol wie aus … den Alkohol wie aus der Gießkanne, lustige Assoziation. Ich zeige dir direkt noch eine Kneipe, die hat auch einen interessanten Namen, die ist nämlich hier. Das ist auch so eine ganz alte Kneipe. Das Boddien Eck, ich weiß nicht, ob ihr das sehen könnt, ist jetzt ziemlich klein, aber das Boddien Eck ist deswegen interessant, weil es benannt ist nach Hermann Boddien. Und Hermann Boddien war der Bürgermeister von Neukölln, als es noch Rixdorf hieß und eine eigene Stadt war. Und tatsächlich ist eventuell auch diese Straße, die Hermannstraße, auf der wir jetzt sind, nach Hermann Boddien benannt. Eventuell hat es auch eine andere Herkunft. Eventuell. Da ist man sich nicht ganz einig. Ja, das konnte man nicht abschließend klären. Luise schreibt uns, ich wohne um die Ecke am Hermannplatz. Liebe Grüße. Und dann schreibt uns noch XXXHSDMSCXX hier aus Argentinien, ich habe in diesem Kiez und in dieser Straße gewohnt. Das ist doch… Wunderschön, ich auch. Hier ist eine Frage von Ayman. Wie weit ist Neukölln von der Innenstadt? Das kommt ein bisschen darauf an, wo du startest, denn Neukölln ist ja sehr, sehr groß. Wir sind jetzt quasi noch relativ am Anfang von Neukölln. Das heißt, der Hermannplatz, der in diese Richtung ist, der wird auch Kreuzkölln genannt, weil da sich quasi Kreuzberg und Neukölln begegnen. Und von da aus fährt man eine Viertelstunde, zehn Minuten bis zum Alexanderplatz zum Beispiel. Wenn man aber von da ganz hinten startet, wo immer noch Neukölln ist, dann dauert es eine Dreiviertelstunde. Und hier eine Frage, wie ist das Wetter bei euch? Ja, diese Frage wird häufig gestellt. Also, es ist schön, es ist angenehm. Ist doch interessant. Ist interessant, Manuel. Sag doch mal, zeig doch mal, wie warm, wie kalt. Ist dir kalt? Du… Nein, es ist jetzt herbstlich. Ich bin eigentlich fast zu warm angezogen mit Pulli und Jacke. Es ist total angenehm. Es war aber schon die letzten Tage so ein bisschen winterlich fast. Und ich würde sagen, fast alle Menschen, die in Berlin sind, haben so ein bisschen Sorge jetzt vor dem kalten Winter, weil der Berliner Winter, der ist lang und kalt häufig. Manuel, kannst du mal kurz in dieses Schaufenster da hinter dir gehen? Da habe ich was… Da blinkt es so ein bisschen. Ja. Ich würde gerne mal wissen, was du da so siehst in dem Schaufenster. Ja, hier gibt es so einen Laden, der ist relativ typisch für Neukölln. Das ist so ein Handyladen und Handyhüllenladen und Handyvertragsladen. Und hier gibt es also eine Anzeige mit 5 Gigabyte für nur 6 Euro. Oder 50? 50. Ich weiß es nicht, ich habe es nicht gesehen. Ich stehe zu nah dran. Samsung gibt es hier, New Model. Ja, also so Handyläden… iPhone-Angebot, das ist doch dein Ding. Guck mal, iPhone-Angebot. Das ist mein Ding, ja. Also es gibt viele Handyladen auf dieser Straße, wie es auch viele Spätis gibt. Das sind ja die Kioske in Berlin, die heißen Spätis. Und viel zu essen. Manuel, hier ist eine sehr persönliche Frage an dich von Aydin. Aydin schreibt, ich habe eine Frage für Manuel. Haben Sie die doppelte Staatsbürgerschaft Deutsch und Polnisch, weil Janusz aus Polen kommt, oder nur Deutsch? Liebe Grüße aus Irland. Ich habe nur die deutsche Staatsangehörigkeit. Janusz hat auch nur die deutsche Staatsangehörigkeit. Nein, er sagt nein, nein, nein. Er hat die polnische Staatsangehörigkeit, aber er hat keinen polnischen Pass. Aber die Staatsangehörigkeit kann man gar nicht aufgeben als Pole. Ich bin aber als Kind einer deutschen Mutter geboren worden und habe… und in Deutschland und habe dann die deutsche Staatsbürgerschaft bekommen. So, hier die passende Frage dazu von Celine. Ist Janusz Manuels Vater? Möchten wir das auflösen? Bist du mein Vater? Ja, ja, er ist es. Haben wir geklärt. Und dann noch… Haben wir geklärt. … hier noch ein schöner Kommentar von Mohamed. Er sagt, schöner Pullover, Manuel. Vielen Dank. Hier auch noch ein schöner Laden. Euroshop. Hier gibt es alles für ein Euro. Zumindest war es früher so. Jetzt sehen wir, 1,30 Euro, 2 Euro, wird alles teurer. Aber trotzdem immer noch günstig. Janusz liebt diese 1-Euro-Shops. Er hat bestimmt jetzt richtig Lust, da reinzugehen. Das stimmt. Und das kommt daher, dass ich ja viele Jahre mit sehr wenig Geld lebte und manchmal hat man einfach Lust, sich etwas zu kaufen. Und gerade ich, ich mag das bis heute, aber damals hatte ich nur ganz, ganz wenig Geld und dann bin ich manchmal da reingegangen und habe mir einen Notizblock gekauft oder so. Und damit war ich dann auch zufrieden. Ja, das ist doch schön. Guck mal, hier ist schon der nächste Handyshop. 14 GB Allnet für 12 Euro. Das ist gut. Das ist doch toll. Das ist ein gutes Angebot. Manuel, wir haben so viele, wir haben so viele Kommentare, so viele Fragen. Salah fragt, hallo, Cari, was machst du? Ja, ich bin gerade in unserem Studio. Das habe ich vielleicht euch noch nicht gesagt. Das hier ist unser neues Studio. So neu ist es nicht. Wir sind seit April in einem, in einem neuen Studio, in einem neuen Büro und heute haben wir das zum ersten Mal benutzt. Das sieht gut aus, oder? Was sagt ihr? Okay, kein Kommentar von Manuel. Ich kann noch mal einschalten. Vorsicht, Vorsicht. Kommentar von Dennis. Er sagt, was für ein schöner Hintergrund, Cari. Danke schön dafür. Und was haben wir noch für eine Frage? Ist es teuer, in Neukölln zu leben? Möchte Windelander wissen. Neukölln ist vermutlich immer noch einer der günstigeren Stadtteile von Berlin. Es ist auch tatsächlich so ein bisschen ein sozialer Brennpunkt. Hier sind viele Menschen aus allen gesellschaftlichen Schichten und aus allen Nationen, die hier zusammenkommen. Es wird aber immer weiter gentrifiziert. Also tatsächlich ist gerade dieser Bereich und so diese Nebenbereiche, der Schillerkurz, Kiez, der gerade schon mal erwähnt wurde, die sind mittlerweile sehr hip. Da gibt es viele tolle Restaurants, Cafés, Kneipen. Die werden teurer, aber Neukölln ist sehr groß. Wenn man hier noch mal zehn Minuten weiterfährt mit dem Fahrrad, dann werden die Mieten doch günstiger. Mama Alex schreibt, ich bin immer in Neukölln, ich wollte euch gerne einmal in Berlin begegnen, mit einem weinenden Smiley. Das ist deine Chance, Mama. Du kannst jetzt auf die Hermannstraße gehen. In welche Richtung läufst du, Manuel? Vielleicht kann er oder sie dich noch erwischen. Ja, in Richtung S-Bahn-Haltestelle Hermannstraße. Bis dahin werden wir es aber nicht schaffen. Okay. Zwischen Hermannstraße und Bodienstraße. Jetzt kannst du loslaufen, wenn du schon in Neukölln willst. Vielleicht bist du dann gleich hier im Internet. Manuel, Creighton, unser guter Freund Creighton, ihm ist auch … Oh, hallo Creighton! Creighton ist einer unserer Top-Mitglieder, kann man sagen. Creighton ist schon lange ein Mitglied von Easy German und ist sehr aktiv in unserer Discord-Gruppe. Wir chatten jeden Tag und Creighton kommentiert besonders gerne alle Themen zum Thema Alkohol, kann man sagen. Und Creighton schreibt, Cari ist am Weißwein genießen. Klasse. Ich sage … Klasse. … alt Creighton, es ist ein Gin Tonic. Auch klasse. Schön. Schön, ne? Manuel, wo bist du denn jetzt? Ja, hier ist jetzt zum Beispiel einer der besagten Spätis. Wenn ich jetzt Lust auf Alkohol hätte, könnte ich ihn mir hier besorgen. Hast du aber nicht. Hier war früher die Berliner Volksbank. Man sieht aber, sie ist umgezogen oder hat vielleicht auch ihre Filiale einfach geschlossen, denn wird ja alles online gemacht heutzutage. Das sieht so lustig aus. Hier wird demnächst sicherlich ein hippes Café oder ein Coworking-Space entstehen. Ja, vielleicht ein Yoga-Café oder so. Oder ein Yoga-Café, ja. Davon ist auszugehen. Jetzt haben wir mal eine Frage, wo es wirklich um Fakten geht. Wir haben ja auch Fun-Facts vorbereitet. Ayman möchte wissen, hat der Name Neukölln eine Beziehung zu der Stadt Köln? Und weißt du das, Manuel? Also, ich weiß die Antwort nicht, aber die Stadt Köln wird mit einem L geschrieben und Neukölln wird mit zwei L geschrieben. Daher würde ich da vermuten … Manuel, dein Video ist weg. Daher würde ich, Entschuldigung, vermuten, dass es nichts damit zu tun hat. Ja, es ist tatsächlich so, dass es wahrscheinlich von dem gleichen Ursprung kommt, und zwar von dem lateinischen Wort colonia, also das Wort für eine Siedlung. Parfüm. Ja, Parfüm. Aber ursprünglich hieß das Wort colonia eine Siedlung und so war Köln eine Siedlung, einmal in, you know, you know, sag ich schon hier. You know. You know, you know. Einmal in Berlin und einmal in Köln in Nordrhein-Westfalen. Und Manuel, wusstest du, dass es auch ein Altköln gibt? Nein, das wusste ich nicht. Wo ist das? Es gibt tatsächlich, es gab früher in Berlin, also Berlin bestand früher aus ganz vielen kleinen Siedlungen und dann aus ganz vielen Städten und irgendwann erst vor ungefähr hundert Jahren, oder ich glaube, noch früher, wurden all diese Städte zu einer Stadt und das war Berlin. Und Neukölln ist tatsächlich gegründet worden im, also es gibt schon länger diese, diese Siedlung, die hieß damals Rixdorf, wurde übrigens 1912 umbenannt, weil der Name Rixdorf eine negative Konnotation hatte. Es war eine Partystadt und weil es bekannt war für Party, hat man gesagt, nein, wir geben der Stadt einen neuen Namen und nennen es um in Neukölln. Jetzt ist wieder dein Bild weg, Manuel. Ja, Janusz Handy möchte sich immer mit irgendwelchen WLAN-Netzen verbinden. Macht nichts, wir hören euch noch. Stellt ihr das mal in Ruhe ein? Ich kann noch weiter erzählen zum Thema Neukölln. Es gab dann tatsächlich zwei Orte Köln, einmal das Altköln und das war tatsächlich auf der Museumsinsel, also diese, dieses, diese Insel in der Spree, die wir heute Museumsinsel nennen, die hieß früher Altköln und im Gegensatz dazu wurde dann Neukölln gegründet. So viele Fun Facts. Ja, das ist interessant. Neukölln. Jemand schreibt, Neukölln fehlt mir sehr, das Essen ist dort lecker, Grüße aus Taiwan. Wow, es ist interessant, sehr viele Leute waren schon mal hier, haben vielleicht schon mal hier gelebt. Ja, warst du denn schon mal hier in Neukölln? Ich? Ja. Ja, ich habe dich ja damals besucht, da waren, haben wir noch nicht in Berlin geflogen. Das stimmt. Aber hier ist eine Frage, die wird dich brennend interessieren. Dennis schreibt, Manuel, wie sieht es aus mit den Fahrradwegen in Neukölln? Wir reden so oft über Fahrradwege im Podcast. Mach doch mal einen Live-Test, zeig doch mal die Fahrradwege. Ja. Hier ist der nächste Handyladen, möchte ich nur anmerken. Fahrradweg-Situation ist schlecht hier, wir können das mal zeigen, also die Hermannstraße hat eigentlich viel zu kleine Bürgersteige schon. Man sieht das hier, Janusz muss die ganze Zeit manövrieren, um in niemanden reinzulaufen. Und dann haben wir jetzt hier eine eins-, zwei-, drei-, vierspurige Straße und noch zwei Parkstreifen, also die Autos nehmen sechs Spuren für sich in Anspruch. Und rechts und links müssen die sehr, sehr vielen Menschen, die hier leben, dichtgedrängt laufen. Und für Fahrradfahrer gibt es eigentlich gar nichts, also die müssen auf der Straße fahren und hoffen, dass es gut geht. Ja, ist ja scheiße. Ich kritisiere das, ja. Ey, guck mal, Jammern schreibt, ich habe meine SIM-Karte letztes Jahr in diesem Shop gekauft, an dem du gerade vorbeigegangen bist. Nein. Das ist gut. Und hier haben wir mal eine sprachliche Frage. Bert schreibt auf Facebook, sagt man auch sommerlich, winterlich und so weiter? Ist das ein Wort? Das sagt man, absolut. Was sagt man? Sommerlich? Winterlich. Herbstlich. Herbstlich. Aber man sagt nicht frühlinglich. Das gibt es nicht komisch, ne? Ich finde das toll an unserem Job, dass wir solche Sachen auch lernen. Habe ich noch nie darüber nachgedacht. Aber es gibt es tatsächlich nicht, ja. Corinna, die hat ja fast meinen Namen, Corinna mit O, sagt, gibt es Sehenswürdigkeiten in diesem Viertel oder andere Dinge, die Manuel besonders mag? Ja, wir sind gerade vorbeigegangen an dieser Flughafenstraße, die habe ich euch gezeigt. Wenn man da runter den Berg fährt oder geht, dann kommt man an eine Kreuzung, da ist das sehr bekannte Rathaus Neukölln. Das ist erst mal an sich schon schön, das kann man sich anschauen. Und das Rathaus Neukölln hat auch einen Twitter-Account, also der ist inoffiziell, aber der postet immer, hier ist ein Handyladen, möchte Janusz uns zeigen, das Rathaus Neukölln. Um drei Uhr zum Beispiel tweetet das Ding Ding Ding und dann um vier Uhr Dong Dong Dong Dong und so weiter. Es ist schön. Und was an dieser Kreuzung auch noch ist, ist der Klunkerkranich. Das ist eine Bar bzw. ein Club auf einem Parkhausdach mit einer wunderschönen Aussicht über Berlin und das ist auch ein schöner Ort, den man besuchen sollte in Neukölln. Passend dazu fragt Stephanie, hast du ein Lieblingsrestaurant in diesem Kiez? Ich weiß nicht, was das bedeutet. Ich glaube, wir sollten… No Fun. No Fun? Ach so, No Fun wurde hier an die Wand gesprüht. Ein Lieblingsrestaurant, wahrscheinlich wäre das der jetzt zwei Euro Falafel, Libanon Falafel. Libanon Falafel in der Flughafenstraße. Ja. Ja. Alice schreibt, Manuel und Janusz, geht ihr Richtung Hasenheide? Ich möchte euch ein Bier ausgeben, ihr seid fantastisch. Ah, das ist aber lieb. Nee, du, an der Hasenheide sind wir schon vorbei. Die Hasenheide… Richtig. … ist ein schöner Park. Das ist ziemlich genau dort, wo wir gestartet haben, auch ein sehr großer Park. Und der heißt, glaube ich, Hasenheide, weil es dort viele Hasen gibt. Dort gibt es auch ein Freiluftkino, das ist auch noch eine tolle Empfehlung. Da kann man im Sommer unter freiem Himmel Kinofilme sehen. Wow, Manuel, es gibt so viele Fragen hier. Isi hat mir 46 Fragen markiert. Ich weiß gar nicht, wann wir die alle beantworten sollen, aber wir machen mal weiter. Ayman möchte von Janusz wissen, welche Mannschaft unterstützt Janusz, wenn Deutschland gegen Polen spielt? Bayern. Du hast die Frage nicht verstanden. Nationalspiel, Deutschland gegen Polen. Dann Polen natürlich. Dann Polen natürlich. Aber in Wirklichkeit, ich bin so weit weg vom Fußball, dass ich das meistens gar nicht mitbekomme, wer da gegen wen spielt, wenn jemand mich gemerkt hat. Hier ist eine einfachere Frage für Janusz. Magst du Pierogi? Ich liebe Pierogi, und zwar die mit Sauerkraut und Pilzen. Okay. Jetzt eine wichtige Frage an Manuel. Manuel, hast du das iPhone 14 schon gekauft? Nein, ich habe ein zwei Jahre altes Mini-iPhone. Okay. Dann, Mert sagt, ich ziehe im Oktober nach Deutschland um. Welche Tipps habt ihr für mich? Oh, haben wir da nicht sogar ein ganzes Video zu gemacht zum Thema Umzug? Wir haben ein Video gemacht zum Thema Wohnung finden in Berlin. Das können wir vielleicht hier unten nochmal verlinken. Oder ihr besucht einfach bei YouTube Finding an apartment easy German. Wir googeln übrigens auch selber immer unsere Episoden, um die zu finden. Und ich habe auch einen Podcast für Leute, die nach Berlin ziehen, der ist auf Englisch. Den können wir sonst auch nochmal verlinken. Ja, Everybody's Moving to Berlin, der Top-Podcast, der zweite Podcast. Everyone is Moving to Berlin. Everyone is Moving to Berlin, der Top-Podcast mit Manuel Salman, also der zweite Top-Podcast. Und Justin. Und Justin Satan. Was haben wir noch für Fragen? Achmad, Achmed schreibt, ich habe heute den ganzen Tag euren Podcast gehört. Ich würde sagen, dass ich süchtig nach euren Stimmen geworden bin. Wow. Das … Warnet sagt, ist das Oktoberfestfeiern in Berlin verpönt? Es gibt ja so Oktoberfest-Kopien in ganz Deutschland, wenn das Oktoberfest stattfindet. Das ist aber etwas, was man aus Kommerz und für die Touristen macht, während das echte Oktoberfest in Bayern auch für den Kommerz und die Touristen gemacht wird, aber vielleicht auch noch so ein bisschen aus Tradition und weil die Bayern das gerne feiern. Und dementsprechend in Berlin ist das, glaube ich, einfach nicht interessant. Also niemand denkt darüber nach. Also wenn man zum Oktoberfest will, dann fährt man nach Bayern. Richtig, da sollte man auch dann hinfahren. Ist auch eigentlich ganz schön, wenn man einmal da war und dann reicht's auch wahrscheinlich für mich von Berlin. Tian Li sagt, ist es nicht jetzt 7 Uhr in Deutschland? Es ist immer noch Sonnenlicht. Hier ist der nächste Handy-Shop. Es ist … nein, es ist kein Sonnenlicht mehr. Die Sonne ist untergegangen, der Himmel ist jetzt dunkelblau und wir laufen hier natürlich ab und zu unter so Leuchten, Glühbirnen her, deswegen kann man uns sehen. Aber es ist sehr dunkel. Also es ist jetzt dunkel geworden, ne? Hallo! Jetzt mal eine … Es ist dunkel. … eine ernste Frage von Rosie Manuel. Was magst du am meisten an Neukölln und was magst du nicht? Ich habe in Neukölln vier Jahre gewohnt und mag es immer noch sehr, aber ich bin froh, im ruhigen Lichtenberg zu wohnen. Ja, ich mag an Neukölln, gerade jetzt dieser Ecke, wo wir gerade sind, die Nähe zum Tempelhofer Feld, denn tatsächlich, wenn wir jetzt hier rechts abbiegen würden, müssten wir nur drei Minuten zu Fuß gehen, dann wären wir in Berlins größtem Park, dem Tempelhofer Feld, wo früher ein Flughafen war. Das ist sehr, sehr schön hier. Ich mag auch die vielen Bars, die es hier gibt, die vielen Cafés. Es ist das Leben, das hier wirklich … also hier muss man nur auf die Straße gehen und es ist was los, aber es ist relativ weit weg vom Berliner Norden. Also wir, gerade so das Easy German Team, diejenigen, die in Berlin sind, sind viel im Prenzlauer Berg, dort drehen wir die meisten unserer Videos und das ist einfach sehr weit und deswegen bin ich froh, dass ich jetzt im Berliner Norden auch wohne. Aha. Arsam schreibt, ich habe meine Freundin zum ersten Mal in dieser Straße getroffen. Sie schicken uns so viele süße Sachen. Das ist so viele persönliche Erinnerungen. Hier ist mal eine wichtige Frage. In Pons, im Pons-Wörterbuch, gibt es kein Wort Kiez. Also das Wort Kiez gibt es nicht. Was bedeutet das denn? Ja, hier ist der nächste Handyladen, nur kurzes Announcement. Das war nicht geplant, dass wir die Handyladen zählen, aber irgendwie hat es sich so ergeben. Kiez ist das Berliner Wort für Bezirk. Also Berlin hat, ich weiß gar nicht, wie viele Bezirke? Zwanzig oder so? Zwölf. Zwölf. Zwölf. Zwölf. Ja, es ist ein … Aber Kiez ist ein Unterteil von dem … Stimmt, es ist … Ja, ja, stimmt, du hast recht. Es gibt nämlich viel mehr Kieze, als es Bezirke gibt. Und ein Kiez ist eigentlich ein Viertel oder eine Nachbarschaft, Neighborhood. Ja, zum Beispiel. In Neukölln gibt es zum Beispiel den Schiller-Kiez. Oder den Reuter-Kiez. Oder ist der ein Kreuz? Genau. Weiß ich selber schon nicht. Manuel, wir kommen langsam zum Ende. Wo läufst du jetzt noch hin? Habt ihr ein Ziel? Ja, wir sind jetzt tatsächlich in diesem Livestream eine, genau eine U-Bahn-Haltestelle gelaufen. Wir sehen jetzt hier die U-Bahn-Haltestelle Leinestraße und ich bin tatsächlich direkt noch mal nostalgisch, denn auch hier habe ich mal kurzzeitig gewohnt, nur ein halbes Jahr. Aber in diesem Aldi war ich immer einkaufen. Und das war gerade, als Corona anfing. Da weiß ich noch, das war ganz beängstigend. Wir wussten alle nicht, was jetzt eigentlich das genau bedeutet und dann durften nur fünf Leute gleichzeitig in diesen relativ großen Aldi. Diese Erinnerungen, wups, verbinde ich mit dieser Ecke. Aber jedenfalls sind wir jetzt eben in dieser halben Stunde eine U-Bahn-Haltestelle gelaufen, das heißt, in der U-Bahn dauert das ungefähr 60 Sekunden. Ja. Ja. Guck mal, du hast gerade noch die Frage von Coordinate Access beantwortet. Er fragt nämlich, welche U-Bahn-Station ist die nächste? Ja, die Leinestraße, die schöne U8. Das ist einmal eine schöne U-Bahn-Fahrt, wo man viel erleben kann. Manuel, wollen wir noch drei letzte Kommentare beantworten? Was hältst du davon? Ja, bitte. Auf geht's. Kommentar eins. Mohamed möchte wissen, Manuel, wie läuft es mit deinem Keyboard-Unterricht? Ich weiß nicht, ob ich das öffentlich sagen darf, aber mein Klavierlehrer, ich vermute, der schaut nicht zu, hat mich ein bisschen geghostet, weil er zu viele Bands und andere Verpflichtungen hat und eine weite Fahrt. Ich glaube, er lebt irgendwo hier. Und deswegen ist das ein bisschen eingeschlafen. Ich suche quasi einen oder eine neue Klavierlehrerin. Okay. Vielleicht seid ihr ja ein Klavierlehrer oder eine Klavierlehrerin und möchtet mit Manuel … Muss das in Berlin sein? Muss das in Berlin sein? Das muss in Berlin sein, ja. Und die Person muss … Wenn ihr in Berlin und unterrichtet Klavierspielen, dann meldet euch jetzt bei info… In den Kommentaren. Ja, oder per E-Mail. Info at easygerman.org. War eine praktische Frage von Arturo. Muss ich immer reservieren, um ein Restaurant in Berlin zu betreten? Kommt drauf an. Kommt aufs Restaurant an. Wenn es populär ist, ja. Sonst nicht. Und Mohamed möchte wissen, wieso hören wir Janusz so selten im Podcast? Ja, das ist eine gute Frage. Ich reiche mal das Mikro weiter. Ja, ich versuche mich hier seit einigen Wochen schon einzuladen mit einem sehr interessanten Thema und hoffe, dass es demnächst auch akzepti… dass ich akzeptiert werde mit meinem kleinen Vortrag. Also das klingt jetzt so, als würden wir Janusz nicht akzeptieren im Podcast. Das möchte ich dementieren, dem ist nicht so. Janusz ist jederzeit willkommen im Easy German Podcast und es wird auch dann bald passieren. Es ist eine Planungsfrage, sagen wir mal so. Ich habe noch zwei Fragen für dich, Manuel. Eine kannst du beantworten für Bartek und für Janusz, denn Janusz möchte das auch wissen. Das hat er mir nämlich vor ein paar Tagen gesagt. Gibt es ein gutes Hallenbad in Berlin? Es gibt super viele super gute Hallenbäder. Wirklich? Da würde ich jetzt gar keine Pauschale geben. Am Rathaus Neukölln, wovon ich vorhin erzählt habe, da um die Ecke gibt es ein richtig schönes, altes, historisches Hallenbad. Da denkt man, man ist im Jahr 1900, also es ist wunderschön. Und es gibt aber ganz, ganz viele Bäder in Berlin. Die sind jetzt ein bisschen kühler als sonst, 26 Grad, weil wir Energie sparen müssen, aber es ist immer noch toll. Ja. Okay, und die allerletzte Frage für dich heute, Manuel, kommt von Jeremy Connor. Macht ihr noch Meetups in Berlin? Ja, fast jeden Monat. Und alle Infos dazu findet man auf easygerman.org slash meetups. Und man muss sich anmelden, aber dann ist man herzlich willkommen, zu unseren Meetups zu kommen. Und die Termine stehen immer da. Es gibt noch eigentlich ein letztes Meetup dieses Jahr. Es gibt noch unsere Podcast-Live-Aufnahme, die ist aber schon ausverkauft, da kann man nicht mehr rein, ne? Das ist am 29. Dezember. Und es gibt unser letztes Meetup dieses Jahr, das ist am 27. Oktober. Und ihr könnt auf easygerman.org slash meetups gehen und euch dort anmelden. Danach werden wir wahrscheinlich eine Weile keine Meetups machen, weil das zu kalt ist. Zu kalt. Richtig. Manuel, es war eine wunderschöne Tour mit dir. Können wir noch mal Janusz sehen zum Abschied? Hier bin ich. Janusz, du hast ja deine Brille gar nicht auf. Nein, weil ich Monitor betrachte und das sehe ich besser ohne Brille. Ich bin ein ausgesprochener Lesertyp, also ich sehe gut in dieser Leseentfernung. Also er will damit sagen, er ist kurzsichtig und ohne Brille sieht er den Bildschirm nicht. Es ist jetzt dunkel, ihr seid an der Leinestraße. Falls jemand noch euch treffen möchte, kann er noch schnell dahin kommen. Was macht ihr als Nächstes? Was, wie verbringt ihr den Abend? Tja, wir machen jetzt Feierabend, ganz klassisch, und fahren zurück ins Büro und dann nach Hause. Super, dann sehe ich euch gleich hier im Büro. Ich freue mich. Danke, dass ihr alle dabei wart, live bei YouTube, live bei Facebook. Es hat uns sehr gefreut. Wir werden auch demnächst mal wieder live sein, in Berlin und vielleicht auch in anderen Städten. Und ihr seid herzlich eingeladen, uns Vorschläge zu machen. Wenn ihr sagt, hey, ich wohne in diesem Stadtteil oder an diesem Park, ich möchte euch gerne mal mein Stadtviertel zeigen, schreibt uns bitte in die Kommentare oder per E-Mail an info at easygerman.org. Wir freuen uns und vielleicht sind wir dann nächstes Mal in eurem Stadtteil, den wir noch nicht so gut kennen. Das wäre toll. Manuel, hast du noch ein letztes Wort an unsere Zuschauer? Danke, dass ihr dabei wart. Like and subscribe und bis bald. Und die Glocke nicht vergessen. Liebe Leute, ciao!"
}