{
  "text": "Letzte Woche haben wir bei einem unserer Videodrehs einen netten jungen Mann aus Kolumbien mit seiner Freundin getroffen. Die beiden sind extra in die Kastanienallee gegangen, weil sie mal sehen wollten, wo Easy German die Videos dreht. Heute wollen wir euch mit zur Kastanienallee nehmen. Wahrscheinlich kommt ihr an diesem U-Bahnhof an, U-Bahnhof Eberswalder Straße. Die Kastanienallee befindet sich da hinten. Die Straße hier hinter mir ist die Eberswalder Straße und die Straße neben mir ist die Schönhauser Allee. Und hier sehen wir schon die erste Sehenswürdigkeit, denn in der Eberswalder Straße kann man viele Straßenmusikanten beobachten, wie ihn hier. Dieses Fastfood-Restaurant hinter mir erweckt gerade Erinnerungen in mir, denn als man noch in Clubs gehen durfte, bin ich dann in einen Club gegangen, der da weiter hinten ist und danach waren meine Freunde und ich immer dort essen. Und das vermisse ich momentan. Wenn ihr zum Beispiel günstige Pizza essen wollt, könnt ihr die hier bekommen für 3,90 Euro. Wenn ihr die günstige Pizza gegessen habt, möchtet ihr vielleicht etwas Gesünderes. Dieser Laden hier hat 24 Stunden, 7 Tage die Woche geöffnet und ihr könnt hier frisches Obst und Gemüse kaufen. Wir gehen hier auch öfter mal zwischendurch einen Snack besorgen, während wir die Videos drehen, weil er einfach immer zur Verfügung steht. Nachdem ihr euch also Obst und Gemüse gekauft habt, könnt ihr euch auch ruhig ein Bier gönnen. Am besten hier im Pratergarten. Das ist ein Biergarten. In Süddeutschland gibt es wahrscheinlich noch viel größere und viel mehr, aber hier in der Kastanienallee könnt ihr eben auch einen kleinen finden. Als Janusz nach Berlin gezogen ist, hat er sein allererstes Fahrrad in Berlin hier gekauft. Heute ist es ja nicht so warm in Berlin, aber hier im Eisladen kaufen wir uns an besonders heißen Tagen oft ein Eis nach getaner Arbeit. Diese Sitze hier sind komplett aus Reifen gemacht und wenn ihr euch mal ausruhen möchtet, dann könnt ihr das hier gerne vor dem Laden machen. Ich habe soeben von Janusz erfahren, dass das hier wohl die angesagteste Kneipe ever ist und dass ihr hier unbedingt mal vorbeischauen und ein Bierchen trinken solltet. Wenn ihr ein Fan von alten Schallplatten seid, dann werdet ihr hier ganz sicher fündig. Hier gibt es ältere Schallplatten, auch von Künstlern aus dem damaligen Ostberlin und auch ältere Bücher, die ihr hier finden könnt. Manche sogar ab 1 Euro. Und wenn ihr ein bisschen mehr als 3,90 Euro übrig habt, dann könnt ihr hier eine richtig gute authentische Pizza essen bei diesem Italiener. Vielleicht wissen ja einige von euch von meinem Instagram-Account, dass ich am liebsten Japanisch esse und das hier ist zufällig mein allerliebstes Ramen-Restaurant. Und heute spendiert mir Janusz einmal Ramen. Also, wenn ihr in Berlin seid und in die Kastanienallee kommt, dann vergesst nicht, diese Ramen auszuprobieren. Hier bekommt man richtig leckeres veganes vietnamesisches Essen. Hier hat mich Janusz auch schon mal hingeschleppt und ich war wirklich überzeugt. Man hat es auch nicht rausgeschmeckt. Ich habe mich dazu entschieden, für euch mache ich alles und esse mich heute durch die ganze Kastanienallee. Jetzt sind wir hier beim veganen Vietnamesen und es sieht doch schon mal lecker aus, oder? Was ist denn hier das Besondere an eurem Laden? Wenn man sich im Laden umschaut, wir sind sehr individuell. Wir arbeiten mit einem Künstler, der die meisten Designs übernimmt. Das heißt für die Teller, Bierkrüge, T-Shirts, verschiedenste Klamotten, aber auch Artprints. Also ist auf jeden Fall für ein großes, weites Publikum was zu sehen hier. Wenn ihr nachts schlecht einschlafen könnt, könnt ihr es ja mal mit den Produkten von diesem Laden hier probieren. Vielleicht helfen die euch ja. Die Produkte hier wirken beruhigend, wenn man sie nimmt? Die Produkte wirken beruhigend, wie gesagt krampflösend, schmerzstellend. CBD hat ein sehr breites Spektrum an Wirkungsweisen und wir verkaufen nicht nur CBD-Produkte, wir verkaufen auch Hanf-Produkte, also Hanf-Lebensmittel, Tees, Baustoffe. Wir befinden uns jetzt hier schon in der Mitte der Kastanienallee und hier ist eine sehr große, ziemlich bekannte Sprachschule. Wenn ihr mal Lust auf etwas andere Filme habt, dann könnt ihr hier im Lichtblickkino ausgewählte, besondere Filme angucken. Wir sind jetzt an dem Punkt in der Kastanienallee angelangt, an dem wir meistens umkehren und zurückgehen. Übrigens möchte ich euch daran erinnern, dass ihr Vokabelisten, Transkripte und interaktive Übungen zu diesem Video und zu allen anderen Videos bekommen könnt, wenn ihr ein Mitglied von Easy German werdet. Das geht schon ab einem Dollar im Monat. Ihr Geschäft sieht anders aus als gewöhnliche Buchläden. Was ist denn hier das Besondere? Wir sind ein Comicladen. Das heißt, wir haben nur Comics mit wenigen Ausnahmen. Und zwar deutsche Comics, französische Comics, US-Comics, Kindercomics. Leute, wir haben endlich jemanden gefunden, der hier aus der Gegend ist und uns ein paar Fragen beantworten kann. Du bist also hier aufgewachsen? Ja, das bin ich. Kannst du uns ein bisschen was darüber erzählen, wie der Unterschied war, wie das früher aussah im Gegensatz zu heute? Oder was anders, was sich verändert hat? Naja, früher war es vor allem sehr grau. Es gab wenig Läden, aber dafür war es auch noch so, wie soll man sagen, relativ ruhig. Hier haben einfach Arbeiter gewohnt und normale Familien und es war noch keine Modenschau wie heutzutage. Es ist schön, dass die Leute sich Mühe geben und sich adrett kleiden. Aber das ist jetzt ein bisschen hip geworden, diese Gegend. Und früher war es eine ganz normale Wohngegend. Jetzt hat man Druck, hier gut auszusehen, ne? Richtig, ja, jetzt hat man ein bisschen Druck. Das stimmt schon. Deswegen trage ich auch heute ein Hemd, weil ich wusste, dass ich die Kastanienallee entlang schlendern werde. Ja, Sie können auf jeden Fall mithalten. Dankeschön, ebenso. Du hast schon durchgehend hier gelebt? Ich habe hier in Prenzlberg vier Jahre oder so gewohnt, glaube ich. Jetzt wohne ich gerade in Kalshorst. Im Wedding habe ich auch mal gewohnt. Hier und da, man zieht immer um hier. Ach so. Das macht man schon. Aber die Gegend gefällt dir hier am besten? Ja, die ist angenehm. Ich verbinde eine ganze Menge mit der Gegend. Einmal eine schöne Zeit, als ich im Wedding gewohnt habe und hier auf der Schönhauser, habe ich mich viel in dem Kiez aufgehalten. Im Mauerpark, das war mein Park, da habe ich Basketball gespielt, über zehn Jahre lang. Auch mal Sonntags im Mauerpark Karaoke gesungen? Ich war immer auf dem Basketballplatz und im Hintergrund lief die Karaoke. Das war ziemlich cool. Da kamen dann ab und zu Applaus und man konnte dann denken, dass das für den Korb gerade war, den man gemacht hat. Aber es war natürlich für die Karaoke-Vorstellung. Und die coolen Jungs aus dem Laden hier haben uns außerdem auch noch auf ein Bier eingeladen. Besser kann es ja heute nicht mehr werden. Prost Janusz! Cheers! Prost! Hier stehen wir vor einem Friseur, der heißt Fokuhila. Wisst ihr eigentlich, was ein Fokuhila ist? Das bedeutet, eine Frisur zu haben, die vorne kurz und hinten lang ist. Die waren in den 80er und 90er Jahren sehr populär, aber bitte macht sie euch heutzutage nicht mehr. Wir sind jetzt vor dem Restaurant Habba Habba. Als erstes kannst du mir vielleicht mal sagen, was heißt denn Habba Habba? Habba Habba bedeutet, es gibt viele Bedeutungen davor, aber das ist ein bisschen von Arabisch, das bedeutet Stucki Stucki. Oder kannst du sagen auch für Kinder, Habba Habba, Habbe Habbe. Habbe Habbe, wenn Kinder auch essen möchten, wir sagen Habbe Habbe. Ach, auf Deutsch sagt man auch Habba Habba. Ja. Ist das so ähnlich? Das ist so ein bisschen ähnlich. So, als nächstes, weil ich immer noch nicht voll genug bin, gibt es hier Koriander Haloumi bei Habba Habba. Leider ist dieser Laden jetzt hinter einem Gerüst und es stehen noch viele Leute davor, aber dass die Leute da stehen, hat auch einen Grund. Da gibt es nämlich einen besonders guten Kebab oder Gemüse Kebab und da solltet ihr auf jeden Fall mal vorbeischauen, auch wenn man es schlecht sieht momentan. Das war unsere heutige Episode auf der Kastanienallee und über die Menschen auf der Kastanienallee. Und wir hoffen, dass euch dieses Video gefallen hat. Wenn ja, dann schreibt es doch mal in die Kommentare, denn wir können gerne mehr solcher Videos auf Berlins größten Straßen machen. Ihr könnt uns übrigens auch dabei unterstützen und zwar auf Patreon, wenn ihr möchtet. Das haben wir euch hier verlinkt und wir hoffen, dass ihr aus diesem Video viel mitgenommen habt. Ciao und bis bald!"
}