{
  "text": "Vor kurzem haben wir eine Nachricht von unserem Patreon-Mitglied Amy bekommen und Amy hat folgendes geschrieben. Hallo, ich hätte gern ein Video über das Wort beziehungsweise. Es wird oft verwendet und ich verstehe es, wenn ich es höre, aber ich habe kein Gefühl dafür, wann ich es verwenden soll. Und genau darum geht es in diesem Video. Wir stellen euch heute mal das Wort beziehungsweise vor. Los geht's! Okay, fangen wir mal an mit der Aussprache. Beziehungsweise ist ein langes Wort und daher auch vielleicht nicht so ganz natürlich zum Anwenden für Leute, die gerade Deutsch lernen. Beziehungsweise. Guck mal, sogar der Vogel hat mitgequält im richtigen Takt. Beziehungsweise, was ganz populär ist, ist auch die Abkürzung bzw. das lest ihr vielleicht häufiger mal in einem geschriebenen Text. Und jetzt gehen wir auch schon zur Bedeutung. Bevor wir euch die offizielle Bedeutung des Dudens vorstellen, möchte Janusz euch etwas erzählen. Er hat mir nämlich gerade gesagt, dass man beziehungsweise auch ziemlich wörtlich verstehen kann. Ich schalte euch jetzt mal Janusz vor die Kamera ein und er versucht das in ganz einfachen Worten zu beschreiben. Beziehung bedeutet auch einfach ein Verhältnis zu einer Situation oder zu einem Ding. Das heißt, wenn du sagst beziehungsweise, heißt das ähnlich wie in einem Verhältnis dazu, wie in einem anderen Verhältnis. Das heißt, wir verstehen ein Ding oder eine Situation so, in einem gewissen Verhältnis zu dem Ding. Wenn mein Verhältnis zu dem Ding anders ist, verändert sich direkt auch das Verständnis von diesem Ding. Also, beziehungsweise, in einem anderen möglichen Verhältnis würde das vielleicht anders aussehen. Kommen wir jetzt zur offiziellen Bedeutung. Der Duden schreibt als erste Bedeutung für beziehungsweise oder und genauer gesagt. Man benutzt also beziehungsweise immer dann, wenn man etwas präzisieren will, wenn man eine andere Möglichkeit nennen will oder manchmal auch, wenn man etwas korrigieren will. Hier seht ihr mal ein Beispiel. So, wir sind jetzt hier schon an einem Platz, den ich sehr, sehr gerne mag, beziehungsweise ein Gebiet, das ist der Grüngürtel, der sich um Teile der Kölner Innenstadt zählt. In diesem Beispiel hat Isi gesagt, wir sind jetzt hier an einem Platz, den ich sehr gerne mag, beziehungsweise ein Gebiet. Sie könnte auch sagen oder eigentlich ein Gebiet. Also eigentlich in diesem Fall korrigiert sie sich so ein bisschen. Sie hat gesagt, das ist ein Platz. Dann ist ihr aufgefallen, Platz ist vielleicht nicht das richtige Wort, um das zu beschreiben, was sie beschreiben will. Und dann sagt sie beziehungsweise Gebiet, denn das, was sie meinte, ist nicht nur ein Platz, sondern ein Gebiet. Sie sagt also, ich zeige das nochmal. So, wir sind jetzt hier schon an einem Platz, den ich sehr, sehr gerne mag, beziehungsweise ein Gebiet. Man könnte also hier auch sagen, wir sind hier an einem Platz oder eigentlich einem Gebiet. Dieses beziehungsweise könnte man also ersetzen mit oder, oder, oder eigentlich. Und es ist auch insgesamt eine sehr populäre Stadt in Deutschland und zufolge einer Umfrage aus dem Jahr 2018 sogar die populärste Stadt beziehungsweise das populärste Bundesland. In unserem dritten Beispiel stelle ich die Bundesländer vor und ich rede hier über Hamburg. Hamburg ist gleichzeitig eine Stadt und ein Bundesland und ich erzähle davon, dass es ein Ranking gibt, in dem Hamburg die populärste Stadt beziehungsweise das populärste Bundesland ist. Und hier kann man beziehungsweise auch ersetzen mit oder eigentlich. Also eigentlich will ich mich hier korrigieren, denn dieses Ranking, über das ich spreche, listet die beliebtesten Bundesländer, nicht die beliebtesten Städte in Deutschland. Also sage ich, Hamburg ist auch als beliebteste Stadt bekannt beziehungsweise als beliebtestes Bundesland. Also eigentlich korrigiere ich mich hier selber. Und vielleicht ist das auch ein guter Tipp, dass man beziehungsweise dann benutzt, wenn man einfach ein anderes, eine andere Alternative nennen möchte oder vielleicht etwas präzisieren oder korrigieren möchte. Übrigens, wenn ihr noch andere interessante deutsche Vokabeln kennenlernen möchtet, dann ladet euch doch mal unsere App Seatlang herunter. Seatlang gibt es im App Store und im Google Play Store und dort stellen wir euch unter anderem die 6000 wichtigsten deutschen Vokabeln vor. Und dort findet ihr zu jeder Vokabel auch eine Übersetzung in verschiedenen Sprachen und Beispielsätze und viele Übungen. Die zweite Bedeutung von beziehungsweise, die der Duden nennt, kommt nicht so häufig vor wie die erste. Und diese zweite Bedeutung ist und in einem anderen Fall. Das heißt, diese zweite Bedeutung von beziehungsweise, da nennt man nicht eine andere Alternative oder man präzisiert nicht das Gleiche nochmal in einem anderen Wort, sondern man nennt eigentlich zwei verschiedene Sachen nacheinander. Ich gebe euch mal ein Beispiel. Dieses Beispiel ist auch aus dem Duden. Man könnte sagen, ich habe zwei Kinder und meine Kinder sind vier beziehungsweise sechs Jahre alt. Das heißt, hier spreche ich von zwei Kindern und ich präzisiere nicht die Zahl, ich korrigiere mich nicht mit der Zahl, sondern ich habe tatsächlich zwei verschiedene Zahlen, die ich nennen möchte und liste die nacheinander auf. Ich könnte also sagen, meine Kinder sind vier und sechs Jahre alt. Also hier ist dieses beziehungsweise so wie und. So, ich hoffe, diese Erklärung war jetzt nicht zu schwierig und ich hoffe, unsere, unserer Zuschauerin Amy hat dieses Video auch geholfen. Lass uns ja mal einen Kommentar schreiben. Tatsächlich ist das Wort beziehungsweise einfach zu verstehen, wenn du es selber anwenden möchtest, dann würde ich es tatsächlich dann am ehesten anwenden, wenn du etwas selber präzisieren oder korrigieren möchtest. Wenn du vielleicht ein Wort benutzt hast, das war so ungefähr richtig, aber dann fällt dir noch ein besseres Wort ein, dann kannst du beziehungsweise sagen. Habt ihr noch andere Wörter, die ihr auch schwierig findet im Deutschen? Entweder weil sie viele verschiedene Bedeutungen haben oder weil sie schwierig sind in der Verwendung? Schreibt uns gerne einen Kommentar und wir machen gerne solche Videos, wo wir einzelne Wörter in einem ganzen Video erklären. Wenn ihr mehr Vokabeln lernen wollt im Deutschen, dann schaut euch auch unbedingt unsere App Seedling an, die könnt ihr jetzt herunterladen im App Store und im Google Play Store und dort die 6000 wichtigsten Vokabeln, die Grammatik und vieles mehr üben. Danke fürs Zusehen und bis bald! Tschau!"
}