{
  "text": "Hallo Leute, wir sprechen heute über ein Thema, das viele Menschen nicht verstehen, nämlich das Pfandflaschensystem in Deutschland. In Deutschland zahlt man für viele Flaschen, Dosen oder Gläser Pfand. Das heißt, im Supermarkt zahlt ihr für so etwas ein bisschen mehr und die Idee ist, dass ihr dieses Geld zurückbekommt, wenn ihr diese Flasche in den Supermarkt zurückbringt. Und damit soll man helfen, dass man die Flaschen und die Dosen schneller oder besser recyceln kann. Aber das System ist auch ein bisschen kompliziert, denn es gibt unterschiedliche Pfandpreise und es gibt nicht auf allen Flaschen Pfand. Und ja, das ist tatsächlich kompliziert, sogar für Deutsche. Trotzdem möchten wir euch das heute erklären, denn wir kennen sogar Ausländer, die in Deutschland leben und nach Jahren in Deutschland ihre Pfandflaschen immer noch in den Müll werfen. Das muss nicht sein, denn so kompliziert ist es auch nicht und wir versuchen es heute mal zu erklären. Die erste Frage, die wir heute beantworten, ist, welche Flaschen kann ich überhaupt zurückbringen? Janusz und ich versuchen das jetzt mal zu klären. Kann ich für diese Flasche mein Pfand zurückbekommen? Ja, diese Flasche kann man zurückbringen und hier steht das auch drauf. Hier steht Pfandflasche, 15 Cent Pfand. Sehr gut, und kann ich für diese schöne Flasche auch mein Pfand zurückbekommen? Sehr gute Frage, Janusz. Das ist eine Flasche Gin. Für solche Flaschen bekommt man kein Pfand und ich weiß nicht warum. Ich dachte immer, die Regel ist, dass etwas, ja, Glasflaschen, eine Glasflasche ist, aber es gibt ja auch Glasflaschen, die man zurückbringen kann. Aber Schnapsflaschen kann man nie zurückbringen. Ja, weil es geht mehr um das Recycling. Es geht mehr darum, dass diese Flaschen quasi, oder diese Flaschen nochmal benutzt werden können. Die Bierflasche wird nochmal benutzt, die Ginflasche nicht. Warum? In die Ginflasche kann man auch nochmal Gin füllen. Diese Bierflasche hingegen, eine herkömmliche Bierflasche, wird ja so wie alle Bierflaschen, eigentlich alle Bierflaschen kann man zurückbringen in Deutschland. Man bekommt 8 Cent dafür. Was ist mit dieser Flasche? Diese Flasche kommt aus Österreich, deshalb hat sie keinen Pfand, denn wir haben sie nicht in Deutschland gekauft. Das ist auch wichtig. Flaschen, die im Ausland gekauft wurden, haben natürlich keinen Pfand in Deutschland und viele Geschäfte, zum Beispiel türkische Imbisse, benutzen Flaschen aus dem Ausland, damit die Kunden keinen Pfand zahlen müssen. Also das seht ihr manchmal auch in so kleinen Läden, wo man Döner kauft oder Pommes kauft, gibt es ganz oft Dosen und kleine Flaschen ohne Pfand. Okay, weiter geht's mit dieser hübschen Flasche. Das ist leider auch eine Schnapsflasche, kein Pfand. Okay, dann geht's weiter. Was ist mit dieser Standardflasche? Diese Flasche hat ein ganz typisches Pfandsymbol, das seht ihr hier vorne. Dieses Symbol heißt, wir können die Flasche in den Supermarkt zurückbringen. Darauf könnt ihr achten, wenn ihr eine Flasche seht. Nicht alle Pfandflaschen haben das Symbol, aber alle Pfandflaschen mit dem Symbol kann man zurückbringen. Okay, und unser letztes Beispiel ist diese Flasche. Das ist eine Saftflasche und wie viele Saftflaschen hat sie keinen Pfand. Und fragt uns bitte nicht warum, wir verstehen das System auch nicht, denn eine Saftflasche könnte man theoretisch auch noch einmal benutzen, genauso wie eine Wasserflasche, aber es gibt keinen Pfand. Vielleicht weiß das jemand von euch, schreibt uns mal einen Kommentar. Warum zahlt man für Wasserflaschenpfand und für Saftflaschen keinen Pfand? Unsere zweite Frage ist, wie viel Pfand bekomme ich für welche Flasche? Es gibt unterschiedliche Preise zwischen 8 Cent und 50 Cent tatsächlich. Unser erstes Beispiel ist eine typische Bierflasche. Genau, von diesen Bierflaschen muss man sehr viel Bier trinken, um viel Geld zu bekommen, denn sie haben wenig Pfand. Alle Bierflaschen haben 8 Cent Pfand. Oder ich glaube alle Glasflaschen allgemein, 8 Cent. Okay, nächstes Beispiel. Diese Plastikflaschen haben zwischen 15 und 25 Cent Pfand. Ich glaube auf dieser Flasche steht 15 Cent. Diese Flasche hat auch 15 Cent, denke ich, und es gibt manche Flaschen auch mit 25 Cent und Dosen, sie haben auch 25 Cent. Also fast alles was ihr kauft hat 8, 15 oder 25 Cent. Angeblich gibt es auch Flaschen oder Gläser mit 50 Cent. Die habe ich noch nie in meinem Leben gesehen. Die dritte Frage ist, wie bekomme ich mein Geld zurück? Schritt 1 ist, alle Pfandflaschen im Haus finden und einpacken. Jetzt bringen wir die Pfandflaschen zum Supermarkt. Wenn ihr dieses Geräusch hört, wisst ihr, jemand hat viel Bier getrunken. Wer denn? Jetzt sind wir im Supermarkt und Janusz steckt seine Flaschen in den Pfandautomaten. In jedem Supermarkt in Deutschland gibt es so einen Pfandautomaten. Jetzt drückt Janusz auf den grünen Knopf und bekommt seinen Bon. Er hat 48 Cent verdient für sechs Bierflaschen. Damit kann Janusz jetzt einkaufen gehen. Das war unser Video über Pfandflaschen in Deutschland. Wenn ihr noch Fragen habt, dann schreibt uns unbedingt einen Kommentar. Und wenn ihr Antworten habt zu unseren Fragen, dann schreibt uns auch einen Kommentar. Wir gehen jetzt einkaufen mit 48 Cent und wir freuen uns, wenn ihr Easy German unterstützt. Dann werdet doch einfach ein Patron. Das könnt ihr hier machen. Und ihr könnt Easy German abonnieren, und zwar da, ein bisschen tiefer. Und dann bekommt ihr immer Nachrichten, Benachrichtigungen über neue Videos. Tschüss und bis bald! Tschau!"
}