{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zurück bei Easy German. Heute aus dem wunderschönen Bratislava. Bei uns ist Jana. Hallo Jana! Hallo Karin! Du kommst hier aus Bratislava und du lernst Deutsch. Warum? Ich habe viele Freunde in Deutschland, in der Schweiz, in Österreich und ich möchte mein Deutsch verbessern. Ja, dabei helfen wir dir doch jetzt. Jana wird jetzt zusammen mit uns hier die Leute auf der Straße interviewen. Wir suchen mal ein paar deutsche und österreichische Touristen und fragen sie, was sie an dieser Stadt und diesem wunderschönen Land lieben. Los geht's! Was macht ihr in Bratislava? Wir machen zwei Wochen Urlaub und machen da einen ganz, ganz kleinen Stopp in Bratislava für einen Tag. Wir haben uns gerade die Stadt angeschaut und waren oben auf dem Schloss und haben uns die Donau angeguckt von da. Super schön! Hallo! Hallo! Was machst du in Bratislava? Ich studiere hier. Was denkt man in Deutschland über Bratislava? Eigentlich gar nicht so viel, weil es, also, über andere Städte weiß man mehr. Also es ist ein bisschen so, die, so im Südosten gibt es nicht ganz so viel, worüber man so viel weiß eigentlich. Und wenn wir anderen davon erzählt haben, wo wir hinfahren, haben wir meistens Bukarest gesagt. Weil Bratislava ist, weiß ich nicht, hört man nicht so häufig. Waren Sie schon mal in der Slowakei? Nein, noch nie. Das ist das erste Mal? Ja, das erste Mal und eben auch nur für ein paar Stunden, solange wie das Schiff hier liegt. Und was denken Sie in Deutschland, was denken die Deutschen über die Slowakei? Ich weiß gar nicht, also, ich glaube nicht, dass die Slowakei als Land sehr bekannt ist. Und von daher weiß ich, kann ich nicht sagen, was die Leute denken. Also, das ist einfach, man weiß, dass es das Land gibt, glaube ich. Ich glaube auch. Das ist ja auch schon mal was. Das ist ja auch schon mal was. Was denkt ihr denn, was denken Deutsche über die Slowakei? Keine Ahnung. Das ist mal ein Teil von Tschechien, wahr? Tschechien kennt man, aber Slowakei kennt man gar nicht, ne? Das ist wirklich schwierig. Aber deswegen sind wir ja auch hier. Was magst du an Bratislava? Ich mag an Bratislava vieles. Ich bin ehrlich gesagt sehr überrascht, weil in Deutschland ist Bratislava und die Slowakei überhaupt nicht bekannt. Also, man kennt natürlich, man weiß, dass es das Land gibt, so wie eine Frau in der Episode heute gesagt hat, aber man weiß gar nicht, wie das aussieht. Also, wir haben kein Bild im Kopf. Was haben Sie gerne in Bratislava? Ich mag die Altstadt mit den alten Gebäuden und auch das gute Leben mit den vielen Kneipen und Restaurants. Ja, mir gefällt die Altstadt sehr schön. Es ist sehr sauber, die Häuser sehen sehr schön aus und das Wetter ist natürlich hervorragend. Was habe ich gerne in Bratislava? Also, allgemein finde ich die Stadt sehr schön, obwohl es etwas osteuropäisch aussieht. Was ist das denn? Naja, jeder, der mich bisher hier besucht hat, hat gesagt, dass das eigentlich nicht so hübsch sei. Wir sind ja nur in der Innenstadt. Wo wohnst du? Ich wohne in Patranka. Ich kenne das. Ja, da sieht es ein bisschen weniger hübsch aus, aber nicht ganz so schlimm. Wir fahren morgen noch nach Budapest, Plattensee, dann Zagreb, Flitvice, Slowenien, Italien noch eine Ecke und dann geht es wieder nach Hause. Euro-Trip? Ja, mini-mini-Trip. Wie fahrt ihr durch die Gegend? Mit dem Auto. Voll schön, sowas würde ich jetzt auch voll gerne machen. Wir sind zwei Wochen einfach nur in Bratislava. Ja, ist doch auch schön. Das haben wir gerade schon gesagt, es ist eine schöne Stadt. Und ich bin total überrascht, dass es hier super, super schön ist. Also zumindest in der Innenstadt hier, wo wir auch eine Wohnung haben für zwei Wochen und hier gewohnt haben. Und diese... Es ist alles so wie eine Filmkulisse, habe ich zu Janusz gesagt. Es sieht alles perfekt aus, es ist alles super schön, die Gebäude sind super schön und diese Atmosphäre, dass Leute draußen sitzen und ein Bier trinken, etwas draußen essen, das finde ich total nett. Das hast du in Deutschland fast nirgendwo. In Berlin ein bisschen, weil es auch sehr international ist, im Süden ein bisschen, aber ansonsten, Deutschland ist viel drinnen und hier ist viel draußen. Gefällt mir total. Sonst gefällt mir, also man kann hier schön viele Sachen machen, die Berge sind nah, auch Bier trinken kann man hier ganz gut. Also es gefällt mir ganz gut. Wart ihr schon mal hier? Nein, noch nie. Erstes Mal. Und was überrascht euch in Bratislava? Bisher eigentlich nichts. Bisher ist es so, wie wir es erwartet haben. Wusstet ihr schon, dass es hier so wahnsinnig geil aussieht? Ja, wir sind recht viel unterwegs und wir haben Bratislava vielleicht in so eine Schublade geschoben, aber es stimmt halt. Mit der schönen Altstadt zum Beispiel. Geheimtipp? Na ja, also sich einfach mal die schönen Sowjetbauwerke anzugucken ist wahrscheinlich kein Geheimtipp, aber zum Beispiel gibt es hier eine Bahnstrecke, wo keine Bahn mehr fährt und da kann man hingehen, das ist zwischen dem Hauptbahnhof und Tornowskiego Mito. Na ja, viele Leute gehen so von Punkt zu Punkt und hören sich alles an mit einem Tourguide. So gehe ich normalerweise nicht in eine Stadt, sondern ich mag das, ein bisschen Zeit zu verbringen, in einem Café zu sitzen, Menschen zu beobachten, mit Menschen zu sprechen, was wir hier jetzt zum Beispiel machen. Das ist mein Tipp. Überhaupt, wenn man irgendwo anders hinfährt, versuchen das Leben kennenzulernen und nicht nur fünf Kirchen angucken. Wo kommt ihr her? Wir kommen aus Wien. Aus Wien? Ja. Und ihr seid zum ersten Mal in Bratislava? Ja. Aber es ist doch so nah, da muss man doch öfter hinfahren. Ja, aber wir sind nur hier wegen einer Oper. Und ich komme eigentlich aus Deutschland und bin vor einem Jahr hierher gezogen. Echt? Und wo bist du in Deutschland aufgewachsen? Stuttgart. Und war das eine große Veränderung zwischen Stuttgart und Wien? Ja, die Leute sind anders. Und von der Mentalität, wie sind die drauf? Sind die offener oder ein bisschen zurückhaltender? Offener und netter. Ja? Wie Wiener? Ja, viel freundlicher. Aber gibt es irgendwas hier, was du sagen willst, das hast du noch in keinem anderen Land gefunden? Dass alle Studenten immer am Wochenende nach Hause fahren. Echt? Ja. Zu ihren Eltern? Ja. Und was machst du dann am Wochenende? Ja, ich bin bei den Nicht-Studenten. Ja, liebe Leute, das war unsere Episode aus Bratislava. Wir hoffen, es hat euch gefallen. Wir hoffen, ihr habt etwas von dieser wunderschönen Stadt gesehen und viel darüber gehört. Danke, Jana, dass du dabei warst. Danke. Und wir wünschen dir noch viel Erfolg beim Deutschland und euch natürlich auch. Wenn ihr Lust habt, uns zu unterstützen und auch ein paar Outtakes zu dieser Episode zu sehen, dann könnt ihr das hier unten machen bei Patreon. Und abonniert natürlich Easy German, damit ihr nächste Woche wieder dabei seid. Danke fürs Zuschauen und bis bald. Tschüss. Tschüss."
}