{
  "text": "Linus, hurra du mit jau! Grut, äm mit jau! Fantastisch! Wir haben heute Besuch von Linus vom Easy Dutch Team. Linus, du bist Deutscher, aber produzierst Easy Dutch. Wie kommt das? Ja, ich bin von meinem Studium in die Niederlande gezogen, hab da jetzt drei Jahre gewohnt und hab selber Niederländisch gelernt. Es gab kein Easy Dutch, deswegen hab ich damit angefangen. Genial! Und wir wollen heute mal gucken, die Niederländische und die deutsche Sprache sind ja sehr ähnlich, aber auch ein bisschen unterschiedlicher, als man oft denkt. Gerade die Deutschen denken, glaube ich, oft, dass sie Niederländisch verstehen und dass es sehr einfach ist. Was denkst du? Ja, man kann es schon ein bisschen verstehen, aber es gibt auch viele falsche Freunde. Also das Interessante ist jetzt heute mal rauszufinden. Wir fragen jetzt hier auf der Straße und gucken mal mit einem kleinen Test, wie viel Niederländisch versteht man eigentlich als deutscher Muttersprachler. Los geht's! Die Frage heute ist, sprichst du Niederländisch? Nein. Ne. Ne. Nein. Ne. Nein. Gar nicht Niederländisch. Nein. Ne. Nein. Sprichst du Niederländisch? Leider gar nicht, dabei hab ich da mal sogar ein bisschen gelebt. Oh, okay. Was hast du da genau gemacht? Studiert in Maastricht. Ach, cool. Also, alchieb lieft und dank je wel. Das war grad noch. Nein, ich spreche kein Niederländisch. Nein. Nein, spreche ich nicht. Könnt ihr Niederländisch? Nein. Ne. Gar nicht. Und habt ihr irgendeinen Bezug zu den Niederlanden? Naja, ich komme eigentlich aus Düsseldorf, das heißt, es ist gar nicht so weit weg. Aber die Sprache habe ich nie gelernt und ich war auch nicht oft da. Ich war schon mal in den Niederlanden im Urlaub, aber hab absolut keinen Bezug zur Sprache. Außer jetzt in Amsterdam war ich noch nirgends. Aber du warst schon mal da. Ja, ja. Haben Sie irgendeinen Bezug zu den Niederlanden schon mal da gewesen? Ja, ich hab einen Personal Trainer. Der ist aus Holland. Und haben Sie irgendeinen Bezug zu den Niederlanden oder waren Sie schon mal da? Ja, ich war schon öfter dort, weil ich komme eigentlich nicht aus Berlin, sondern aus Essen im Ruhrgebiet. Und da ist Niederlande nicht weit weg. Ja, ich war schon oft da. In Amsterdam oder? Ich war schon oft in Amsterdam, aber auch am Meer. Ja. Ich mag die Länder sehr gerne. Warst du schon mal da? Ja, ich war öfter schon da. Ja, ich hab zwei Cousins in Holland. Ach, cool. Wo wohnen die? In Amsterdam. In Amsterdam. Dann warst du schon mal da, hast es vielleicht auch schon mal so gehört. Ja. Kannst du ein bisschen was verstehen? Minimal. Minimal, okay. Deutsch ist ja dem Niederländischen sehr ähnlich. Können Sie es ein bisschen verstehen? Voll. Ich bin am linken Niederrhein aufgewachsen. Ah, cool. Nein, nee, gar nicht. In Maastricht wird auch kein pures Niederländisch gesprochen. Ja, ich denke schon. So ein paar teilweise. Ich kann ziemlich viel verstehen. Vor allem, wenn ich lese. Okay. Das ist relativ gut eigentlich. Ich denke, so ein bisschen. Also, zum Beispiel aktuell in meiner Firma übersetzen wir einige Grafiken auf Niederländisch, damit wir auf dem Markt auch verkaufen. Und einiges ist schon verständlich, aber es ist so wie Italienisch und Spanisch, würde ich sagen. Oder Portugiesisch und Spanisch wahrscheinlich. Es ist ein Mix zwischen Englisch und Deutsch und man versteht so ein paar Brocken, aber nicht mehr. Niederländisch ist so viel, ich weiß, so eine Art Übergangsstation vom Deutschen zum Englischen. Und das ist halt so vielleicht mit dem Mittelhochdeutschen noch ein bisschen enger verwandt. Ja. Wir haben heute ein kleines Quiz. Wir haben drei Sätze auf Niederländisch und wollen kurz schauen, wie viel du so verstehst. Der erste Satz ist hoch ratet met jou. Was könnte das heißen? Julia, helf mir mal. Ja, da verstehe ich doch gar nichts. Hu ratet met jou. Hu ratet met jou. Hm, ratet met... Uh, da ist aber gar kein Bezug drin. Irgendwas mit Fleisch? Nee. Hab ich falsch gelesen, oder? Hu rat het met jou. Hu... wer vielleicht rat met... keine Ahnung. Ich glaube, es gefällt mir, dich zu treffen oder nice to meet you sozusagen so ungefähr. Kannst du ihn noch mal wiederholen? Hu ratet met jou. Was ist mit dir? Fast, fast. Wie geht's dir heute? Perfekt. Komplett richtig. Also nicht heute, aber wie geht's dir? Ja, wie geht's... okay, gut. Hu ratet met jou. Was ist los mit dir? Fast, wie geht's dir? Okay. Aber schon sehr nah dran. Wie geht's dir? Super. Wie geht's dir? Perfekt. Komplett richtig. Ist es so wie ein Wie geht es dir? Ja, perfekt. Stimmt, genau. Wie geht's dir? Ich dachte, das ist die andere. Was you würde sagen, das ist dir. Ja, genau. Met jou ist sozusagen mit dir, also wie geht's mit dir? Wie geht's so mit dir? Ja, perfekt. Komplett richtig. Hundert Punkte. Jetzt ist es Zeit, den Sponsor unseres heutigen Videos vorzustellen, und das ist unser Partner italki. italki ist eine sehr schöne Ergänzung zu den Deutschlernmaterialien, die wir bieten. Bei uns könnt ihr ja Videos gucken und einen Podcast hören, aber es ist natürlich auch wichtig, das Sprechen zu üben. Und wenn ihr sprechen möchtet, dann ist das natürlich perfekt, wenn man dafür einen Partner hat. Und bei italki könnt ihr nämlich Lehrerinnen und Lehrer finden, die mit euch privat Deutsch üben und mit denen ihr auch Konversationsübungen machen könnt auf Deutsch. Für die deutsche Sprache gibt es mehrere hundert Angebote, aus denen ihr auswählen könnt. Und wenn ihr das mal ausprobieren möchtet, dann empfehlen wir euch, das unter dem Namen Easy German zu tun, denn dort bekommt ihr nämlich auch noch einen Credit von zehn Dollarn nach eurer ersten Stunde bei italki. Und zwar, wenn ihr euch über folgenden Link anmeldet. go.italki.com.com. Wie nah sind wir in der Gegend oder... Ich sehe es mit einem anderen Blickwinkel. Wo finde ich irgendwas oder wohnst du in der Gegend von... Ich würde sagen, Lopen ist was mit Laufen, definitiv. Ja, Lopen ist Laufen. Vietzen... Ach, das ist echt heftig. Also Vietzen ist Fahrradfahren. Ja, sehr gut. Den Rest müsste ich lange überlegen. Fahrradfahren oder Laufen? Fahrradfahren oder Laufen, wir nach... in die Ecke, in die... irgendwo hin, keine Ahnung. Fahrradfahren oder Laufen? Zum nächsten Punkt, ja? Kann ich mit Fahrradfahren oder zum nächsten Punkt Laufen? Oh, das ist schwer. Also Winkel steht wahrscheinlich für Ecke. Irgendwas zu nah an der Ecke? Ich bin ganz bei dir. Wie geht es dir hier in der Gegend, ja? Oder so von der Sache her? Oder wo ich wohne? Winkel? Winkel ist Laden oder Geschäft. Ah. Ja, das ist ein bisschen gemein. Ja, das finde ich aber auch ein bisschen sehr merkwürdig. Winkel sagt ja sonst in dieser Ecke wohne ich oder so. Also schwieriger Satz. Das heißt sowas wie fahren wir... also Vietzen ist Fahrradfahren, Lope ist Laufen und dann nah an der Winkel ist zum Geschäft. Also fahren wir Fahrrad oder Laufen wieder zum Geschäft. Ah, okay, okay. Fahren wir Fahrrad, okay. Ist der Niederlandsertal mühlig oder makkelig für Deutsche? Sind die Niederlande gut oder schlecht für Deutschland, für Deutsche? Ist Holland sehr schön oder hässlich für Deutsche? Sind die Niederlande total... oder sind die Niederlande... für Deutsche? Sind die Niederlande schön oder schlecht für Deutsche? Sind die Niederlande rechts oder links von irgendwas vielleicht oder in der Mitte oder sonst irgendeine Ortsangabe vielleicht? Ist Niederlande besser oder schöner als Deutschland? Ist die Niederlande für Deutsche am Ende wahrscheinlich, das mittendrin ist? Da gibst du uns bestimmt einen Tipp. Mühlig heißt schwierig. Ist die niederländische Sprache zu schwierig für manche Deutsche? Ist die niederländische Sprache... und jetzt kommt irgendwas ganz Mörderliches für die Deutschen. Schwierig oder einfach. Aber sonst auch richtig. Sehr gut. Mühlig... man kennt ja im Deutschen dieses Wort mühlig. Mühlig... weiß ich nicht. Mühlig heißt schwierig. Wir kennen das im Deutschen ja mit möhlig, dass man eine Unordnung hält. Ich habe das irgendwie mit Unordnung gerade. Ist es schwierig für Deutsche? Mühlig oder makkelijk, ist schwierig oder leicht. Niederländisch. Genau, also ist Niederländisch schwierig oder leicht für Deutsche zu lernen. Ist die niederländische Sprache schwierig oder einfach, sowas in der Richtung? Perfekt richtig. Einer der ersten heute, der es richtig hat. Kurz Fazit, wie fandest du es? Ich mag Niederländisch. Ich finde, es klingt ausgesprochen sympathisch. Insofern, ja, macht Spaß. Also ich finde schon, dass man ein bisschen was hören kann. Tatsächlich, was man dann im Deutschen auch versteht, aber es ist trotzdem eine ganz andere Sprache natürlich. Konntest du ein bisschen was verstehen? Ja, es sind wie gesagt so Brocken, so einzelne Wörter und dann kann man sich so ein bisschen zusammen denken. Und euer Fazit, schwierig oder einfach? Schwierig. Ja, schon schwierig. Also ein bisschen was kann man sich irgendwie herzaubern, aber im Lesen, aber im Sprechen ist es eine schöne Sprache. Es hört sich super an. Schwieriger als gedacht. Also wenn man das so hört im Alltag, wenn man durch die Straße läuft, finde ich es einfacher, gefühlt. Also ich bin nicht so der richtig Sprachbegabte, muss ich sagen. Sprachenlernen fällt mir selber nicht so leicht, aber dadurch, dass ich öfter mal in den Niederländern war, ein paar Sachen hört man dann einfach vom Klangbild. Naja, also für mich war es ein bisschen so in 30 Prozent zu verstehen, also ungefähr das Konzept von der Fagen. Aber ich glaube, wenn man Interesse so um Lernen haben würde, glaube ich, wenn man schon Deutsch kann, würde man nicht so viele Schwierigkeiten haben. Ja, also es hilft praktisch. Also weil es ungefähr hilft, also. Bei mir auch ein paar Wörter, ich vermute, es ist ein bisschen ähnlich, aber man kann es sich sagen, es ist sehr schwierig für mich auch. Ja, deswegen, ja. Jetzt könnt ihr mal testen, wie viel Niederländisch ihr versteht, denn wir haben ein Partnervideo. Linus, du hast zusammen mit Tim vom Easy Dutch Team die gleichen Fragen oder ähnliche Fragen in den Niederlanden gestellt und hast mal die Niederländer gefragt, wie viel Deutsch sie verstehen. Wir wollen nicht so viel verraten, aber wie waren die Interviews dort? Ja, wir waren in Nijmegen, das ist in der Nähe von der deutschen Grenze, und ja, einige Niederländer konnten auf jeden Fall ein bisschen Deutsch. Und das könnt ihr euch mal angucken. Es gibt mittlerweile einen eigenen Kanal für Easy Dutch, den verlinken wir euch jetzt gleich hier. Und dann könnt ihr mal dort das Partnervideo schauen und gucken, wie viel Niederländisch versteht ihr eigentlich mit euren Deutschkenntnissen. Viel Spaß dabei und danke fürs Zusehen. Danke, dass du da warst, Linus. Sehr gerne. Ciao, ciao! Musik"
}