{
  "text": "Südtirol liegt in Italien, hat aber eine multikulturelle Bevölkerung. Einige Menschen hier sprechen Italienisch, andere sprechen Deutsch und wiederum andere sprechen Ladinisch. Und ich möchte heute mal herausfinden, ob ich den Dialekt derjenigen, die Deutsch sprechen, verstehen kann. Der ist nämlich ein bisschen anders als das Hochdeutsch, das ich spreche. Und um zu fragen, wie das Zusammenleben und der Alltag hier mit den verschiedenen Sprachen funktioniert. Los geht's. Wo kommst du her? Ich komme aus Santindaufas. Das ist ein kleines Dorf in Südtirol. Ich bin von Lana. Wie weit ist das von hier? Das ist 20 Minuten mit dem Auto. Ich komme aus dem Wibtal und wohne zwischen Halbsbozen, Halbswibtal, das heißt Pfitzschertal und so weiter. Ich bin aus Südtirol, aus Meran. Aus Meran, okay. Und der Dialekt dort, ist der anders als in Bozen? Wir in Meran reden wirklich Dialekt oder mehr Dialekt. Die Bozener reden ein bisschen das innensgescherte Hochdeutsch. Ich muss sagen, auch verschiedene Dörfer, die relativ nah aneinander sind, haben verschiedene Dialekte. Also man kennt da richtig den Unterschied. Also ihr sprecht zu Hause Dialekt. Wir machen jetzt mal einen kleinen Test und zwar frage ich euch, was habt ihr heute gemacht? Und ihr antwortet ganz normal, so wie ihr auch untereinander sprecht. Okay, was habt ihr heute gemacht? Ich war heute in Bozen einkaufen. Ich war heute in Bozen einkaufen. Was hast du heute gemacht? Heute in der Früh war ich eher krank, deswegen bin ich nach Hause geblieben. Heute Morgen, heute in der Früh war ich ein bisschen krank, deswegen bin ich nach Hause geblieben. Genau. Und dann habe ich zum Mittag etwas gegessen und jetzt habe ich mit ein paar Verkäufern, also ich arbeite für die Straßenseitung, und habe jetzt mit ein paar Verkäufern eben an einem Projekt gearbeitet. So, dann hast du irgendwas gegessen und dann hast du mit einem Zeitungsverkäufer an einem Projekt gearbeitet? Genau, ja. Habe ich noch was ausgelassen? Ich glaube, das war es ungefähr. In der Früh aufgestanden, eine Runde in der Stadt gegangen. Sie sind in der Früh aufgestanden, morgens aufgestanden, haben eine Runde in der Stadt gemacht. Genau. Dann nach Hause zum Mittagessen. Dann haben Sie Mittag gegessen. Ein bisschen geröstet, Fernsehgeschauk. Ein bisschen geröstet, gerastet, da haben Sie eine Pause gemacht. Ganz genau. Und jetzt wieder in der Stadt eine kleine Runde. Dann haben Sie noch eine Runde in der Stadt gemacht, haben Sie sich gedacht, hoffentlich treffe ich ein paar liebe, nette Leute, so wie mich. Ganz genau. Sagen Sie noch mal, was Sie schon gemacht haben heute? Ich war jetzt gerade, bei mir fällt es automatisch in den deutschen Slang. Weil ich Hochdeutsch spreche, fallen Sie zurück in das Schriftdeutsch. Ich war gerade im Brieckhoff-Center und habe ein paar Bretter gekauft. Sie waren gerade in irgendeinem Einkaufszentrum und haben Bretter gekauft. Bretter. Wofür? Ach, für den Boden. Ich war in der Früh mit meinem Hund spazieren, danach bin ich in die Bank gegangen, danach bin ich nach Bozen gefahren. In der Früh, also morgens, warst du mit deinem Hund spazieren, dann bist du mit der Bahn gefahren. Nein. Was war das Zweite? Ich war in der Bank. Ah, in der Bank warst du. Und dann? Und danach war ich in Bozen. Ich war heute in der Uni und dann für ein Projekt mit einem Kollegen zusammengearbeitet. Ich war heute in der Uni und dann habe ich mit einem Freund an einem Projekt gearbeitet. Ich war heute auch voll in der Früh bis auf die Nacht in der Uni und jetzt habe ich gerade ausgehabt und jetzt gehe ich mal was trinken. Also du warst auch in der Uni bis in die Nacht, habe ich verstanden. Und jetzt hast du gerade ausgehabt, also jetzt hast du Feierabend und jetzt gehst du dir was trinken. Ja fast, ich habe gesagt von in der Früh bis am Abend. Sag das nochmal. Ich war von in der Früh bis auf die Nacht. Bis auf die Nacht ist bis abends. Ja, man sagt das so, bis abends. Was haben Sie heute noch vor? Heute Nachmittag will ich noch ein bisschen was einkaufen gehen. Heute Nachmittag will ich noch ein bisschen etwas einkaufen gehen. Ja, dann werden wir mal schauen, was es heute Abend zum Essen gibt. Dann werden wir mal schauen, was es heute Abend zum Essen gibt. Ja, ist schon einiges, was Sie verstehen. Vielleicht denkt ihr jetzt, oh je, ich verstehe ja fast gar nichts. Und wenn das so ist, dann müsst ihr einfach üben, üben, üben. Und der beste Weg das zu tun ist, wenn man dabei noch Spaß hat. Und das geht mit unserem Sponsor Lingopie. Lingopie ist eine App und eine Plattform, auf der ihr Filme und Serien und Dokumentationen auf Deutsch schauen könnt, aber mit interaktiven Untertiteln, so wie bei uns. Aber ihr könnt sogar noch draufklicken und bekommt dann die Übersetzung des Wortes, das ihr nicht verstanden habt, angezeigt und könnt es später mit euren Flashcards wiederholen. Und wenn ihr Lingopie mal ausprobieren wollt, könnt ihr das sieben Tage lang komplett kostenlos machen und bekommt danach noch einen großen Rabatt, wenn ihr dabei bleibt, wenn ihr das über unseren Link macht. learn.lingopie.com.com. EasyGerman Sieben Tage komplett gratis, probiert das einfach mal aus. Und wie viele Dialekte gibt es in Südtirol? Kann man eigentlich nicht definieren, glaube ich. Es gibt schon teilweise von Tal zu Tal sowieso, aber auch am Ende des Tales, ein Ort, der näher an der Hauptstadt liegt oder auch ein Dorf nach dem anderen. Ich kann es da aufzählen, zum Beispiel Kaltern, Kurtat, Tramin, Wehe. Man sagt, die sprechen die gleiche Sprache. Sie verstehen sich natürlich. Haben wir alle Feinheiten. Wenn jemand das gewohnt ist, dann versteht er mit drei Worten, von wo der herkommt. Also mir passiert das. Welches Tal hat einen besonders komplizierten oder schwierigen Dialekt? Ein schöner Dialekt ist Pustatal. Das ist ein Teil besonders vom Pustatal, Armtal und so weiter. Ein wunderbarer Dialekt, melodischer, hat das Pfitschertal. Können Sie das mal nachmachen? Wie klingt der denn, dieser Dialekt? Pfitschertal. Ich weiß nicht recht, was sagst du? Die haben noch so eine Melodie, richtig. Genau, das ist melodisch und so weiter. Es gibt so Vokabeln auch. Die Pfort ist zum Beispiel das Hemd. Die Pfort. Die Pfort. Bei vielen. Und wenn jetzt jemand hört, der sagt, wie soll ich damit was anfangen. Es gibt eine Ortschaft im Pustatal, die heißt Ahornach. Und die Einheimischen sagen Fochina. Das heißt, die Orte haben auch ihren eigenen Namen. Und was machen Sie, wenn Sie jemanden aus diesem Tal treffen? Ich kann mich in jeder Sprache verständigen. Und plus gibt es auch andere Mittel, um sich zu verständigen. Aber wechseln Sie dann zu Hochdeutsch? Nein. Ich rede Dialekt und der redet Dialekt. Und dann raten Sie die Wörter, die Sie nicht verstehen. Ich frage nach. Weil da gibt es die Kugel hatten Schuhe und so weiter. Das ist richtig pusterisch. Was ist das? Kugel hatten Schuhe. Kugelrunde Schuhe. Und wie funktioniert das Zusammenleben hier in Wurzen zwischen den Menschen, die Italienisch sprechen und denen, die Deutsch sprechen? Die, die Deutsch sprechen, sprechen auch meistens Italienisch. Wir lernen in der Schule beides. Und die Italiener, die kennen eher weniger das Dialekt oder generell Deutsch. Aber es geht schon eigentlich, weil die meisten sprechen beide Sprachen. Die Dialekte sind jetzt nicht wirklich das Problem. Ich glaube, es ist eher die Abgrenzung zwischen den zwei Sprachgruppen, die noch immer sehr präsent ist. Das heißt, es gibt natürlich... Also ich bin zweisprachig aufgewachsen und kenne Leute in beiden Sprachgruppen. Aber es gibt ganz viele Menschen, die einfach in ihrer Sprachbubble bleiben. Nicht unbedingt, weil einfach dadurch, dass die Gesellschaft auch so geregelt ist, auch politisch so geregelt wird, dass das gefördert wird. Also dass die einzelnen Sprachgruppen, die einzelnen Kulturen in ihrer Bubble bleiben. Und ich finde das halt schade, weil ganz viel Austausch verloren geht. Und wenn Sie jetzt zum Bäcker gehen, auf welcher Sprache sprechen Sie die Person dann an? Ich spreche nur Italienisch. Und oftmals sieht man ja, wo es Probleme gibt, dann rede ich auch Italienisch. Also kein Problem für mich. Das heißt, man passt sich an? Man passt sich an, ja. Ganz genau. Schwierig zu sagen. Also ich arbeite in einer deutschen Schule und ich spreche schon hauptsächlich Deutsch. Meine Mitbewohnerin ist Ladinerin, deswegen zu Hause spreche ich Ladinisch oder auch hier in Pozen in der Wohnung. Italienisch spreche ich tatsächlich sehr wenig. Sie sprechen aber im Alltag dann auch Italienisch hier in der Stadt? In der Stadt ja auch, aber in meinem Fall zu Hause. Sonst hat meine Frau ein Problem, da mitzukommen. Verstehe. Das heißt, in vielen Familien gibt es sogar... Gemischsprache, ja. Das war mein Glück, ich bin nach Gemischsprache aufgekommen. Das ist ein Riesenvorteil, man wächst mit zwei Sprachen auf. Ich habe zwei Muttersprachen, eine Mutter- und eine Frau-Sprache. Und du sprichst weder Italienisch noch Deutsch zu Hause, sondern Ladinisch? Genau, ich spreche Ladinisch zu Hause. Erzähl mir etwas über diese Sprache. Ja, in Südtirol werden drei Sprachen gesprochen, eben Deutsch, Italienisch und Ladinisch. Und wir sind eine Minderheit und es gibt wenige Täler und wenige Dörfer, wo Ladinisch gesprochen wird. Und bei uns im Gardatal wird es aber noch sehr viel gesprochen. Es gibt Täler, wo es langsam schon ausstirbt, aber bei uns zum Glück noch nicht. Jetzt machen wir einen kleinen Test. Ich frage dich jetzt mal was. Du antwortest auf Ladinisch und ich versuche zu raten, was du sagst, okay? Ja. Was hast du heute gemacht? Am Ende hast du irgendwas gekauft. Ja. Das weiß ich von comprar aus dem Spanischen. Okay, was hast du gesagt? Ich habe gesagt, ich war am Vormittag arbeiten, dann bin ich nach Bozen gefahren und jetzt war ich einkaufen. Und wenn Sie Südtirol mit einem kurzen Satz beschreiben müssten, was wäre dieser Satz? Ein wunderbares Land mit vielen Möglichkeiten und es darf nicht zerstört werden. Es muss in seiner Originalität beibehalten werden. Das wäre der Reichtum und das wäre vor allem die Nachhaltigkeit. Ja, alles ein bisschen gemischt. Also Berge, Pasta, Pizza, Wanderwege, Gäste. Also alles ein bisschen eher italienisch und südtirolerisch. Wie würdest du Südtirol in einem Satz beschreiben? Nein, jetzt ist der falsche Tag, um diese Frage zu beantworten. Warum? Naja, verschlossen. Verschlossen, immer noch glaube ich auf sich selbst zentriert und dadurch einfach sehr verschlossen. Also für mich ist es sehr langweilig für die jungen Leute, weil es gibt halt nicht viel hier. Man kann eigentlich nur am Wochenende was machen und da auch nicht richtig viel. Also ich finde es sehr langweilig für die jungen Leute, aber für die Eltern, wenn sie so in die Berge gehen möchten, dann ist es schon ganz schön. Ja, Südtirol ist ein wunderschöner Ort, wo man viele Menschen aus verschiedenen Kulturen antrifft und man ein sehr freies Leben führt. Also in den Bergen, ja, mir gefällt es gut hier. Ein schönes Land, wahrscheinlich, deswegen haben wir auch so viel Tourismus. Es schaut alles immer sehr rosig aus, was es vielleicht am Ende nicht immer ist, aber es ist eine lebenswerte Gegend. Wir haben alles vor der Haustür, was wir so brauchen. Mit einem Satz, ja mit einem Wort würde ich sagen vielfältig. Kam schon öfter, ja. Ja, es ist ein sehr vielfältiges, ein kunterbuntes Land mit vielen Kulturen, mit vielen Sprachen, mit vielen Traditionen. Ein sehr traditionsreiches Land auch, ja. Und wieso sagst du Land? Denn Südtirol ist doch kein Land, das ist doch Teil von Italien. Ja, gute Frage. Wieso sage ich denn Land? Das ist mir jetzt so spontan gekommen. Sagen alle, also ihr sagt Südtirol ist unser Land. Ja. Unsere Region vielleicht, ja. Ja, ja, Region, Provinz, nein, ja. Unser Land. Ja, das ist so eine schwierige Frage. Südtirol ist unser Land. Ich fand diese Gespräche so spannend. Was für eine faszinierende Region. Ich konnte eine ganze Menge verstehen. Ich hatte auch einen Vorteil. Ich habe schon mal in der Schweiz gelebt, dort werden auch Dialekte gesprochen. Mich interessiert, wie viel habt ihr verstanden von meinen Interviews? Schreibt mal einen Kommentar. Und wenn ihr weiter mit uns Deutsch lernen wollt, dann werdet ein Mitglied von Easy German. Unten posten wir euch den Link easygerman.org. Dann bekommt ihr Übungen zu diesem Video. Und in der Conversation Membership könnt ihr auch mit uns schreiben und sprechen jede Woche und so euer gesprochenes Deutsch üben. Jetzt fängt es an zu regnen. Wir stellen uns schnell unter. Danke fürs Zuschauen und bis bald. Let's go."
}