{
  "text": "Hallo und herzlich willkommen beim großen Easy German Deutschland Quiz. Bei mir hier heute virtuell im Studio zugeschaltet sind vier Mitglieder des Easy German Teams. Cari, wie geht's dir heute? Mir geht's super. Ich hab einen leichten Kater, aber ich bin perfekt vorbereitet. Sehr gut. Janusz, es geht heute weder um Blues noch um Philosophie. Fühlst du dich trotzdem gewappnet für dieses Quiz? Nicht wirklich. Vielleicht hab ich einen Vorteil, weil ich fast zehn Jahre lang Deutschland mit meinem Lkw hin und her gefahren bin. Aber wir sehen, wie es mit Politik und Geschichte aussieht. Lisa, es gab viele Kommentare in letzter Zeit von Leuten, die dich vermisst haben in unseren Videos. Wo steckst du? Ja, ich bin zu Hause bei meinen Eltern. Ach so, du bist zu Hause. Na gut, schön. Und Franzisko, du bist ja normalerweise eher hinter der Kamera. Wie fühlt sich das an, hier heute vor der Kamera dabei zu sein? Ich bin sehr gespannt und bereit für die Fragen. Okay, seid ihr bereit? Yes, ich bin bereit. Sehr gut. Dann beginnen wir mit der ersten Schätzfrage, die ihr bitte in den Chat schreibt. Also eure Antwort bitte in den Chat schreiben. Die erste Schätzfrage ist... So, wir haben bereits die Antworten von Franzisko, Janusz, Lisa und Cari. So, und... Okay, also Lisa 600 Meter. Das wäre ein sehr, sehr hoher Kirchturm. Carina Schmidt 68 Meter am weit unteren Ende. Und richtig gelegen hat Franzisko, oder am nächsten dran war Franzisko mit 150 Metern. Denn die richtige Antwort ist 161 Meter und 50 Zentimeter. Ein Punkt für Franzisko. Franzisko, damit darfst du auch gleich anfangen mit der ersten Frage. Okay. Die lautet... Wie alt muss man sein? Ich vermute, dass mit 16, weil 14 wäre zu jung, glaube ich. Das ist korrekt, sehr gut. Das ist ein weiterer Punkt für dich. Damit hast du zwei Punkte. Gut. Dann machen wir weiter bei Lisa. Ja, toll. Ich wohne gar nicht in Berlin. Ähm... Woher kann ich so was wissen? Äh... Ich glaube, ist das nicht so ein Werbeslogan von Berlin? Ich würde sagen, Berliner Bürgermeister vielleicht. Ja, ich sage jetzt der Berliner Bürgermeister, aber ich glaube, es ist falsch. Und das ist korrekt. Das war Klaus Wobereit, regierender Bürgermeister von 2001 bis 2014. Und der hat das 2003 zu einem Magazin gesagt. So, dann geht's weiter mit Cari. Hochdeutsch, sag ich. Das ist korrekt. Das ist der Slogan von Baden-Württemberg. Ziemlich bekannt. Sympathisch. Sympathisch. Aber da muss man noch erklären, warum. Weil die sprechen schwäbische und badische Dialekte in Baden-Württemberg. Ja, und fränkisch. Fränkisch, ja, auch stimmt an der Ecke zu Bayern, ja. Sehr gut, ein Punkt für Cari. So, Janusz, deine Frage lautet... Viermal, und das weiß ich, weil sie hier vier Sterne immer wie so Generalsterne tragen. Diese Antwort ist korrekt. Weißt du auch die Jahre? Oh nein, ich bin zu betrunken immer, wenn ich dabei bin. Okay, also es sind 1954, 1974, 1990 und 2014 wurde die Fußballnationalmannschaft der Männer Fußballweltmeister. Zwischenfrage, Manuel. Ja. Hättest du diese Frage gewusst? Nein, ich hätte das nicht gewusst. Aber das ist das Schöne, wenn man Moderator ist, dann muss man es nicht wissen. Und damit geht's auch schon weiter mit der nächsten Schätzfrage, die ihr bitte wieder in den Chat schreibt, also eure Antwort. Und diese Schätzfrage lautet... Bitte jetzt in den Chat schreiben. Untertitel im Auftrag des ZDF für funk, 2017 So, da sind die Antworten. Und es gibt ein tolles Tool, das hat Cari letztens mal im Podcast empfohlen. Ich weiß nicht, ob du dich erinnerst, Cari. Das heißt thetruesize.com. Und da kann man das relativ schön sehen, wie klein Deutschland im Vergleich zu Russland ist. Und die richtige Antwort lautet 48 Mal. Und damit liegt am nächsten Carina Schmidt mit 21 Mal immer noch weit entfernt von der Wahrheit. Denn es ist 48 Mal. Aber, Cari, du hast einen weiteren Punkt ergattert. Ich gratuliere mir selbst. Ich finde, wir können auch für alle applaudieren. Also jetzt zum Beispiel für mich. Zehn Applaus. Sehr gut. Cari, damit geht's auch gleich weiter mit dir, mit der nächsten Frage. Bist du bereit? Ja. Das ist jetzt schon die mittlere Schwierigkeit. Also die Fragen werden schwieriger. Ja, ich fand die ersten schon ein bisschen... Oh, das schaff ich. Wie viele Nachbarländer hat Deutschland? Sieben, acht, neun oder zehn? Dänemark, Niederlande, Belgien, Luxemburg, Frankreich, Schweiz, Österreich, Tschechien, Polen. Neun. Also, perfekter hätte man es nicht sagen können. Hier haben wir eine Deutschland-Karte mit den Nachbarländern. Das sind unsere neun Nachbarländer. Fantastisch. Applaus für Cari. Puh. So, es geht weiter mit Janusz. Janusz, deine mittelschwere Frage lautet... Wow. Ha-ha. Äh... Bruce Willis ist doch aus Australien. Jim Carrey... nicht Tom Hanks klingt... Ich sag Tom Hanks, aber... Ich... Kommt mir selber unwahrscheinlich vor. Diese Antwort ist leider falsch. Bruce Willis wurde in Rheinland-Pfalz geboren, ist aber mit zwei Jahren in die USA gezogen mit seiner Mutter, die Deutsche ist, und seinem Vater, der Amerikaner war. Wow. Und ich dachte, er kommt aus Australien. Nee, das weiß ich nicht, woher du diese Info hast. Okay. Übrigens ein interessanter Word, ein Wortgag im Deutschen. Immer wenn Bruce-Willis-Filme zum Beispiel langsam angekündigt werden im Fernsehen, da gibt es diesen tollen Wortwitz. Ich will es, er will es, Bruce Willis. Sehr gut. Der war schon früher scheiße, der Witz, aber seit 20 Jahren ist der gut zur Ankündigung von Bruce-Willis. Genau mein Geschmack. Genau mein Humor. Großartig. Schön. So, dann geht es weiter mit Francisco. Was ist in Deutschland nicht gesetzlich verboten? Also, alles ist verboten bis auf eins. In Abwässerkanälen schwimmen, im Gleichschritt über eine Brücke marschieren, nackt Autofahren oder an Karfreitag öffentlich tanzen. Was von diesen vier Sachen ist erlaubt in Deutschland? Nackt Autofahren, würde ich sagen. Das ist korrekt. Alles andere ist tatsächlich per Gesetz verboten. Ja, weil das Autoinnere gilt als deine Wohnung quasi. Das ist dein Platz. Und aussteigen, nackt aussteigen, ist verboten. Aber nackt fahren ist erlaubt. Und wieso ist es verboten, im Gleichschritt über eine Brücke zu marschieren? Weil sie anfängt zu schwingen, weißt du? Und dann kann auch brechen. Genau, das kommt noch aus Kriegszeiten. Krass, das habe ich noch nie gehört. Lisa, was erfand 1922 ein Mann namens Hans Riegel aus Bonn? War das der Kinderriegel, Rittersport, Lebkuchenherzen oder Gummibärchen? Ich glaube, das sind die Gummibärchen. Die kommen, glaube ich, aus Bonn. Nicht schlecht, das sind die Gummibärchen. Denn Hans Riegel hat Haribo und die Gummibärchen erfunden. Und Haribo steht ja für Hans Riegel Bonn. Das hätte ich nicht gewusst. Wahnsinn, dieses Wissen hier. Also, diese Fragen sind zu einfach. Ich dachte, das erklärst du vielleicht noch mal. Dafür haben wir ja dich, die Quelle des Wissens. So, bitte an die Tastaturen. Wir kommen zur nächsten Schätzfrage, wo wieder eine Person einen Punkt gewinnen kann. Und diese Schätzfrage lautet... Bitte jetzt eure Antworten in den Chat schreiben. Die Schätzfrage mag ich nicht. Hahaha. So, also, wir haben fast alle Antworten. Wir haben alle Antworten. Am niedrigsten hat geschätzt Francisco mit 0 Euro. Und Frage. Das ist leider, leider falsch. Lisa 500 Millionen Euro. Da kann unser Finanzminister nur müde drüber lächeln. Und Janosch und Cari haben beide 300 Milliarden getippt. Das ist weit weg von den fast 2 Billionen, die es tatsächlich sind. Aber ich finde, 300 Milliarden ist gar nicht so weit weg. Das ist ja quasi 3-, 6-mal... Nur 6-mal so viel. 6-mal so viel. Apropos zum Thema Geld. Unser ganzes Projekt hier ist ja möglich gemacht durch unsere Patrons, durch die Easy German Mitglieder. Und die unterstützen uns mit einem Dollar pro Woche. Einige auch mit mehr. Aber mit einem Dollar pro Woche kann man uns unterstützen. Ich habe hier für die Fragen übrigens so ein paar Bücher benutzt. Und Quizspiele als Inspiration für die Fragen. Und die werden wir einfach als kleine Überraschung gleich mal an einige unserer langjährigen Mitglieder schicken. Also, wenn ihr auch Lust habt, uns zu unterstützen, dann könnt ihr hier oben irgendwie mal klicken. Oder unten in der Infobox schauen, da ist ein Link zu Patreon. So, weiter geht's im Text. Seid ihr bereit für die schwere Runde? Ja. Deine Frage, Cari, lautet... Oh Gott, das weiß bestimmt Lisa, die hat Politik studiert. Lisa, weißt du das? Nee, ich weiß das nicht, aber ich habe ein Grundgesetz. Ich könnte nachgucken. Okay. Im Bewusstsein seiner Verantwortung vor Einigkeit und Recht und Freiheit ist ja nicht... Das ist ja die Nationalhymne. Gott und den Menschen, ich glaube nicht, dass irgendwas mit Gott im Grundgesetz steht. Dem deutschen Föderalismus. Ich weiß nicht, ob das jetzt der erste Satz ist. Ich nehme die historische Schuld. Ich vertraue mich. Das ist ja nicht dein Taschengrundgesetz. Im Bewusstsein seiner Verantwortung vor Gott und den Menschen... Nein! Ja, tatsächlich. Gott steht in unserem Grundgesetz. Ich hätte das nicht gedacht, weil eigentlich gibt es ja eine Trennung von Kirche und Staat. Wieso gibt es dann CDU, christlich-demokratische... Das ist eine Partei. Das ist ja nicht der Staat. Ja, verrückt. So, aber es geht weiter. Wer komponierte die Melodie der deutschen Nationalhymne? Johann Sebastian Bach, Richard Wagner, Joseph Haydn oder Georg Friedrich Händel? Wir spielen sie mal kurz an. Wir rennen mal kurz rein. Wer komponierte diese Melodie? Jawohl, Janusz Hamerski. Also, Haydn oder Händel. Und... Nicht Bach und nicht Wagner, auf jeden Fall. Darf ich jetzt den... Doppel... äh, Joker nehmen? Es gibt leider keine Joker in diesem Quiz. Also, dieses Hymne ist auf jeden Fall von dem Komponisten komponiert worden, der sehr lange in England gelebt hat. Und das war Händel, glaube ich zumindest. Und deshalb sage ich Händel. Das ist leider falsch. Es war Haydn. Fuck! Nah dran, aber falsch. Meinung. Händel. Dann geht es weiter mit Francisco. Ich habe Angst schon. Francisco. Briefwahlen, vermute ich. Das ist leider falsch. Ja, aber das ist auch so interessant, weil tatsächlich irgendwo versteckt gab es einen Artikel im deutschen Recht, das keiner angefasst hat. Der wurde nicht eingesetzt seit Jahrzehnten. Ja, was für ein Artikel denn? Wir haben es ja noch nicht aufgelöst. Die Todesstrafe natürlich. Richtig, in Hessen gab es offiziell bis 2018 noch die Todesstrafe. War natürlich nicht gültig, weil Bundesrecht über Landesrecht geht. Und in Deutschland, wie auch in der EU, gibt es keine Todesstrafe. Aber in Hessen gab es diesen Paragrafen noch. Und der wurde erst 2018 offiziell gestrichen. Ja. Dann Lisa, deine schwierige Frage lautet. Die DDR. Ich glaube, Sichel schon. Zirkel, glaube ich, auch. Und den Hammer, glaube ich, auch. Ich würde den Ehrenkranz nehmen. Ich bin mir noch nicht sicher. Ja, wir schauen uns die Flagge mal gemeinsam an. Also, wir sehen auf jeden Fall einen Ehrenkranz drumherum. Ach, die Sichel nicht natürlich. Wir sehen auch einen Hammer und einen Zirkel, aber leider keine Sichel. Tja, schade. Und damit haben wir auch eine Gewinnquote. Wir haben auch eine Gewinnerin. Cari hat dieses Quiz gewonnen. Du bist die Easy German Quizmasterin, Cari. Ja, jetzt, das tut mir aber leid, weil ich hab das Gefühl, ich hab ein bisschen... Also, ich kannte so mindestens zwei, drei Fragen schon, weil wir ja selber an einem Quiz gearbeitet haben. Wo gibt's denn dieses Quiz zu sehen, Cari? Das ist eine gute Frage, Manuel. Und zwar gibt es ja, du kennst ja Seatlang, unsere App zum Deutschlernen. Und da gibt es eine ganze Quiz- beziehungsweise Trivia-Sektion. Also, da kann man Fragen beantworten... Also, man kann quasi, dadurch, dass man Fragen gestellt bekommt und die beantworten muss, Deutsch lernen. Denn man muss die Fragen ja erst hören, also verstehen, und dann kriegt man vier Antworten, und da kann man draufklicken. Und die Fragen stelle ich und hab die auch recherchiert. Und ein paar Sachen kannte ich daher schon. Das bedeutet Disqualifikation. Oh! Cari, wo findet man dieses Quiz? Das Quiz findet man bei Seatlang.com im Moment noch als Web-App. Und hoffentlich ab nächsten Monat oder übernächsten Monat auch als App im App Store. Fantastisch. Also, das könnt ihr ja mal ausprobieren. Vielen Dank, dass ihr mitgemacht habt. Es hat viel Spaß gemacht mit euch. Und bis bald. Tschüss! Danke. War sehr schön. Ciao! Ciao! Untertitel im Auftrag des ZDF für funk, 2017"
}