{
  "text": "Hallo Leute und willkommen zurück bei Cari antwortet. Heute eine ganz besondere Episode bei der Easy German Weihnachtsfeier hier in Berlin. Wir haben bei Facebook Leute eingeladen, unsere Zuschauer. Und guckt mal, guckt mal Janusz, zeigt mal wie viele Leute gekommen sind aus aller Welt. Zum Beispiel ist Andes hier. Hallo Andes! Hallo Cari! Andes ist eigentlich nicht wegen uns gekommen, denn er macht ein Praktikum bei uns, aber er hat heute gekocht. Was hast du gekocht? Tempeh. Das ist das Gericht aus Indonesien. Ein typisches indonesisches Gericht. Und hier sind Leute ja aus aller Welt, aus ganz vielen verschiedenen Ländern und es gibt gutes Essen. Und wir werden heute etwas Besonderes machen. Wir werden ein paar Kommentare vorlesen, aber auch Fragen live beantworten, sozusagen live aus der Community. Andes, du hast eine Frage an mich. Ja, ich habe eine Frage. Ist es hoffentlich oder unhofflich, wenn man die Nase putzt? Putzt, ja. Die Nase putzt machen. Beim Essen. Ja, beim Essen, beim Essen, ja. Ihr kennt das Nase putzen mit einem Taschentuch und das ist vielen Leuten schon in Deutschland aufgefallen. Die Deutschen machen das beim Essen, oder? Ja, ja. Für mich ist es in Indonesien ganz unhofflich. In Indonesien ist das unhöflich, in vielen anderen Ländern auch. Bei uns eigentlich auch, aber in Deutschland ist es nicht so unhöflich, deswegen machen das viele. Ich mache das auch manchmal. Ja. Tut mir leid. Kein Problem. Okay, wir werden jetzt mal einige Fragen vorlesen. Als erstes frage ich mal Walt. Walt! Hallo Walt! Hallo! Kannst du mal hier hinkommen, Walt? Ja. Walt bewegt sich immer langsam, so wie bei Super Easy German. Okay, Walt, ich habe einige Kommentare. Wir lesen Kommentare vor. Okay, Kommentare zu Walt, zu Super Easy German. Ah, wirklich? Ja, Felix schreibt, he is so cute, his smile is everything. Wow, ist das alles, alles in der Welt. Wow, okay. Ich habe kein Kommentar, wie das... Dein Lächeln ist alles, Walt. Alles, ist alles mit Fs. Okay, FTM FTM schreibt, you are so incredible and funny. You should know that you are really helping me to Deutsch lernen. To Deutsch lernen. Ja. Ja, freust du dich? Ja, das freut mich. Ich helfe Leuten und ja, das ist... Einfach, weil du witzig bist? Ja, eigentlich. Okay, Andrea G. schreibt, mehr Videos mit Walt. Er ist wirklich lustig. Super. Machen wir? Danke, danke. Mehr Videos? Danke, Andrea. Ja, ja, wir können mehr Videos machen. Okay, wir machen noch ein Video für Andrea. Okay. Und no one is listening until I fart, schreibt Retarded. Ja, das macht nicht so viel Sinn, aber ja, das... Okay. Okay. Das ist seine Meinung. Usama Kebuss schreibt, lol, Walt looks exactly like Ryan Reeves from WWE. Wer ist Ryan Reeves? Weißt du? Das weiß ich auch nicht. Ich dachte, du weißt das. Nein, ich würde das googeln. Okay, was? Wer ist Ryan... No, Rain Reeves. Ich glaube, das ist ein Fehler. Es ist Ryan Reeves. Wer ist Ryan Reeves? Wer ist Ryan Reeves? Schreib es uns. Du bist Ryan Reeves. Schreib es uns bitte, Usama. Du, ich, auch oder aus. Noch ein Kommentar für dich. Thigger8 schreibt, if you guys spoke any slower, you will be speaking backwards. Ja, stimmt, vielleicht. Wir können sehr, sehr langsam sprechen. Super easy German, oder? Super. Walt redet immer so langsam. Ich auch, wenn ich Walt sehe. Danke, Walt. Danke, Cari. Bis bald. Bis bald. Woher kommst du? Ja, ich komme aus Brasilien, aus Südamerika. Hast du eine Frage für easy German? Eigentlich habe ich einen Kommentar. Ich finde easy German ganz, ganz toll. Alle diese Interviews auf der Straße mit den Leuten und diese tolle Philosophie, fragen, dass die Janusz den Leuten stellt. Du bist ein Janusz-Fan. Ich bin Janusz-Fan, das stimmt. Gut gemacht, Janusz, gut gemacht. Weiter so. Dankeschön. Ja, eine Freude, danke. Ja, hier ist unsere polnische Ecke. Die Polen sind ja immer gerne unter sich. Wir haben hier drei Polen und eine Ukrainerin. Aber wir sprechen auch Deutsch. Ach, echt? Ihr sprecht Deutsch? Wir versuchen. Das heißt, wir sprechen nicht so viel Deutsch, aber wir versuchen. Piotr, wo bist du heute hergekommen? Ja, ich bin heute aus Hamburg gekommen. Ich bin mit dem Bus extra zu euch gefallen. So krass. Er ist extra aus Hamburg gekommen, um uns heute Abend zu besuchen. Das ist eine große Ehre für uns. Und wo seid ihr hergekommen? Wir kommen aus Subice. Wir wohnen in Zielona Gora, aber wir sind aus Subice gekommen. Also ihr seid jetzt aus Polen gefahren, nur um heute mit uns zu feiern. Ja, genau. Wir lieben Easy German. Es ist eine super Atmosphäre. Und so, ich empfehle, total super. Ihr seid so toll. Dafür muss ich euch umarmen. Sie sind extra aus Polen gekommen, um uns heute zu besuchen. Hast du eine Frage, Paulina? Wir sind jetzt gerade live hier bei YouTube. Hast du eine Frage an eine Deutsche? Ja, aber vielleicht kannst du uns in Subice besuchen, unsere Schule kennenlernen, Internet und so weiter. Also wir sollen euch besuchen in Subice? Ja, genau. Es ist bei der Grenze, oder? Ja, das ist in der Nähe von Frankfurt an Oda. Okay, das ist eine gute Idee, denn wir wollen bald nach Polen fahren. Wir machen eine Tour durch Polen. Hat Janusz das schon erzählt? Ja, genau, ja. Aber ja, ich habe darüber gehört und ich freue mich sehr. Also wir fahren demnächst mit unserem Easy German Team durch Polen. Dann besuchen wir euch. Danke. Abgemacht. Olga, wo kommst du her? Ich komme aus der Ukraine, aber in Berlin... Bist du jetzt aus der Ukraine gekommen? Ah, nein. Ich wohne in Berlin seit einem Monat. Was machst du in Berlin? Ich besuche Deutschkurse. Ich möchte in Deutschland studieren. Deswegen übe ich mein Deutschkenntnis. Sehr gut. Viel Erfolg. Danke dir. Hast du eine Frage? Nein. Okay. Hast du auch eine Frage über die deutsche Sprache? Ja, ich habe eine gute Frage. Warum gibt es drei Artikel in der deutschen Sprache? Warum ist es nicht nur eine und einfach? Das habe ich mich noch nie gefragt. Ein Artikel wäre viel einfacher, aber wir haben drei. Janusz, weißt du, warum wir drei Artikel haben? Ja, weil Deutsch ist die ursprünglichere Sprache zu Englisch. Englisch hat sich aus Deutsch entwickelt und die älteren Sprachen waren noch sehr kompliziert. Erst die modernen Sprachen haben sich im Laufe der Entwicklung vereinfacht. Aber diese Verkomplizierung... Die Theorie, Janusz. Die Verkomplizierung empfinden wir als eine Bereicherung. Die Sprache ist schöner, reicher, interessanter, witziger. Es ist interessant, aber schwer. Das stimmt. Nicht einfach. Drei Artikel. Die meisten von euch hassen drei Artikel. Janusz sagt, es bereichert euer Leben. Denkt mal darüber nach. Wo kommt ihr her? Ich komme aus den USA. Aus Syrien. Auch aus Syrien. Cool, dass ihr hier seid. Habt ihr eine Frage über die deutsche Sprache oder die deutsche Kultur? Ja, habe ich. Ich würde gerne wissen, feiert die Deutschen Weihnachten am 24. Dezember oder 25. Dezember? Sehr gute Frage. Wir feiern Weihnachten am 24. Dezember. In Amerika am 25., ne? Ja, normalerweise. Aber manche Leute feiern auch am 24. Was macht ihr am 24. Dezember? Am 24. Dezember treffen wir unsere Familie, essen sehr viel und genießen die Zeit. Das machen wir doch auch. Aber wir geben ein Geschenk am 25. Dezember. Die Bescherung auf Deutsch findet bei uns am 24. Dezember statt und bei euch am 25. Dezember. Ja. Wir müssen nur einmal feiern. Sehr praktisch. Wir haben gerade Besuch bekommen. Hallo. Francesco. Das ist Francesco aus Italien. Komm, wir gehen an die Tür und begrüßen ihn. Das ist unsere Eingangstür hier in unserem Büro. Ich gehe mal raus. Hallo, Francesco. Ciao. Wir sind live im Video. Super. Wie geht es dir? Super. Gut. Und dir? Willkommen in unserem Büro. Hereinspaziert. Es sind schon ein paar Leute hier. Hi. Ich bin Kari. Jonathan. Cool. Komm rein. Woher kommst du? Aus Israel. Schön, dich kennenzulernen. Ja, dich auch. Und zum Ende lesen wir jetzt noch Kommentare vor zu unserer Weihnachtsepisode bzw. zum Baking Biscuits, Kekse backen mit Klaus. Ihr erinnert euch, Klaus hat euch die Frage gestellt, warum es Enten und Pilze gibt bei den Ausstechförmchen zum Kekse machen. Und wir wollten von euch wissen, was ist eure Theorie. Und hier sind jetzt eure Kommentare, also die besten. Erstmal schreibt Winged Hussar, schreibt zwei Stunden um und ihr habt den Schnaps nicht angerührt. Trauriger Smiley. Ja, Winged Hussar, das denkst du. Derrick Wiebke schreibt, es war einmal eine Ente, die sehr einsam war. Und sie möchte mit allen anderen Tieren Weihnachten feiern. Aber diese Ente hatte keine Geschenke für die anderen. Dann kommt Weihnachtsmann mit Pilzen. Und er versuchte der Ente die Pilze zu geben, weil die anderen Tiere Pilze brauchten. Aber die Ente verweigerte die Pilze und musste alleine bleiben. Also man muss immer Geschenke, genau genommen Pilze vom Weihnachtsmann akzeptieren und sich nicht beschweren. Ja Derrick, das war eine sehr schöne Theorie, warum Enten und Pilze etwas mit Weihnachten zu tun haben. Jetzt kommt noch eine Frage Janusz, du musst jetzt zuhören. Mohammed Mohammed schreibt, warum hat Janusz gar nichts gesagt? Wenn ich Janusz Stimme höre, fühle ich mich richtig in der Easy German Episode. Janusz, du bist ein warmherziger Mann in der Welt. Kari, du hast Glück gehabt mit Janusz. Danke sehr, das war sehr nett von dir. Also jemand hat Janusz vermisst? Krampus Pet Duck Quarkus is only fed mushrooms throughout the year until the night Krampus brings the bad children back for dinner. For dinner, schreibt Jim Munster. Auch eine nette Theorie. Und zu guter Letzt Greasefire hat eine Verschwörungstheorie zum Thema Pilze und Weihnachten. Mushrooms are traditional Christmas tree decorations in the Arctic regions as well as a viable source of protein and other nutrients for reindeer and elves. They are grown in special underground facilities funded by the governments of the world primarily located under the eyes of Greenland and Russia. Ducks are a huge part of Christmas celebrations all over the world. All sorts of cultures roast duck for Christmas dinner and even exchange duck eggs as gifts. Das war mir neu. Elves use the feathers of duck in their workshop to make presents as well as stuffing Santa's clothes so that he does not freeze when flying in high altitudes, giving him his round shape. Ja, Greasefire, du hast gewonnen unseren Wettbewerb. Du hattest die beste Theorie, warum Enten und Pilze zu Weihnachten gehören. Das war es mit unserer Kari-Antworten-Episode für diese Woche. Ein bisschen besonders. Schickt uns eure Fragen unbedingt in die Kommentare. Wir wollen mehr Fragen beantworten zur deutschen Sprache und Kultur. Tschüss, bis nächste Woche."
}