{
  "text": "Hallo Leute, willkommen bei einer neuen Episode von Cari antwortet bzw. Cari und Janusz antworten. Unser heutiges Thema ist nur ein einziges. Janusz, lies doch mal bitte die Kommentare von dieser Woche vor. Okay, das erste Kommentar von EDCF Unlesbar. Die Deutschen sind die dümmste Nation. Nächster. Soll ich alle vorlesen? Ja. Oh, the road to hell is paved with good intentions. Stimmt allerdings. Und ali ali ali. Okay, time to unsubscribe from this channel. Und nächstes. Ray S. I can't believe this is the same country that almost took over the world 70 years ago. A bunch of noisy wimps. Rommel is turning over in his grave. And Leonardo Dodovici. I hate this Syrian guy. He seems hypocrite and evil in the inside. And Tikal. They have to go back to where they came from. And Sensi Smoker. Linke fette Drecksfotze. Leftist fat dirty cunt. Wir haben ein Publikum jetzt. Und Sensi Smoker schreibt noch. Fuck Islam, Arabs and niggers. Und Arxkal. Let's go. Finally the last one. Simon Eloff. Many Germans are so brainwashed. It's truly embarrassing. You destroyed your nation once with mandatory out of control hate. Now you have to swing the pendulum and destroy it again. This time with mandatory out of control tolerance. It's a great shame. Okay, I'm ready now. You're probably wondering why we're reading these hate comments again. And some of you are probably thinking, oh no, please not hate comments again. We know that you're not happy about it. But this week we've received so many of these kinds of comments. That it's a big mass. And we just want to talk about it. Because apparently there is a problem. Or many people have a problem. And that's not a few. Because this week we uploaded a video. That got over 30% dislikes and negative comments. And that's why we want to deal with it. Why did we post this video? The video wasn't an easy German video. It was a video that we posted additionally to our normal videos. It was about a promotional campaign for a platform. Which is supposed to help with the integration of refugees in Germany. And we did that together with our friends Abdul and Ala from the GLS channel. Which you also know. And this video got a lot of negative comments. First of all, why are we even posting this on our channel? Of course this isn't a German learning video. But our channel isn't just about the pure language. But also about the German culture. And about our country. And also about the cultural coexistence. You know we always have a lot of people from different cultures. Also in our videos. We meet you in the city, we meet you in other countries. We make videos together with you. And it's like this. If we make a video with an Italian or an American or a Brazilian. Then there are no negative comments. But if we make a video with Muslims, there are suddenly negative comments. And we think that's terrible. Because it's obviously a problem that people have with Muslims. And not with any other countries. And that's why we want to talk to you about it today. If you ask us about our personal opinion. Many people tell us that we are blind. Or that the Germans are brainwashed. And don't see any problems. And they just want to see everything well. And they tell us that we are blind. Or that we are stupid. And that's not true. If you want to know our personal opinion. If you ask us if there is a problem with Islam. Is there a problem that Muslims have. Then we say of course there is a problem. A religion that thousands of people use. To exercise violence, to exercise terrorism. To oppress people. Of course it has a problem. You can't describe it any other way. And it would be naive to say there are no problems. Of course there are problems. But what we overlook when we take all Muslims responsible for it. Is that it is a partialization. I can't say there are problems. And then say a billion people are responsible for it. If we look at the people who are so different. From so many different countries. Then we have to realize that 95% of Muslims have nothing to do with terrorism. Don't support it. And just want to live in peace. And if we see that there are many among these 95%. Who are actively fighting against it. Who want to change something in their countries. Who fight for democracy. Who fight for women's rights. Who fight against terrorism. Then that's something we have to pay attention to. And our friends Abdoun and Ala are just such people. Who don't just say everything is great. We are now in Germany. Great. We have no problems. But they are exactly two of those who are fighting to change something. Who talk about what is happening in their countries. Who also call their fellow citizens. To change something. The two are, for example, some who have helped to capture a terrorist in Germany. These are two people who are committed to equal rights for women. Which is not the case in many Muslim countries yet. And now you come, who write such comments. And you insult these people who are against it. The problem is not that you should not be afraid. Or that you should just deny everything. That's not the problem. The problem is, or the question is much better. How do we find a solution? And if we find that there are problems in the world. Then we should also think about how we can find a solution. And simply insult people. And rightly so, these people who are already fighting for a solution. Is the wrong way. And we see that too. And that's why we're talking about it today. It is of course not the main part of our videos. But in some few videos we also deal with the topic of integration. With the topic of Muslims in Germany. Because it is part of Germany. It's not like we don't talk about it in Germany. Or that we just keep quiet and say, everything is great. Now we have a million new people here and everything is fine. No, that's not it. But we are actively committed to ensuring that this integration succeeds. Among other things with this project, part of, which we support. And if you want a solution yourself. And if you want to help. That we are well with our fellow citizens in this country. Then you should also support us. And not just write, you are stupid, you are shit, you are leftists. Or whatever we read there. That was only 10 comments from many. What I can say from my experience as a German. We Germans also had some big problems in our country. I grew up in a country that actually committed the biggest crime in the world. And now some people say, oh yes, you are always so good. And you want to make everything good again. But it's not about doing something good. But it's actually about what we learned from it. I know that myself. We have been to many countries in our lives. And there are so many places in the world where people know nothing else about Germany. Than the Nazi history. And how often has it happened to me that people say, oh you are German, you are a Nazi. Or Heil Hitler. Or is Adolf Hitler still alive? These are the jokes that Germans are dealing with. Who travel around the world. Because that is a picture that still affects us. And I can't say as a German these days. Oh, I have nothing to do with the Nazis anymore. You are all stupid, I don't give a shit. I deal with my history, of course. And so many, many, many Muslims deal with the problems that other Muslims cause in their name. Although they have nothing to do with it. Now I have to see what else I wanted to say. I just wanted to say, help us work on a solution. We have problems in the world. We have a lot of problems. We have wars, we have terrorism, we have poverty. We have a lot of problems that arise from terrorism. And one of these problems is hatred and misunderstanding. And you should not contribute to these things getting worse. But help us make the world a little bit better. And if you are afraid of Muslims, then I can only say I understand you a little bit. Because if you don't know any Muslims, like I have many Muslim friends, then you sometimes have the feeling, oh no, everything is bad. But I can only tell you, it's not all that bad. And what you should do and also have to do is to inform yourself. Don't just believe everything that is out there. Don't believe when someone tells you that all Muslims are bad. Don't believe it. There are many facts and there is a lot of information that you should read. And above all, you should engage in a dialogue. And then you can address problems and then you can hopefully contribute to a solution. Janusz, now I have said my opinion here. What do you say? I don't know. I don't know what to say. People should inform themselves and people should think about whether they have a heart or stay normal. People came to Germany who are afraid of a war. And the solutions are already there. We will make it. And without problems. And the people who are screaming now, who are complaining so loudly, they just don't understand the situation. They just don't understand the situation, but they are also afraid. They are far too afraid. They are cowardly. And we don't need to say that. And above all, leave us alone with your comments, with your hate comments. We make videos for our friends. And we direct these videos to our friends. Just leave us alone. Okay, so again, I know some people we won't change. And we don't have to go into every hate comment. But since we got so many last week, we wanted to talk to you about the topic today. And this call is not only for those who have written something like this. But also for the many, many people who don't say anything. We also got a lot of positive comments. But there are also hundreds, thousands of people who watch a video like this. Who may be afraid themselves or have no clear opinion. And you should say something about it too. If you see that there are so many negative reactions, then be part of it. Be an active part of this society. Get informed and don't let this hate infect you. Because this hate has once led to the biggest shit in the world in Germany. And unfortunately we Germans know and you know what happened. And we don't want this to happen again. And we will always be active in this. It has nothing to do with the fact that we prefer to talk to Muslims or about Muslims. Or that we prefer to talk about politics on our channel. This is simply part of the German society and part of the discourse in this country. And that's why this will always be a small part on our Easy German channel. Don't be angry with us. We also deal with other topics. We want to deal with all topics. And we also want to deal with all groups. And because this topic is currently relevant in Germany, it is of course also part of our channel. We would like to ask you to be nice, to be peaceful with each other. Talk about problems, because problems are there. And if we hide them, then there will be hate comments and discussions. But we should not let the field or the discourse be determined by those people who express these hate comments. We should all actively cooperate. Please send us your comments, tell us what you think. Stay friendly. And next week we will answer all the good, nice and friendly comments again. And all the questions about German language and culture. So please send us your questions now. And next week we will answer them. Janusz, say goodbye to the world. No, not here. Bye."
}