{
  "text": "Manuel, Manuel, Manuel. Ich male gerade ein Bild für dich. Für mich? Guck mal. Fast fertig. 200.000. 200.000, ein goldenes 200. Ja, ist eigentlich orange, aber für dich ist es auch gold, Manuel. Wir feiern heute, wir beiden, habe ich gehört. Yo, 200 Podcast-Episode, das ist doppelt so viel wie 100. Ich habe es ja sonst nicht so mit Jubiläen. Wir feiern heute, weil 200 ist irgendwie eine schöne Nummer. Ich habe mir ein Bier mitgebracht, Manuel. Ich auch. Das mache ich jetzt mal auf. Ich habe schon fast gedacht, dass du dir was mitbringst. Dann würde ich sagen, wir stoßen jetzt erst mal mit uns beiden und mit euch da draußen an. Prost! Prost! Auf unsere zweihundertste Episode des Easy German Podcast. Ja, wir haben uns etwas ziemlich Verrücktes überlegt heute. Es war deine Idee. Ja. Und zwar haben wir ja in diesen 200 Episoden schon so einige Gäste bei uns gehabt, viele Freundinnen und Freunde und nette Menschen. Und wir dachten, wir rufen die heute allemal an. Und zwar wirklich alle. Also fast, ja, fast alle. Alle, die gesagt haben, sie können heute Abend angerufen werden. Ja. Und wollen wir einfach direkt starten? Ja, Manuel, ich würde kurz einsteigen mit einem kleinen sprachlichen Hintergrund. Und zwar ist das ja ein interessantes Thema, das Telefonieren. Und ich muss sagen, dass ich das zum Beispiel in den Sprachen, die ich gelernt habe in der Schule, nicht so gut gelernt habe, weil das lernt man ja erst dann, wenn man es macht. Und ich weiß, dass viele Leute, die nach Deutschland kommen und Deutsch lernen, auch ein bisschen Angst vor dem Telefonieren haben. Das ist ja so ein Moment, wo man nervös wird. Und deswegen dachten wir, wir machen das heute mal, wir kombinieren das Sprachenlernen mit dem Feiern. Wir rufen all unsere Freunde an und ihr lernt dadurch auch ein bisschen, wie man eigentlich am Telefon spricht, zumindest informell. Wir haben heute keinen formellen Kontakt dabei. Manuel, wie meldest du dich denn am Telefon, wenn das jetzt bei dir klingelt? Du gehst ran, du nimmst den Hörer ab, was hört man dann? Meistens sage ich tatsächlich einfach Hallo, das ist aber nicht sehr typisch deutsch, glaube ich. Ich weiß, dass du dich anders nennst. Hallo? Ich bin tatsächlich sehr formell, ja. Ich sage Carina Schmitt und dann gestern habe ich nur gehört, hallo, hier ist Aki. Genau, den rufen wir gleich auch noch an. Ja, wir schauen mal, wie sich die Leute gleich melden. Ein paar Leute sind sogar per Videotelefonie dabei und ich würde sagen, wir starten einfach mal mit dem Ersten. Und wer könnte das anders sein als Janusz! Prost, ihr Lieben! Janusz, wie geht es dir? Mir geht es blendend, mir geht es sehr gut, ich freue mich mit euch. Und ja, alles Gute auf dem ganzen weiteren Weg für euch. Ach, das war nett. Dankeschön, Janusz. Danke. Du hältst, glaube ich, den Rekord für die meisten Gastauftritte oder Auftritte. Du bist ja nicht wirklich ein Gast, sondern ein Teil des Teams. Ja, genau, ich wollte gerade protestieren, genau. Ich fühle mich so ein ganz klitzekleines Teil von eurem Podcast, aber tatsächlich … Ein großer Teil. Du bist ein sehr großer Teil, die Leute lieben dich. Du bist der heimliche Star der Sendung, Janusz. Ach ja, und das ist meine, meine ganze Freude. Gestern fuhr ich mit meinem Fahrrad durch Berlin-Mitte und die Jungs, die das Essen ausfahren, schrien mich mit Janusz an, zwei, ja? Aber getrennt. Und das war so nett. Ich fahre da mit meinem Fahrrad und plötzlich einer, ja, ja, ja, Janusz! Das ist eine unglaublich wunderschöne Begegnung, so, ja. Darüber freuen wir uns immer sehr. Wenn ihr uns auf der Straße seht in Berlin, schreit gerne mal, hey, Cari, hey, Manuel, hey, Janusz, dann freuen wir uns. Janusz, wir müssen heute ganz schnell ganz viele Leute anrufen, deswegen haben wir nur noch eine Frage für dich, wenn das okay ist. Und zwar, wie meldest du dich am Telefon? Das machst du nämlich auch ganz interessant. Wie hast du das gelernt? Wie macht man das in Deutschland? Ja, ich habe tatsächlich früher mich mit Hallo gemeldet oder mit einem Gag, ich, mit einem falschen Namen, so, hallo, warte, ist Frau Bruniarek hier? Und das hat mich, das hat mir aber Manfred Selmeyer ausgetrieben. Der hat mich einmal gestellt und Sel… Manfred Selmeyer war ein Lehrer, mit dem wir zusammen gearbeitet haben, ein super netter Kerl. Und er hat gesagt, Janusz, in Deutschland macht das nicht, macht man das nicht. Und dann hat er mir beigebracht, wie man sich in Deutschland meldet, nämlich mit dem Vornamen und Nachnamen. Janusz Chmersky, bitte. Ja, also, Manuel macht ja trotzdem immer noch Hallo, ne? Aber… Ja, weil Manuel sich nicht so ganz deutsch fühlt, weil er ja fünfzig Prozent vom, von der ganzen Weltreise kommt. Genau, das ist der Grund. Ja, gut. Danke schön, Janusz. Ja, danke schön euch und ich bleibe jetzt als Zuschauer dabei. Das freut uns. Super, danke schön, Janusz. Bis gleich! Ciao! Ihr könnt euch, uns natürlich auch Kommentare schreiben hier live auf YouTube und wir haben schon einen Kommentar bekommen von Gin und sie schreibt, Caris Ton ist etwas lauter. Ich habe den jetzt etwas leiser gemacht und ihr könnt uns mal schreiben, ob es jetzt besser ist. Vielleicht bin ich auch zu nah am Mikrofon, Manuel. Was sagst du? Zu nah am Mikrofon kann man gar nicht sein. Hallo! Isi schreibt, es ist besser geworden. Das freut uns sehr. Manuel, wen rufen wir denn als Nächstes an? Ich würde sagen, ich habe jetzt hier mein Telefon. Wir rufen jetzt mal die Marit an. Die war ja in zwei Episoden vor nicht allzu langer Zeit hier zu Gast. Und mal schauen, wie sie sich meldet am Telefon. Hallo? Hallo, Marit! Ach, hallo Manuel, hallo Cari! Hallo, Marit! Na? Was machst du gerade? Ich habe den ganzen Tag an meiner Steuererklärung gesessen. Oh nein! Das ist nicht so einfach als Künstlerin, oder? Nein, es geht, es war, es war okay. Aber jetzt bin ich fertig. Juhu! Juhu! Das sind gute Nachrichten. Marit, wie meldest du dich normalerweise am Telefon? Du hast gerade Hallo gesagt, weil du wusstest, dass Manuel anruft. Aber wenn eine unbekannte Nummer da ist, was machst du dann? Dann sage ich meinen vollen Namen und ich sage, was sage ich denn? Ich sage, hallo, hier ist Marit Persil. Oh! Ja. Das klingt gut. Meinen ganzen Namen. Das klingt auch direkt wie eine Aufnahme, weil deine Stimme einfach so gut klingt. Als wäre das eine Bandansage. Das könntest du vielleicht auch noch so als zusätzliches Sprecherbusiness so, wie heißt das, Anrufbeantworter Sprachansagen professionell … Ja, gerne. Braucht ihr eine? Hallo! Ja! Ihr habt Manuel und Cari erreicht. Willkommen beim Easy German Podcast. Bitte sprecht nach dem Piep. Das nehmen wir direkt so. Müssen wir nur noch unser Lachen rausschneiden. Sehr gut. Das wäre perfekt, Marit. Ich glaube, das ist noch mal eine ganz neue Business-Idee und ich könnte mir vorstellen, dass einige von unseren Zuhörerinnen und Zuschauerinnen das auch gerne hätten, so eine Bandansage von dir. Ja, super. Einfach eine E-Mail schicken. Das klingt gut, Marit. Marit, wir wünschen dir einen wunderschönen Abend. Danke. Danke dir sehr für alles, was du für uns tust und getan hast und wir hoffen, dass wir dich bald wiederhören. Ja, sehr gerne. Macht's gut, ihr zwei! Ciao! Ciao, Marit! Tschüss! Da wird knallhart aufgelegt, Manuel. Knallhart. Ich finde, das ist eine Wahnsinns-Technik, dass du hier anrufst und wir hören das direkt hier im Podcast. Das ist ja … Ist ein bisschen wie im Radio, oder? Das ist der Wahnsinn. Können wir jetzt auch unbekannte Leute anrufen? Klar, sag mal irgendeine Nummer. Nee, das machen wir nicht. Okay. Ich kenne da wen, den würde ich gerne als Nächstes anrufen. Der heißt, mal sehen, wie er sich am Telefon meldet. Vielleicht sagt er, Brenken, hallo. Oder vielleicht sagt er auch, klack, klack, klack, klapper, Klaus. So nennen wir ihn manchmal. Kennst du den? Warten wir mal ab. Ja, bitte? Oh! Hallo! Hallo! Hallo, Klaus! Hallo! Hallo! Hallo! Hallo! Hallo! Hallo! Hallo! Klaus! Du, es ist gerade ein ganz schlechter Augenblick. Könnt ihr ihn gleich noch mal anrufen? Machen wir, kein Problem. Okay. Das ist hier live. Bis später. Bis gleich. Ciao! Ciao! Gut, ja, das war ein schlechter Augenblick. Dann rufen wir wen anders an, Manuel. Dann rufen wir wen anders an. Möchtest du ihn kurz vorstellen oder rufen wir erst mal an? Ja, rufen wir als Nächstes vielleicht Hamid an. Hamid war schon längere Zeit, vor längerer Zeit bei uns, zwar in Episode 56 und 57. Und ich freue mich, wenn wir ihn mal hören können. Hören wir ihn oder sehen wir ihn? Wir hören ihn. Hoffentlich. Hallo, Hamid, hallo! Hallo! Hallo, Hamid! Hi, grüß euch! Wie schön, dich zu hören! Wie schön, mal wieder bei euch zu sein, dabei zu sein. Ich freue mich. Wie geht's denn dir? Ja, lang ist's her. Das stimmt. Ja, alles Gute, ich freue mich mit. Herzlichen … Danke schön. Genau, herzlichen Glückwunsch zur zweiten oder zweihundertsten Podcast-Folge. Das ist ja großartig. Zweihundert Folgen, ich muss das mal fertigmalen hier, mein kleines Schild. Hamid, was machst du denn heute so? Erzähl doch mal was aus deinem Alltag. Ich war heute im Homeoffice, ich habe von zu Hause gearbeitet und jetzt habe ich Feierabend, ich koche mir was. Es gibt Nudeln mit Spinat und Lachs. Schade, dass ihr nicht in der Nähe seid, sonst, ja. Wir wären vorbeigekommen. Genau, das würde mich sehr freuen. Und guckst du gleich noch Fußball, Hamid? Auf jeden Fall, ich bin Deutschlandfan. Danke schön, das freut uns. Immer, also es wird nie anders sein. Das ist toll. Ja, Hamid, ist total schön, dich mal wiederzuhören. Ich hoffe, dass wir uns auch mal wiedersehen, vielleicht nach Corona, denn wir haben uns auch bestimmt zwei Jahre nicht live gesehen, wie so viele Menschen. Das hoffe ich auch und ja, wer weiß, vielleicht sehen wir uns ganz bald, wenn es mit mir bei der Bewerbung in Berlin klappt, dann werde ich sehr nah sein. Oh wow, du bewirbst dich in Berlin? Auf jeden Fall, ich möchte sehr gerne in Berlin arbeiten und auch wohnen. Wir drücken dir die Daumen. Das ist nett, danke schön. Das wäre schön. Hamid! Toll, Hamid! Schön, dich zu hören und bis bald! Jo, bis bald! Macht's gut! Ciao! Ciao! Ciao! Ich liebe das, das ist total geil, einfach Leute anzurufen, während man live auf YouTube ist. Irgendwie ist das so was Radiomäßiges. Das ist völlig verrückt, ne? Wir haben ja einige Fragen bekommen, und zwar schreibt Mariska, wie ist deine Impfung gelaufen? Danke für die Frage, Mariska. Ich habe extra meinen Pflaster draufgelassen, denn ich wurde gestern geimpft. Guck mal, Manuel. Ja? Wow. Das sieht man nicht so richtig. Ich hatte schon Sorge, dass du womöglich ausfällst aufgrund von, aufgrund von Nebenwirkungen. Guck mal, sieht man das? Da ist so ein kleiner, so ein kleiner Hund auf dem Pflaster. Ich glaube, das sind Kinderpflaster, die hatten sie noch beim Arzt und die mussten sie loswerden. Ja. Und ja, ich freue mich sehr. Ich bin jetzt geimpft, Manuel. Nice, ich gratuliere. Ja, der nächste Gast ist auch ein Celebrity. Tatsächlich hält er den Gastrekord an Episoden, vier Episoden. Er war auch unser erster Gast hier im Podcast. Und das ist natürlich Emanuel. Hallo! Oh, Emanuel! Hallo, Leute! Das ist jetzt besonders praktisch für alle Leute, die immer Manuel und Emanuel verwechseln. Jetzt sehen sie euch mal beide zusammen. Wie schön, dich zu sehen, Emanuel. Ja, euch auch. Du siehst frisch aus. Danke schön. Warst du beim Friseur? Nee, aber ich war beim Sport. Welcher Sport? Ich war im Fitnessstudio heute. Pumpen. Kari macht gerade vor, wie man Muckis zeigt. Genau, pumpen. Zeig doch mal deine Muskeln. Ja, zeig mal, was du hast, Emanuel. Ist mir peinlich. Okay, dann nicht. Na gut. Was hast du heute noch so vor, Emanuel? Wie feierst du mit uns? Feier ich mit euch? Ja, vielleicht. Ich weiß ja nicht, was los ist. Ich habe überlegt, ob ich Fußball gucken gehe oder nicht, aber das Spiel ist ziemlich spät und ich wollte eigentlich früh schlafen gehen. Das Spiel ist doch um neun. Ja. Ja, aber das dauert ja dann ein bisschen und dann nach Hause, weiß ich nicht, war einfach, bin nicht so entschieden. Ja. Ja. Hast ja noch ein bisschen Zeit. Ich bin zu laut, lese ich gerade. Du hast, Chris schreibt hier gerade geheime Regieanweisungen, behind the scenes, dass Emanuels Stimme ein bisschen lauter ist. Macht nichts, Emanuel, wir freuen uns so sehr, dich zu hören. Ja, du hast jetzt noch eineinhalb Stunden, um dich zu entscheiden, sag ich mal, dann musst du Bescheid wissen, ob du guckst oder nicht guckst. Aber ich freue mich, dass du mit uns feierst auf jeden Fall. Bist du gerade in deiner Küche oder wo sitzt du da? Nee, ich bin an meinem Schreibtisch. Ah, und ich sehe, du hast da hinten so eine, so eine Stange in der Tür, wo man so, so Sportübungen machen kann. Ah ja, genau, die ist aber, oh, was ist denn jetzt los? Ach so, also die Stange ist nur dafür da, um meine Wirbelsäule zu, wie sagt man, decompress? Entlasten. Dekomprimieren, ja, weil ich ein bisschen Probleme mit der Bandscheibe habe. Oh, das ist schlecht. Und da hänge ich mich ab und zu an diese Stange. Krass. Da drücken wir dir die Daumen. Ja. Ah, ist alles in Ordnung, ist nicht so, nicht so schlimm. Gut, Emanuel, wie heißt noch mal deine Website? Hast du schon wieder vergessen? Yourdailygerman.com. Genau, das ist eine sehr gute Website. Merkt ihr das doch mal, Mensch. Schaltet sie ein. Nein, ich bin doch sogar Abonnent, E-Mail-Newsletter-Abonnent. Das möchte ich auch mal werden. Emanuels Lieblingsabonnent. Es freut uns sehr, dass du da warst, Emanuel. Danke, dass du bei uns feierst. Pröste. Sehr gern. Bis bald! Ciao, viel Spaß noch. Ciao! Ciao! So, da haben wir noch mal Zeit kurz für eine Frage und zwar hat Reupload, das ist der Username, geschrieben. Manuel hat sich auch mal mit einem Spitznamen vorgestellt, erinnert ihr euch dran? Und zwar hast du damals gesagt, yo, André Monnet hier. Das war ein, ja? Eine super easy German-Folge. Das Skript stammte von Isi, die natürlich den Schnösel, wie man sagt, also den reichen, unsympathischen Vermieter, mir zuge… wie sagt man? Diese Rolle hat sie mir zugeteilt. Ja. Und … Wieso natürlich? Wieso ist das deine, Isi? Weil das war, das war ein natürlich im Sinne von … natürlich musste ich dafür herhalten, aber am Ende hat es gut funktioniert. Ja, richtig. Das Video können wir ja noch mal verlinken, wo du dich sehr offiziell am Telefon gemeldet hast. Und Isi schreibt dazu, ich wusste einfach, dass du das kannst, Manuel. Toll. Manuel, wen rufen wir denn als Nächstes an? Jetzt könnten wir zum Beispiel mal die Nora anrufen. Oh, da bin ich gespannt. Wir haben sie vor Kurzem live gesehen, wir beide zusammen. Richtig, und mit ihr haben wir … Nämlich an deinem Geburtstag. Ah, stimmt. Und mit ihr haben wir unter anderem über Design gesprochen und über Stadtkinder und Landkinder. Ja. So, hier ist Nora. Hallo, Nora. Hallo! Hallo, hier ist der Easy German Podcast. Hi! Ach, das ist ja eine Überraschung. Ist das wirklich eine Überraschung? Ich glaube schon. Ja, nein, Quatsch. Wir haben alle Leute natürlich vorher eingeweiht, das wäre ja sonst ein bisschen fies. Ja, das stimmt. Aber ich freue mich umso mehr. Wie geht es euch? Gut, wie geht es dir? Ja, ach, sehr gut. Ich liege ganz gemütlich hier auf meiner Couch und habe mich schon sehr gefreut auf euren Anruf und wollte euch auch gratulieren für die zweihundertste Folge. Das ist ja ganz schön doll schon, oder? Das ist doll, doll, doll. Das ist ganz schön doll, Nora. Dann sage ich mal, Prost, hast du auch ein Bier geholt vielleicht? Oh, ich habe mir ein total, natürlich, ich trinke ja kein Bier, also obwohl schon manchmal, aber ich habe mir einen Wein gekauft, einen Rosé, und das stoße ich jetzt mal hier mit euch an. So kennen wir dich, Nora. Richtig. Ein … Genau, ein edler Tropfen. Einigen aufmerksamen Zuschauern ist übrigens aufgefallen, dass ich glutenfreies Bier trinke, was keinen besonderen Grund hat, außer dass ich Gluten versuche zu vermeiden. Ist es allerdings offenbar niemandem aufgefallen, dass Manuel alkoholfreies Bier trinkt? Ich verstecke auch immer das Label, allerdings nicht wegen der Marke, sondern, nee, nicht wegen dem alkoholfrei, sondern wegen der Marke, aber ich trinke schon seit Längerem kein, hat nicht so wirklich funktioniert mit der Marke, ne? Wir sind jedenfalls von keiner Biermarke gesponsert. Ja, ich trinke fast nur noch alkoholfreies Bier, weil man dann keinen Kater hat am nächsten Tag. Ja, das ist eine gute Idee. Ja, das finde ich eigentlich gut, ja, das stimmt. Ja, mache ich trotzdem nicht. Ja, Nora, guckst du gleich noch Fußball? Also ich glaube eher nicht tatsächlich, aber einfach, weil ich auch kein Fußballfan bin, aber jetzt, ja, vielleicht doch, also kommt drauf an, wie ich mich jetzt gleich fühle, aber grundsätzlich eher nicht so. Interessant, oder, Cari, dass alle so unentschlossen sind, ob sie Fußball gucken? Was ist denn das für eine Frage? Natürlich guckt man mit Fußball. Naja, also ich muss sagen, das können wir, das ist ein großes Thema, aber ich, wenn, dann würde ich es halt gucken, um zu schauen, ob nicht doch das Stadion heute erleuchtet ist in Regenbogenfarben. Ja. Na, das wird, glaube ich, nicht mehr passieren. Nicht der Fall sein. Ja. Na gut. Ja, Nora, bis bald! Ja, genau. Hab einen schönen Abend! Genau, und genießt noch die Zeit. Ich gucke es mir jetzt auf YouTube auf jeden Fall an, ne? Machen wir. Danke schön, Nora! Bis bald! Ciao! Ciao! Ciao! Ja. Sollen wir Klaus noch mal versuchen? Ich bin mal gespannt, wie es bei ihm jetzt aussieht. Das können wir machen. Eine gute Frage. Mal schauen, wie die Lage jetzt ist. Jemand mit dem … oh, warte, das lese ich gleich vor. Hallo! Na? Hallo! So, jetzt geht es. Wie sieht es aus? Wie ist die Lage bei dir? Jetzt besser. Erst mal ganz herzlichen Glückwunsch, zweihunderte Folge, wunderbar! Danke. Ich freue mich sehr. Ich habe, ich schätze, ein Viertel bis die Hälfte habe ich gehört. Wow, das ist ein Kompliment für uns, Klaus. Ja. Ja. Wie geht es euch? Was macht ihr gerade? Hahahahaha. Ja, nichts Besonderes eigentlich. Wir sitzen hier rum und rufen Leute an. Ja, sehr schön. Ja, ich habe, als ihr gerade angerufen habt, habe ich gerade Lena ins Bett gebracht. Sie war schon ein bisschen müde, deswegen so ein bisschen laut. Genau, und jetzt haben wir uns eigentlich gerade vom Fernseher gesetzt und gucken einen Live-Podcast von euch. Da ist aber ganz schön viel Vogelgezwitscher bei dir vor dem Fernseher. Ja, ich bin jetzt kurz rausgegangen, weil ich habe ja von Manuel gelernt, sowas gibt sonst Rückkopplung, wenn ich jetzt davor telefonieren würde. Sehr aufmerksam, Klaus. Genau. Ja, ansonsten, unser heutiges Highlight war, Kari, du weißt das vielleicht, Ursula hat sich ja von dir und von Martin inspirieren lassen, wir haben jetzt auch einen Saugroboter, der heute jetzt zum ersten Mal durch unser Erdgeschoss gefahren ist. Und es war ein Highlight für die ganze Familie. Das war ursachlich. Was ist denn passiert? Was hat der Saugroboter aufgefressen? Ja, der, nachdem er auf … das noch nicht, aber er, Lena hatte viel Freude, hinterherzulaufen und er ändert ja dann die Richtung, wenn man davor steht, und das war auf jeden Fall sehr lustig. Ja, ich würde mal sagen, wenn die Kinder im Haus sind, dann wird der Boden nicht so sauber, weil dann ist, ja, dann ist zu viel Spaß im Spiel. Ja, Ursa hatte schon, schon die Idee, dass der das dann nachts machen sollte, also dass der nachts, oder abends angestellt wird oder vormittags, wenn hier auch freie Bahn ist. Ja. Genau. Gute Idee. Manuel, kaufst du auch noch einen? Ja, gucken wir doch einfach das Spiel. Ja, natürlich gucken wir das Spiel, ne? Wir haben das gerade auch schon ein paar Leute gefragt und einige Leute waren sich noch nicht so sicher und also die, die jetzt nur zuhören, die haben dann nicht gesehen, wie kritisch Cari dann doch geblickt hat, wie ihr seid euch nicht sicher, ob ihr das Spiel schaut. Das gehört ja wohl, das ist eine Bürgerpflicht. Ja, so schlimm auch nicht. Aber ich gucke das Spiel. Manuel, guckst du denn das Spiel? Ja, ich schaue mir das auch an. Ich bin ja sonst kein Fußballfan. Ich erinnere mich dann da an ein Episode über Fußball. Richtig, richtig, aber so ein Länderspiel in der Europameisterschaft, das gucke ich mir natürlich schon an. Das ist doch schön. Ja. Das wird bestimmt auch ein schönes Spiel, davon gehe ich auch aus. Das denke ich auch. Klaus, komm bitte bald zurück in unseren Podcast. Ja, gerne. Also wirklich toll, was ihr da macht. Ich wünsche euch alles Gute für die nächsten 200 Folgen natürlich. Danke. Und habt noch viel Spaß jetzt beim Telefonieren. Machen wir, haben wir. Bis bald! Ciao, ciao! Ciao, Klaus! Ich schicke Klaus die ganze Zeit Herzen, aber der sieht mich ja gar nicht am Telefon. Cao Le hat geschrieben, in Vietnam ruft man an Silvesterfreunde und Verwandte an, so wie ihr das jetzt macht. Also wir feiern gerade eigentlich ein vietnamesisches Silvesterfest. Cool. Cool, oder? Pia. Oh, Pia! Pia rufen wir gleich an? War in Episode 69 und 70 bei uns zu Gast und hat uns über Krankenpflege in Deutschland erzählt. Und früher war sie natürlich auch in sehr vielen Easy German Videos. Mal schauen, was sie gerade macht. Hallo! Hallo! Hi, Pia! Alles Gute zur 200. Folge! Oh, wie brav alle gratulieren, ne? Echt? Ich hatte schon gedacht, dass ich nicht die Einzige mit der Idee bin. Pia, wie schön, dich zu hören! Wie geht es dir? Ja, ja, ich weiß. Wir haben uns eigentlich seit unserer Podcastaufnahme nicht mehr gehört. Damals hattest du vor, nach Bayern zu ziehen, oder? Nee, nach Österreich. Nach Österreich, nach Salzburg. Und bist du jetzt da? Ja. Ja, ich bin da. Ich wohne jetzt in Salzburg. Moment, ist das gerade hier ein Ferngespräch? Das ist sozusagen ein Ferngespräch ins Ausland. Krass. Toll, wie ist es in Salzburg? Sehr schön. Sehr, sehr schöne Stadt. Der Sommer ist hier angekommen mit all seiner Wärme. Wow. Und es gibt viele Seen, in denen man sich abkühlen kann, was sehr, sehr, sehr gut ist. Salzburg ist wirklich eine wahnsinnig schöne Stadt. Matthias kommt ja auch daher und wir haben ihn schon mal besucht und auch ein Video dort gemacht und es ist so eine Stadt, die irgendwie so unwirklich aussieht, oder? So wie Disneyland, so ein bisschen. Ja, ein bisschen, ja. Also an manchen Orten ist es so, sieht es so schön und zuckersüß aus, dass manchmal denkt so, so ganz echt kann das doch nicht alles sein hier. Aber es ist trotzdem sehr schön, sehr zu genießen. Und Studium ist gut. Wie geht es euch denn? Uns geht es … Wie geht es euch mit der zweihundertsten Folge? Was ist das für ein Gefühl? Es ist ein gutes Gefühl. Es ist total entspannt. Wir rufen Leute an, fühlen uns ein bisschen wie im Radio, obwohl es ja YouTube ist und Podcast, aber es macht Spaß und es ist schön, euch alle zu hören. Gerade dich, jetzt ist es ja so lange her, dass du bei uns im Podcast warst. Es ist wirklich toll. Ja. Es ging jetzt irgendwie unglaublich schnell, dass es schon die zweihundertste Folge ist. Ich konnte es gar nicht glauben, als ihr das geschrieben habt. Krass, was wir … Wie kommt es denn so schnell vor? Was wir hier raushauen. Wann habt ihr diese zweihundert Folgen aufgenommen? Nicht schlecht. Jede Woche durchgepowert. Ja, fleißig, fleißig. Ja, Pia, vielleicht hören wir uns bald mal wieder im Podcast. Ja, gerne. Ich würde mich so freuen. Eine schöne Jubiläumsfolge euch noch. Ja. Und dann reden wir mal über das Medizinstudium. Oh ja. Da gibt es viel zu reden. Toll. Bis bald, Pia. Genießt die Folge, schönen Abend noch. Danke schön, bis bald, ciao! Peter schreibt, Janusz ist der König von Easy German. Das ist doch mal ein netter Kommentar, oder? Das kann ich so bestätigen, ja. Ja. Wen rufen wir als Nächstes an? Als Nächstes würde ich sagen, rufen wir an Aki. Aki, ach geil! Aki, auch schon in drei Episoden zu Gast gewesen und mal schauen, ob er rangeht. Ja, hallo? Ja, hallo? Guten Tag! Hi, Aki! Hey, Aki! Wie geht es euch? Kari, wie geht es dir? Sehr gut, wir haben uns ja gestern noch gesprochen, ne? Da, ich habe das eben erzählt hier. Ich bin ans Telefon gegangen, unbekannte Nummer, und da melde ich mich mit Carina Schmidt. Und dann hörte ich auf der anderen Seite … Ganz ernst. Hallo, hier ist Aki! Wo ist denn dein Arzt? Diese Story müsst ihr jetzt erklären. Ja, ich war nämlich gestern beim Arzt, um geimpft zu werden, und dann habe ich gehört beim Arzt, wie dort gesagt wurde, dass es dort zwei Impfungen übrig gibt und sie hatten keine Leute mehr, die die haben wollten. Und dann kam die, die Arzthelferin ganz aufgeregt und sagte, kennst du vielleicht noch jemanden, der geimpft werden möchte? Und ja, dann haben wir alle Leute angerufen und du warst dann der glückliche Aki. Wir sind ja jetzt Impfpartner. So sieht es aus. Ihr habt den gleichen Impfgeburtstag. Ja, ganz genau. Und mit mir war noch ein junger Mann da, der eigentlich auch noch geimpft werden wollte, und ich habe tatsächlich die letzte Impfung bekommen, dank dir, Cari. Und es gibt ein wunderschönes Wort, wisst ihr, wie eine geimpfte Person heißt? Nee. Impfling. Ah. Impfling, ja. Impfling. Wir sind jetzt frische Impflinge. Also wunderbar. Das hört sich schön an, Aki. So was lernt man mit Kindern. Toll. Ja, ich finde es toll, dich zu hören. Ich hoffe, wir treffen uns bald mal wieder auf der Straße oder zufällig in einer Podcast-Episode demnächst. Das könnte zufällig passieren. Das wäre schön. Bis bald, Aki. Würde mich sehr freuen. Wir lieben, viel Spaß. Danke, dass du da warst. Bis bald, ich mich auch. Gerne. Ciao. Das war nett mit Aki. Das war sehr nett, wie immer. Und ebenfalls nett ist unsere nächste Gästin, unser nächster Gast, und das ist Nina, der Video. Hallo, Nina. Wow, spontan hier ein Video reingefahren. Hallo, Nina. Hallo, alles Gute zur zweihundertsten Folge. Mit Ghirlande oder wie nennt man das? Ja, das ist eine Ghirlande. Ich hatte kurz über Konfetti nachgedacht. Das ist eine saublöde Idee. Hast du keinen Staubsauger-Roboter? Doch, aber auch zwei Kater. Die fänden das wahrscheinlich ziemlich interessant, das mal zu probieren. Da stehe ich. Wie geht's euch? Sehr gut. Wie geht's dir? Gut. Auch alles super. Ich finde es schön, dass du extra was Visuelles mitgebracht hast, heute live auf YouTube, mit einer Herz-Ghirlande für uns. Da fühlen wir uns sehr geehrt. Und was hast du heute so gemacht, Nina? Ich war heute nach einem Jahr mal wieder beim Friseur. Oh. Ja, ich habe ein Jahr ausgehalten und gewartet, dass das jetzt sicherer wird und man keinen mehr anstecken kann und nicht angesteckt werden kann. Und heute war es soweit. Es war sehr aufregend. Wahnsinn. Da freue ich mich auch drauf. Meine Haare sind ganz lang, guck mal. Das ist Wahnsinn. Das ist Smalltalk, wie er in Deutschland geführt wird. Ja, und Wetter war ja auch, ne? War warm und jetzt ist es nicht mehr so warm. Das stimmt, das stimmt. Ja, es war schweineheiß die letzten Tage, es war richtig krass. Ja, das stimmt. Und in Hamburg war es vierzehn Grad kühler. Wir sind an einem Tag von Hamburg nach Berlin gefahren und hatten einen Temperaturunterschied bei einer zweistündigen Fahrt von, ich glaube, ja, vierzehn Grad. Krass, krass. Das war ziemlich verrückt. Liegt am Meer wahrscheinlich. Vermutlich. Ja, jetzt haben wir über das Wetter auch gesprochen. So. Schön. Sehr gut. Freut mich, wenn ich was beitragen konnte. Das konntest du wie immer. Ja, Nina, bis bald. Schön, dich zu sehen. Danke, dass du da warst. Viel Spaß noch. Bis bald. Ciao. Tschüss. Ciao. Marel, wir haben einen interessanten Kommentar zum Thema Telefon von einem User namens Nurich. Er oder sie schreibt, ich hasse das Telefon, weil ich jahrelang im Kundendienst gearbeitet habe. Ich betrachte es als Instrument der Folter, das vom Teufel erfunden wurde. Ich habe das auch mal gemacht. Ich war mal bei einem Marktforschungsinstitut, als ich noch sehr jung war, und musste den ganzen Tag Leute anrufen und sie überzeugen, ein zwanzigminütiges Interview mit mir zu machen. Ich war relativ gut darin, muss ich sagen. Aber es ist, irgendwann hat man keine Lust mehr, zu telefonieren, das kann ich verstehen. Ja, das kann ich auch verstehen. Deswegen, bei uns ist das nur Spaß, das mit dem Anrufen. Ganz locker. Wollen wir mal Allah anrufen? Ja, sehr gerne. Er ist bekannt aus Episode 152. Er hat mir gesagt, er wollte eigentlich per Video dazu kommen, er ist aber unterwegs. Mal schauen, wo er gerade ist. Hallo Manuel! Hallo Allah! Hallo, hörst du mich gut? Wir hören dich sehr gut. Wo bist du? Ich bin gerade in einer Kneipe, aber ich bin jetzt rausgegangen. Ich freue mich auf das Spiel von Deutschland gleich. Jawohl! Jawollo! Wo guckst du denn? Ich bin in Schlesiges Tor in Berlin, das ist eine Bar. Ah, das Leben kehrt so langsam zurück hier, ne? Im Moment. Ja, Mann, ich freue mich sehr, das ist echt, also man gewöhnt sich schnell wieder dran, dass es einfach alles wieder gut ist, aber trotzdem, ich versuche, mich jedes Mal zu erinnern, daran zu erinnern, wie geil das ist, dass man wieder zusammen sitzen kann und so. Das stimmt. Wie schön. Und wir gucken auch das Spiel gleich. Wir gucken auch. Was ist denn dein Tipp, Allah? Ich habe auf Deutschland getippt, drei null. Gut. Das klingt realistisch. Dann drücken wir mal die Daumen. Hast du Geld gewettet oder du hast gesagt, ich habe gesetzt? Nee, das ist einfach so unter Freunde. Also schon Geld, aber unter Freunde und am Ende dann wäre alles so gewinnen, fein Punkte. So, so. Verstehe. Da kommt schon der Krankenwagen. Ja. Der kommt vielleicht nur etwas zu laut zu uns oder? Mitten in Berlin. Nö, passt. Nee, aber wir lassen dich jetzt zurück zu deinen Freunden. Genieß den Abend und bis bald. Das war's. Das war's schon, ja. Wir müssen noch ein paar andere Leute anrufen. Wir sind schon, wir haben schon überzogen. Alles klar, dann danke für den Anruf, hab mich gefreut und bis dann. Bis bald! Es hat uns total gefreut. Viel Spaß heute Abend! Danke, ciao! Ciao! Ciao! Ach, herrlich. Toll, toll, toll. Toll, toll, toll. Keith möchte, dass wir beide einen Whiskey-Shot trinken. Da bin ich leider raus. Ich habe auch keinen Whiskey zu Hause. Ja, ich schon, aber ich kann ja jetzt nicht aufstehen, Keith. Das verstehst du wahrscheinlich. Ich trinke dafür noch einen Schluck Bier auf dich. Ja. Ja, dann, wir nähern uns so langsam dem Ende unserer Telefonliste für heute, aber diejenigen von euch, die uns sehr lange verfolgen, können sich vielleicht erinnern an Sarah, mit der wir in Episode 13 gesprochen haben, über das Thema Privileg. Und ich glaube, sie ist in Köln und wir rufen sie mal an. Da kommt Janusz gerade mit einem Shot-Glas rein, damit ich doch noch was trinken kann. Oh, stopp. Ja, ein großer Shot. Auf Keith! Geht keiner ran. Handy ist auch noch ausgegangen zwischendurch. Deins? Nur das Display. Hi! Hi! Sarah meldet sich immer so am Telefon. Sagst du mal hi! Ich hatte mal einen Freund, der hat sich immer so und ich bin mit seinem Namen gemeldet, das war auch ganz großartig. Hi, ich bin Sarah! Das ist gut. Das mache ich vielleicht in Zukunft auch so. Oder hi, ich bin Marguerite Heilmann. Ja, genau. Hi, ich bin Carina Schmitt. Wunderbar! Was machst du gerade, Sarah? Ich bin gerade im Garten und habe mit Luca, meinem Sohn, zusammen die, die Pflanzen gegossen. Oh, das klingt so toll. Das ist schön, ja. Ja, und dann kam er rausgerannt und hat mir das, kam er, kam er vorbeigerannt und hat mir das Handy, das ich natürlich auf dem Tisch habe liegen lassen, hinterhergetragen. Alles gut, also. Wer verbringt mehr Zeit auf YouTube? Luca oder du? Luca. Das habe ich mir gedacht. Ja, eindeutig Luca. Bei TikTok könnten wir gleich auf sein. Ah, wirklich? Wow. Wusstest du, dass wir jetzt auch auf TikTok sind? Nein! Ich nenne es immer Tick-Tack, weil ich nicht mal weiß, wie man es richtig ausspricht. Aber wir sind jedenfalls auch dort mittlerweile. Sehr gut, das muss ich mir genauer angucken. Aber das bietet mir noch Spaß. At Easy German, da findest du uns. Sehr gut. Sehr gut. Ja, Sarah, und sonst? Ja, gerade scheint die Sonne, aber es ist nicht super heiß, also bin ich erst mal zufrieden. Das ist schön. Ich stelle mir spannende Fragen lieber. Ja, wir stellen typische Smalltalk-Fragen, wie man so in Deutsch, auf Deutsch, in Deutschland auf Deutsch redet. Man fragt und sonst und damit kann man alles Mögliche meinen und du sagst, die Sonne scheint. Ja, aber das sind tatsächliche Themen, ne, die wir besprechen. Das ist ein wichtiges Thema im deutschen Smalltalk, würde ich sagen. Das Wetter, bloß keine Politik. Ja. Fußball. Ja, stimmt. Haben wir eigentlich heute genau so gemacht. Ja, das denke ich mir. Das bietet sich mir auch an. Okay, dann ist unsere letzte spannende Frage an dich. Wie geht das Deutschlandspiel gleich aus? Ich weiß, dass du das auch mitfiebern wirst. Ich bin mir sicher, dass Deutschland gewinnt. Ich sage drei, eins. Ah, okay. Ja. Sehr gut. Klingt gut, Sarah. Sarah, es war sehr schön, dich zu hören. Es war sehr schön, mit euch zu sprechen. Bis bald. Danke, dass ihr mich angerufen habt. Bis bald. Sehr gerne, hab einen schönen Abend. Ciao! Ciao! Danke, ciao! Manuel, ich habe noch eine letzte Zuschauerfrage für dich. Ja. Und zwar kommt die von Creighton. Er schreibt, mit Freunden schreibt ihr lieber über SMS oder telefoniert ihr lieber? Oder kommt es auf den Freund an? Kommt auch auf die Situation an. Also ich mache auf jeden Fall mehr Schreiben und Voice-Nachrichten als Telefonieren. Und du? Ich auch, alles gemischt. Es gibt auch manche Leute, mit denen ich gerne telefoniere. Voice-Nachrichten habe ich früher gehasst, mittlerweile finde ich es gut, weil man damit diese Zeit füllen kann, die man so zwischendurch hat, die man für nichts nutzen kann. Und für ein Telefonat fehlt mir dann manchmal die Zeit, weil dann möchte man ja auch nicht nach fünf Minuten sagen so, ich muss jetzt weg. Und ja, da ist, ist das auf jeden Fall immer eine gute Mischung. Ich schreibe aber auch viel. Alles mache ich gleichzeitig. Manuel, haben wir noch einen Gast? Unser letzter Gast ist mein guter Freund Tobi und er ist per Video dabei. Oh, du bist zu laut. Moment, das müssen wir aussteuern. So, besser? So, sehr gut, ja, hervorragend. Du bist ja im richtigen Tonstudio da, Tobi. Ich bin in meinem Schlafzimmer, Home Recording Studio. Home Studio. Home Studio. Hier werden die Songs aufgenommen, die ihr demnächst auf Spotify hören könnt. Stimmt das? Das, ja, ja, bald, irgendwann, ja. Und auch anderen Streamingdiensten. Richtig, richtig, richtig. Ja. Schön, euch zu sehen. Schön, dich zu sehen. Was machst du gerade so? Ich komme von der Arbeit und jetzt habe ich hier auf euch gewartet und mir euren, eure Jubiläumsfolge angeguckt und das auch sehr genossen. Oh, wie schön. Hast du auch schon ein Bier aufgemacht? Nee, nee, habe ich nicht. Du trinkst eigentlich auch, wenn noch, wenn überhaupt, nur alkoholfrei, oder? Ich trinke fast gar keinen Alkohol, ja. So gut wie gar nicht. Sehr gut, ihr seid alle sehr brav. Enthaltsam. Ja. Nicht toll. Tobi, was geht, was geht denn so bei dir? Wann kommt dein nächstes Album raus? Wie läuft's bei dir? Mein, mein nächstes ist ja mein erstes und das kommt vielleicht dieses Jahr schon raus, wer weiß. Also es ist jetzt wirklich endlich so weit und vielleicht auch erst Anfang nächstes Jahr, aber ich bin gerade tatsächlich ziemlich am Arbeiten daran. Ich bin am Arbeiten dran, ja. Ich freue mich darauf sehr. Hab ich gar keine falsche Frage gestellt hier. Nee, das ist eine sehr gute Frage. Hier, alles da, die Instrumente stehen bereit. Ja, ich habe auch Bock darauf. Geil. Geil. Ich habe auch Bock darauf, dein Album zu hören. Ich kriege manchmal Previews zugeschickt von Tobi über eine Audionachricht und darf dann Feedback geben. Und das ist ein sehr schönes Privileg, das ich habe, ja. Wow, toll. Ja, Tobi, wir müssen schon Schluss machen. Ja, schade, es war schön. Es war schön, dich zu sehen und zu hören. Schön, mit dir zu feiern hier. Ja. Bis bald. Danke, dass du da warst. Macht's gut, feiert noch schön. Ciao. Bis dann, ciao. Manuel, das war eine sehr schöne und eine sehr außergewöhnliche Episode. Das können wir mal öfter machen, Leute anrufen. Hat das so funktioniert, wie du dir das vorgestellt hast? Ja, nur dass wir nicht genug Zeit hatten mit allen und … Verstehe. Aber anrufen könnten wir doch mal öfter machen, oder? Total. Und ich denke, wenn wir das nicht gerade live auf YouTube machen, dann können wir Leute tatsächlich überraschen einfach mal. Die können dann ja immer noch später sagen, sie wollen nicht. Wir wollen natürlich nicht ohne Einverständnis etwas ins Internet stellen, das ist klar. Aber das können wir wirklich mal machen. Das machen wir. Es fragen noch einige Leute, warum haben wir nicht Jeremy angerufen und warum haben wir nicht Matthias angerufen? Das machen wir dann hoffentlich beim nächsten Mal, unsere guten Freunde. Wir konnten heute nicht alle anrufen, aber wir freuen uns, dass so viele dabei waren. Und ich fand's, es war ein tolles Jubiläum. Es ging ganz schnell vorbei, weil wir mit so vielen Leuten gesprochen haben. Fand ich auch. Wenn ihr unsere schwierige Arbeit, die wir hier vollrichten, unterstützen wollt, tatsächlich gehört ja viel dazu, dann werdet doch ein Mitglied auf Patreon, das hilft uns ungemein. Für ein paar Euro im Monat könnt ihr dort ein Mitglied werden, dann bekommt ihr auch noch Bonus-Content und Übungen und Transkripte und sehr viele Sachen, die beim Deutschlernen helfen. Wir würden uns wirklich sehr freuen und das war's. Und danken allen von euch, die schon dabei sind. Danke an unsere ganzen Patrons, die uns helfen, dieses Projekt beruflich zu machen. Und ihr habt auch diese 200 Episoden möglich gemacht und das freut mich sehr. Auf euch jetzt ein abschließendes Prost! Prost! Prost, Ikovski, Manuel! Ich habe das Outro ganz vergessen. Bis bald! Spiel das mal! Ciao! Ciao, liebe Leute! Bis bald! Tschüss! Ciao!"
}