{
  "text": "Hallo liebe Leute, wir sind gerade in San Francisco. Wir laufen durch die Straßen und wir drehen jetzt eine neue Episode Cari antwortet, weil heute Freitag ist. Wir schütteln die Köpfe hier. Weil heute Freitag ist. Mir ist gerade aufgefallen, es ist Freitag und wir haben noch kein Video gedreht. Also los geht's Janusz, hast du Fragen für uns? Ja klar, beschäftigt die Leute. Also wir sind gestern Abend angekommen, es ist jetzt Freitagmorgen, ungefähr 9 Uhr. Wir sind eben aufgestanden, haben das Haus verlassen und Janusz ist soweit. Janusz, was ist die erste Frage? Warte, ich muss das Mikrofon... Ich glaube, das wird reichen. Also, Funk Kate fragt, I'm learning German, please make more of the super easy German. Ja, wir haben uns natürlich total gefreut über die ganzen positiven Kommentare zum super easy German. Wir haben ja unsere neue Serie rausgebracht, die ist speziell für Anfänger und in der Serie sprechen wir ganz langsam Deutsch mit Untertiteln. Also das ist wirklich für Anfänger. Und alle fanden es toll und wir freuen uns euch mitteilen zu können, dass wir auf jeden Fall weitermachen. Also es wird jetzt jeden Mittwoch eine Episode von super easy German geben. Besonders Janusz freut sich. Ja, ich freue mich total, weil nämlich ich auf diese Weise ganz schnell Französisch und Spanisch noch dazu lernen will. Und ich liebe diese Methode. Es macht Spaß. Jeden Tag. Stellt euch vor, wir haben 200 von solchen Videos und du kannst dir vornehmen, jeden Tag ein Video zu gucken. Und nach 200 Tagen bist du besser. Ich kann das dir garantieren. Du bist dann besser und ich freue mich darauf. Janusz, haben wir noch eine Frage? Ja. Und zwar, Wavyguy96 fragt, eine Frage, Cari, wie können sie die deutschen Touristen in Amerika wissen, wenn möchten sie ihn interviewen? Er meint natürlich, wie erkennen sie die deutschen Touristen, wenn sie sie interviewen wollen. Richtig, Wavyguy, guck mal unsere Episode aus Polen, what do Germans think about Poland. Da haben Martin und ich beschrieben, wie man deutsche Touristen erkennt. Meistens erkennt man sie. Ja, weil sie ziemlich hässlich sind. Wie fies, Janusz, wie fies. Nein, Deutsche sind tatsächlich... Wir gehen tatsächlich rum und hören so ein bisschen. Das heißt, wir sind ja immer mit einer Gruppe unterwegs, vier oder fünf Leute, und wir stellen uns einfach mitten in die Leute rein. Und Deutsche reisen ja viel. An allen Touristen-Spots findet man sofort Deutsche. Das ist ganz einfach. Man muss einfach nur da hingehen, Weißes Haus, Monument Valley. Wo waren wir noch? Walk of Fame. Zack, sofort triffst du einen Deutschen. Nächste Frage, Janusz. Okay. Gitarrefeller fragt, hallo Cari, ich will in Berghain gehen, aber Sven sagt immer, nein, vielleicht bin ich nicht genug krass. Willst du mit mir gehen? Du bist super krassi krass. Es natürlich wird aber klar sagen, sorry for my bad Deutsch. Don't worry, I didn't understand like nothing. Ja, er will ins Berghain gehen, aber Sven sagt immer, nein. Und jetzt frage ich mich, ist Sven der Türsteher oder dein Freund? Janusz, warst du schon mal in Berghain? Nein, ich weiß nicht mal, wo es ist. Wahrscheinlich irgendwo im Südheinland, Süddeutschland wieder. Nein, das ist ein bekannter Techno-Club in Berlin. Der ist ganz krass. Ja, ich werde sowieso nirgendwo reingelassen, mit meinem Gesicht und mit meinem Bauch heißt das direkt, tschüss, geh weiter. Ja, wer hat das geschrieben nochmal? Gitarrefeller. Gitarrefeller, ich weiß auch nicht, ob ich dafür krass genug bin. Natürlich bin ich ziemlich krass, wie du auch selber gesagt hast, aber nicht so krass. Also ich weiß gar nicht, ob ich das toll fände. Vielleicht ja mal reingucken, aber ich wohne ja jetzt seit zwei Jahren in Berlin und war noch nicht da. Und all die Leute, die schreiben, dass sie da waren, ja, von deren Aussagen schließend würde ich jetzt denken, dass das nicht unbedingt meine Welt ist. Oh, ich glaube, wir sind zu weit gegangen, oder? Ah, nee, doch noch nicht. Ich muss eigentlich mal auf die Karte gucken. Janusz. Nächste Frage? Ja. Okay. Mr. Lino Jesus, Fiesta Coronado fragt, oh nein, warum nochmal in die USA und die hässliche Akzent? Carina liebt die dummen Gringos, aber die Zuschauer nicht. Was sagst du dazu, Janusz? Ja, wir lieben die dummen Gringos. Die sind gar nicht so dumm und die sind sehr freundlich und die haben eine ganz hübsche Kultur, von der wir alle profitieren, was wir nun können. Und im Moment sind wir bei den Gringos und trotzdem in einem latinen Viertel, wo es hier mehr Spanisch gesprochen wird. Da guckst du, ha? Da guckst du, ja. Und deshalb immer locker angehen, man. Radio Habana. Kannst du mal kurz das halten? Das ist sehr schwer geworden. Ich kann noch etwas dazu sagen. Wie heißt der nochmal? Jesus. Jesus. Ich habe mittlerweile gelesen, du kommst aus Peru und wie du weißt, haben wir in Peru auch Freunde und auch Partner. Mach mal ein bisschen gerade, Janusz. Muss ich in die Mitte gehen? Nein, du kannst es nicht halten. So, genau. Warte. Ja, also wir haben Freunde in aller Welt und falls du dich erinnerst, unsere erste Reise, wo wir Videos im Ausland gemacht haben, war Namibia. Dann waren wir in Polen, in der Slowakei, in Österreich, in der Schweiz und jetzt sind wir in den USA. Also wir fahren zu vielen Orten. Nächstes Jahr nach Mexiko. Und wir würden sehr gerne überall hinfahren, ja, nach Asien, Lateinamerika. Es gibt keinen Ort auf der Welt, wo wir nicht hinfahren wollen. Und wenn uns Leute sowas schreiben, dass sie Amerikaner hassen, weil wir und dass wir uns für nichts anderes interessieren, das stimmt einfach nicht. Wir interessieren uns für alle Länder, wir interessieren uns für alle Menschen und Amerika hat uns einfach eingeladen. Wir haben über 70 Einladungen bekommen und aus Peru eben noch nicht. Und du kannst das natürlich ändern, indem du uns einnetzt. So, Cabron, überleg mal. Denk mal drüber nach. Nächste Frage? Ja. Huch! Schnell, Janusz, wir haben schon sieben Minuten Zeit verbrannt. Silenzio, silenzio. Fragt, was denkt Janusz über Deutschland? Was sind die Nachteile und Vorteile? Was gefällt dir am meisten, Janusz, und was magst du nicht in Deutschland? Perfektes Deutsch übrigens. Kannst du das mal halten? Ich persönlich denke... Nee, das ist jetzt zu kompliziert. Bleib stehen. Shit. Mach das einfach weg. Ich persönlich denke, dass die Deutsche am Anfang ein wenig zurückhaltend sind, aber dann sehr höflich und auf eine komische Weise sehr direkt und das finde ich wie ein Vorteil. Also Janusz wurde gefragt, was er von Deutschland denkt. Du wohnst ja hier seit 30 Jahren. Also nicht hier, sondern in Deutschland. Ja, aber wie gesagt, es gibt immer ganz viele Menschen, die ganz verschieden sind. Es ist schwierig, so eine allgemeine generalisierende Urteile abzugeben. Ja, aber dafür, Janusz, du wolltest doch nicht nach Deutschland kommen. Du wolltest doch nie in Deutschland bleiben. Und dann bist du plötzlich trotzdem 30 Jahre dort gelebt. Du musst doch etwas sagen können, warum, ob du es in Deutschland magst und wenn ja, warum oder warum nicht. Ja, also ich mag an Deutschland ganz, ganz vieles. Im Grunde jetzt nach 30 Jahren bin ich auf jeden Fall ein bisschen... Ich bin auf jeden Fall sehr in Deutschland verliebt, kann ich ganz, ganz, ganz ehrlich sagen. Also ich liebe Deutschland. Ich finde Deutschland wunderbar. Aber man muss schon wieder sagen, ich meine dabei halt meine Leute, die Leute, die ich kenne, die Leute, mit denen ich verkehre. Es gibt bestimmt in Deutschland Leute, die ich nicht unbedingt mag oder mögen würde. Aber wenn, wenn du jetzt Eigenschaften, irgendwelche speziellen Eigenschaften wissen würdest, wissen möchtest, dann vielleicht am meisten die Ehrlichkeit tatsächlich. Das ist das, was du ja auch schon erwähnt hast. Also, die Deutschen sind ehrlich. Und das bedeutet sehr viel, in sehr vielen... Das äußert sich auch in sehr vielen Situationen. Ja, und das ist, das ist irgendwie, ist das so befreiend und... Aber wir gehen mal rechts. Und einfach nett. Also, die Deutschen reden nicht um den Brei herum. Das ist ein Stichwort, was du erklären musst. Also, die reden nicht herum, drum herum. Die gehen... Wenn sie, wenn den Deutschen etwas nicht gefällt, dann sagen sie das. Wenn du dich falsch verhältst, dann kannst du damit rechnen, dass die Deutschen oder deine deutsche Freundin das dir direkt sagt und sagt, Pass auf, das finde ich nicht richtig. Das ist total dämlich, was du da machst. Und ja, und außerdem sind sie freundlich auch. Zwar nicht so sehr wie die Amerikaner, aber trotzdem sehr, sehr freundlich. Und Polen quatschen zu viel. Das stimmt. Ne, nur Janusz. Janusz, hast du noch eine Frage? Ja, aber du musst jetzt ein bisschen Theater machen, damit ich... Aha, Janusz muss die Frage finden. Guck mal, hier sind wir. San Francisco ist ja auch mein erster Tag in San Francisco. Ich weiß gar nicht... Wir sind im Mission District. Janusz. Doc Chakaloo sagt, Izzi und Ben should make out. Wie heißt er? Don Chakaloo? Ja. Doc. Doc Chakaloo. Ja, sehr gute Idee, aber Izzi und Ben sind nur Freunde, aber sie sind beide auf der Suche nach einer Freundin oder einem Freund. Deshalb dachten wir, starten wir mal einen kleinen Aufruf. Wir wollen Izzi und Ben verkuppeln. Die wissen das nicht, dass wir das jetzt machen. Schickt uns doch mal... Uff, wir stehen ja im Weg. Schickt uns doch mal Vorschläge. Wollt ihr Izzi und Ben kennenlernen? Kennt ihr jemanden, der Izzi und Ben kennt? Wir suchen jetzt... Wir machen jetzt Datings für Izzi und Ben. Aber ich glaube es nicht, weil Izzi und Ben sind supergute Freunde, aber auch... Nein, nicht die beiden. Wir suchen unter den Zuschauern einen neuen Partner. Für Ben und für Izzi. Oh ja! Schickt mir bitte die Bewerbungen und zehn Euro Schutzgebühr. Also Janusz scannt die Bewerbung ohne Schutzgebühr. Janusz liest die Bewerbung. Also wenn ihr Izzi und Ben kennenlernen wollt, schickt uns doch bitte eure Bewerbung an info at izzygerman.org. Wir hoffen, dass dort viele dabei sind und die witzigste Bewerbung gewinnt ein Date, würde ich sagen, oder? Und Janusz sucht aus. Okay. Letzte Frage? Letzte Frage. Also online mediacs fragt sich, warum muss ich eure Projekte finanzieren, um so viel Spaß in Amerika zu haben ohne mich? Das ist schon eigentlich richtig gedacht. Naja, wenn du uns unterstützt, bist du in der WhatsApp-Gruppe dabei. Nein, aber natürlich musst du unsere Projekte nicht finanzieren. Wir freuen uns, wenn wir Unterstützung bekommen, weil das ist eine Möglichkeit, wie ihr an uns etwas zurückgeben könnt, wenn ihr das wollt. Wir produzieren jede Woche Videos quasi umsonst. Und das Tolle ist, wir haben auf dieser Tour unglaublich viel Unterstützung bekommen und unglaublich viel Warmherzigkeit und Freundlichkeit. Und das ist einfach der Hammer. Aber ich will dieses Unglaubliche betonen, weil das, was die Leute für uns getan haben, das ist schon unglaublich eben. Wie Bob aus der Wohnung auszieht, für die er sehr viel Geld bezahlt, und dann bei Freunden übernachtet vier Tage lang, damit wir gemütlich und umsonst in New York wohnen können. Zum Beispiel Diana, die uns eingeladen hat und einen Mexiken Barbecue veranstaltet hat. Wir wollten eigentlich gar nicht nach Las Vegas fahren, weil wir das gar nicht so sehr mögen. Ich fand das so, so wunderschön interessant, dass wir nach Las Vegas fahren. Nicht wegen dem Junk, nicht wegen dem Müll, sondern wegen Diana, die uns zu mexikanischem Essen einlädt. Ist das nicht fantastisch? Wir wollten gar nicht nach Las Vegas fahren, dann bekommen wir eine E-Mail von Diana und sie schreibt, ich bin euer größter Fan, ihr müsst nach Las Vegas kommen und ich werde einen Mexiken Barbecue für euch machen. Und da wir mexikanisches Essen sehr gerne mögen, haben wir gesagt, okay, wir fahren nach Las Vegas. Und das war wunderschön. Und sie ist dann nachts noch aus ihrem Schlafzimmer und ihr Sohn auch sind aus ihrem Schlafzimmer ausgezogen und haben auf dem Fußboden im Wohnzimmer geschlafen, damit wir in einem Bett schlafen können. Ich kann mir schon echt schlecht vor. Also ich habe mir zumindest versprochen, wenn Diana irgendwann nach Berlin kommt, ziehe ich sofort raus aus der Wohnung und benachte in unserem Büro, weil das... Oder die Bigs, die wohnen in Colorado und Daniel ist zwölffacher Vater und hat uns erzählt, dass er besessen davon ist, Deutsch zu lernen. Und er hat uns einfach eingeladen nach Glenwood Springs, einem kleinen Ort in Colorado, und hat uns das Hotel bezahlt und zum Essen eingeladen. Und wir haben ihn kennengelernt und seine Familie und das war so nett. Es ist einfach... Diese Reise ist einfach... Ja, ja. Einfach wunderschön. Dankeschön dafür. Damit können wir eigentlich auch aufhören, oder? Janusz, zeig uns noch was von der Umgebung. Okay. Damit können wir eigentlich aufhören. Janusz, ein Schlusswort von dir. Ein Schlusswort? Ja, macht weiter so. Lernt Deutsch und kommuniziert mit uns. Und wir freuen uns... Dass wir uns freuen, das seht ihr ja. Wir freuen uns sehr und wir sind sehr glücklich, dass wir mit uns kommunizieren. Genau. Wir freuen uns, wenn ihr uns einladet. Es kamen übrigens nicht so viele Einladungen aus Polen, Janusz. Wie kommt das? Ja, weil die Polen... Die Polen sind eigentlich nach den USA das Land, wo wir am meisten Zuschauer haben. Deswegen dachten wir, vielleicht laden uns da auch Leute ein. Ja, aber es ist bestimmt komplizierter, weil ich glaube, sie haben keine Wohnungen dafür. Es ist schwieriger. Wir haben drei oder vier Einladungen bekommen nach Breslau und Krakau. Ja, das ist schon was. Und dann fahren wir noch nach Katowice und dann fahren wir nach Porsland auch. Und dann machen wir eine richtige Tour in Polen. Cool. Danke, dass ihr uns immer zuschaut, dass ihr uns unterstützt. Wir werden demnächst auch eine Patreon-Challenge machen. Das kündige ich schon mal an, aber ich erzähle noch nicht, was das ist. Wenn ihr uns unterstützen möchtet, das ist unsere ganze Freude. Guckt mal vorbei auf patreon.com. EasyGerman. Danke fürs Zuschauen. Wir sagen Tschüss von der St. James Church in San Francisco. Janusz, du musst den Stopp-Schalter drücken. Liebe Grüße. Tschau! Hallo, liebe EasyGerman-Zuschauer. Wir sind gerade unterwegs in San José in Colorado. Und wir laden auf die Brücke."
}