{
  "text": "Hallo, liebe Zuschauer und herzlich willkommen bei Cari antwortet! Heute mit einer Sonderedition, Manuel antwortet! Guten Abend! Manuel ist heute bei uns. Eigentlich sind wir bei ihm, denn wir sind heute in Basel in der Schweiz. Wie geht's dir, Manuel? Mir geht's sehr gut. Schön, dass ihr zu Besuch seid. Manuel versucht heute langsam zu reden, speziell für euch. Wie ihr wisst, hat dieses Format keine Untertitel. Und fangen wir mal an mit der ersten Frage für dich. Ristrella Conti fragt, Welcher Akzent in Deutsch ist der sexiest oder der charmanteste? Meiner. Nein, ich würde sagen sexy. Kein deutscher Akzent ist wirklich sexy. Sorry, aber deutsche Akzente sind nicht sexy. Ich kann dir sagen, dass sächsisch extrem unsexy ist und alle anderen sind nur unsexy. Alexis Cabrera schreibt, German sucks, though. Lots of languages do. Accept it. Akzeptieren wir. Arturo Islas schreibt, Hallo, Kari, ich bin mexikanisch und habe jetzt für drei Jahre Deutsch gelernt. Meine Frage ist, was denken die Deutschen über Mexiko? Ich liebe Mexiko. Ich habe heute noch eine Mexikanerin kennengelernt und habe mich riesig gefreut, denn ich habe ja mal in Mexiko gelebt, in Puebla. Und Mexiko ist ein wunderschönes Land mit fantastischen Leuten, die unglaublich viel Kultur haben und einfach tolle Leute sind. Und ich liebe Mexiko. Olivia Stolz hat dazu eine passende Folgefrage. Es scheint so, als ob jeder, die meint euch, jeder sich sehr große Sorgen darüber macht, was die Deutschen über ihre jeweiligen Kulturen denken. Wieso? Das ist eine sehr gute Frage. Wieso fragen sich sowieso Leute, was andere über sie denken? Mein Eindruck ist, dass die meisten Leute gar nicht so viel über andere Menschen nachdenken, sondern hauptsächlich über sich selbst. Und ich weiß nicht, ich glaube, die Deutschen denken gar nicht so viel. Gut, dann haben wir jetzt Marton Meidel. Er schreibt, Hallo, Cari, ich habe schon ein paar Mal geschrieben, aber wurde leider noch nie im Video beantwortet. Martin möchte gerne wissen, warum wir, ob wir nicht mal eine Folge in Belgien machen können, mit der deutschen Minderheit. Ja, können wir. Und dann essen wir Schokolade. Essen wir Schokolade. Pralinen. Wir brauchen allerdings einen Muttersprachler dort. Falls ihr in Belgien lebt und dort Deutsch spricht, ladet uns ein. Noch eine andere Frage. Was denken die Deutschen über Ungarn, abgesehen von unserer Flüchtlingspolitik? Liebe Grüße aus Ungarn von Martin. Muss ich passen. Da bin ich jetzt nämlich einer der Deutschen, der sich keine Gedanken macht. Fällt dir nichts zu Ungarn ein? Ich war noch nie in Ungarn. Ich kenne niemanden aus Ungarn. Deswegen habe ich wenig Gedanken zu Ungarn, leider. Was ich zu Ungarn weiß, ist, Deutsche gehen da gerne hin, um zu studieren. Besonders die Fächer, die in Deutschland einen hohen Numerus Clausus haben. Also wenn man Medizin studieren möchte, aber das Abi zu schlecht war, geht man gerne nach Ungarn. Und ja, die Flüchtlingspolitik. Und natürlich die gesamte Politik. Ja, aber jetzt haben wir eine spezielle Frage an dich, Manuel. Ja, bitte. Enrique Correz schreibt. Enrique. Enrique. Warum macht Julian Manuel kein Cari-Antwort-Video? Das wäre wirklich cool. Er könnte über den deutschen Fußball sprechen und uns auch etwas über den Fußball erzählen. Ich liebe Fußball. Fußball ist mein Hobby. Nicht. Fußball interessiert mich überhaupt nicht. Es tut mir leid. Aber ich beantworte gerne alle Fragen zu Fußball. Was habt ihr für Fragen? Was ist eigentlich abseits? Abseits ist eine Regel im Fußball, die sehr, sehr wichtig ist. Es ist nämlich, wenn einer was macht, während ein anderer was anderes macht und das nicht erlaubt war. Dann ist das abseits. Was ist dein Lieblingsfußballteam? Welche gibt es denn? Alle. Ich nehme FC Basel. So, letzte Frage an dich zum Thema Fußball, Manuel. Wie populär ist Fußball eigentlich? Sehr. Bogdan Konstantache schreibt. Hallo Cari, warum benutzt du so oft das Wort like, wenn du Englisch sprichst? Kann das deine Macke sein? Philippe A'Dao hat geschrieben. Wie werden die Lehrkräfte, ein sehr schönes deutsches Wort, in Deutschland behandelt, beruflich und im Alltag? Bin gespannt darauf. Ja, das ist eine tolle Frage. Das ist meine Lieblingsfrage dieser Woche. Ohnehin, also generell, Philippe stellt immer tolle Fragen, muss ich sagen. Lehrkräfte, ein sehr spannendes Thema. Ich könnte darüber einen ganzen Vortrag halten. Lehrkräfte sind Lehrerinnen und Lehrer. Richtig, Lehrerinnen und Lehrer. Aber um es kurz zu machen, ein sehr spannendes Thema, worüber ich immer wieder mit Menschen aus aller Welt spreche. Denn in Deutschland, also sagen wir mal, in anderen Ländern gibt es ganz oft, werden Lehrer nicht so wertgeschätzt. Sie verdienen wenig Geld, sie haben keinen guten Status in der Gesellschaft. In Deutschland wollte man das so machen, dass Lehrer sehr geschätzt sind und es möglichst attraktiv ist, für viele Menschen Lehrer zu werden. Deswegen haben Lehrerinnen und Lehrer in Deutschland einen der bestbezahltesten staatlichen Berufe. Aber man ist trotzdem, trotzdem ist die Popularität nicht super hoch, muss man sagen. Über Lehrer wird viel geschimpft. Man sagt, Lehrer sind faul oder Lehrer haben diesen Beruf nur gewählt, weil man viel Geld verdient. Und das ist natürlich auch schade. Viele Leute glauben auch, dass Lehrer nicht viel arbeiten, weil sie die gleichen Schulferien haben, die Schüler auch haben. Aber sie haben natürlich viel Arbeit, die sie auch in den Ferien machen müssen und auch nach der Schule abends machen müssen. Arbeiten, korrigieren und so weiter. Und ich glaube, das wissen viele Leute nicht und denken dann, dass Lehrer faul wären. Aber das ist nicht so. Gut, dann haben wir die letzte. Nein, wir finden noch ein paar gleich. Die letzte Frage von Tom 1888 ist… Meinst du, der ist dann geboren? Ja. Ham. Ham. Deutsch macht mich glücklich. Und mein Motorrad und meine Familie. Ich liebe Österreich und meine Großmutter. Studien haben bewiesen, dass Dankbarkeit, täglich demonstrierte Dankbarkeit glücklich macht. Tom ist glücklich. Okay, jetzt suche ich mir noch eine Frage aus. Lass laufen. Halt mal. Ich mache mal meine E-Mails auf. Manuel fand, das waren zu wenig Fragen für heute, deswegen sucht er jetzt noch mehr Fragen. Sophia schreibt, Hallo Manuel, I don't know if you remember me, but I wrote you on April. I told you that my dream was going to Germany and last month it finally became true. I'm living in Bielefeld in NRW. I'm doing my exchange here, which is amazing. My German is not so good, but if Easy German came here someday during this year or the first seven months of 2016, please let me know. Because it would be a pleasure for me to meet you and being on Easy Languages. I'm a huge fan. Liebe Sophia, wir gehen nach Bielefeld und drehen mit dir. Solche Fragen musst du uns auch mal weiterschicken, Manuel. Habe ich das jetzt nicht weitergeleitet? Nein. Okay, tut mir leid. Schreibt doch mir noch mal eine Frage, weil Bielefeld ist ja in der Nähe von Münster und wir fahren über Weihnachten nach Münster. Vielleicht treffen wir uns mal. Ich könnte das ewig machen. Vielleicht mache ich das jetzt öfter. Darf ich öfter in deine Show? Ja, absolut. Kommst du dann nächst nach Berlin? Ich komme nach Berlin und dann machen wir noch eine Folge Cari und Manuel antworten. Absolut. Du kannst natürlich auch alleine antworten und dich auch einfach selber filmen dabei. Okay, wenn ich, sobald ich hundert Fragen gesammelt habe, mache ich eine Folge Manuel antwortet. Hundert Stück auf einmal? Ich sammle. Oder trennst du aus? Nee, ich, nee, ich, hundert möchte ich haben und dann wähle ich die besten neunzig aus und die beantworte ich dann. Okay Leute, dann schickt mal los. Vielleicht wird es morgen schon so bald sein. Wir freuen uns drauf. Ja, es war sehr schön mit dir, Cari. Fand ich auch. Zum Abschluss noch mal, liebe Zuschauer. Heute, wenn dieses Video kommt, ist es Freitag. Und am Sonntag fängt ein kleines Special an mit Manuel, nämlich zwei Easy German Folgen in einer Reihe. Um was geht es? In einem Satz. Es geht um Deutschland und die Schweiz und wie sich diese beiden Länder gegenseitig sehen. Was können wir erwarten? Wir können Vorurteile und Romanzen, aber auch Intrigen und Dramatik, Spannung, Konflikte, Auflösungen, Happy Endings, dramatische Endings, Krieg, Frieden, Historie, Wetter, Drachen, Feuer. Okay, haben wir auch Interviewgäste. Ja. Ach so, ja, ja, ja. Morgen interviewe ich die Botschafterin der Schweiz, Christine Schranner-Burgena. Die ist sozusagen die höchste Person der Schweiz in Deutschland. Ja. Ja, mit der habe ich mich getroffen. Die war total nett. Schaut Sonntag mal rein. Manuel Special Schweiz Deutschland, Deutschland versus Schweiz. Wir hatten vorher der Show gesagt, wir sollen das Handy ausmachen. Ja, und jetzt ruft Mormet an. Ja, umgelaufen. Umgelaufen. Danke fürs Zuschauen. Schreibt uns unbedingt mehr Fragen. Wie ihr seht, haben wir ja gar nicht genug Fragen gehabt heute. Mehr Fragen in die Kommentare. Danke für euren Support. Vielen Dank. Danke, Cari. Mach weiter so. Und jetzt gehe ich kochen. Juhu. Bis dann. Ich sitze hier und warte. Ich komme voll unsympathisch rüber in diesem Video. Total arrogant. Tja. Sag noch, dass ich in echt nicht so bin. In echt ist Manuel nicht so. Tschüss. Hallo Leute. Herzlich willkommen zurück bei Cari Antwort. Und hier ist Miri. Ja, Piotr, das reicht nicht auf. Deswegen rufe ich Sie jetzt einfach mal an. Miran?"
}