{
  "text": "Hallo, herzlich willkommen zurück bei Cari und Janusz Antworten. Wir sind heute im wunderschönen Breslau, auch genannt Wrocław in Polen, in deiner Heimat Janusz. Seit drei Tagen sind wir hier auf Tour und wir besuchen hier Schulen und treffen Leute. Heute Abend treffen wir zum Beispiel Menschen bei einem Stammtisch, Easy German Stammtisch, hier in Breslau. Janusz, wie ist es für dich zurück in deiner Heimat zu sein? Es ist toll. Meine Heimat ist sehr exotisch für mich, weil meine Heimat war wirklich dieses kommunistische kaputte Land. Und heutzutage sieht es sehr, sehr anders aus. Und ich freue mich, wir gehen gleich zum Musikgeschäft und dort gibt es viele, viele Sachen, die ich gerne sehen möchte. Wenn Janusz irgendwo ist, muss er mal als erstes zum Musikgeschäft gehen. Unsere erste Frage, die ist Janusz jetzt vor, werden wir zum Musikgeschäft gehen. Aber bleib stehen. Dobar Loszau schreibt, Cari, please, I need your help. Und dann schreibt er, dass er halt schon sehr viel Deutsch gelernt hat, aber halt nicht wirklich. Die ist vor, auf Englisch. Cari, please, I need your help. I guess I'm advanced learner because I don't need subtitles to understand you guys. But I can't make my own sentences besides the basic ones. I'm missing a puzzle piece and I don't know where to find it. Duolingo, Memrise and watching videos are all that I used to so far. Maybe there is something more that this can help. And I can't fly to Germany because I don't have money. What should I do? Das ist natürlich schlecht. Das Beste, was am meisten hilft natürlich, ist es, in Deutschland zu sein. Ist genauso bei mir mit meinem Polnisch. Ich bin sehr undiszipliniert. Und wenn ich in Polen bin, lerne ich ganz, ganz schnell und ganz viel. Und wenn ich zu Hause bin, lerne ich ganz langsam. Janusz kann das bestätigen. Also, was du tun kannst, ist... Also, diese ganzen Apps sind schon mal gut. Wir haben übrigens mittlerweile auch einen Easy German Memrise Kurs von David aus London. Schau da mal rein. Und wir haben natürlich jetzt auch unsere Exercises, unsere Übungsblätter. Das heißt, zu jedem Video, was wir machen, kannst du ein Übungsblatt bekommen bei Patreon. Du kannst einfach Mitglied bei uns werden ab 1 Dollar pro Video. Und dann bekommst du die ganzen Übungsblätter. Und damit kannst du natürlich schon mal dein Vokabular vertiefen. Nichtsdestotrotz, du solltest mit Menschen sprechen. Das ist das Wichtigste. Wenn du nicht selber nach Deutschland kommen kannst, solltest du dir vielleicht einen Tandem-Partner suchen, entweder in deiner Stadt oder vielleicht auch über Skype. Das ist etwas sehr Populäres. Ich habe auch etwas für ihn. Du hast auch einen Tipp? Und zwar, mein Tipp wäre so. Stell dir vor, du sprichst mit jemandem. Du redest mit jemandem. Und schreib das auf. Entweder auf Deutsch, wenn du es kannst, oder dort, wo du nicht weißt, wie es weitergeht, auch auf Englisch. Schick das uns, wir übersetzen es für dich ins Deutsche und sprechen es für dich auch laut vor. Und dann musst du das nur lernen. Aber das, was du lernst, ist ja nichts anderes als das, was du tatsächlich gerne sagen würdest. Jetzt hast du aber viel versprochen, Janusz. Das verspreche ich euch allen. Ja, dann mach mal, Janusz. Aber ich habe das tatsächlich auch so gemacht, als ich Französisch gelernt habe. Ich habe mir einfach so Dialoge ausgedacht in meinem Kopf und die dann selber gesprochen und dann auch geguckt, wie die übersetzt werden. Ich auch. Ich habe das für Spanisch gemacht. Ich habe mir vorgestellt, eine Señorita sagt, Oh, Janusz, du sprichst schon wunderbar Spanisch. Kein Problem. Ich bin halt cool. Und dann hast du diverse sexistische Schimpfworte auswendig gelernt. Señorita, que curvas yo sin frenos. Ja, so lernt man unbedingt Spanisch. Weiter geht's. Es gibt neue Fragen. Janusz, hast du welche gefunden? Sind die Häuser hier nicht geil? Ich finde die Häuser geil. Ach, du hast mir die... Wo sind die anderen Fragen? In WhatsApp habe ich dir die geschickt. Und dann nach rechts. So, jetzt geht's weiter mit den nächsten Fragen. French fan. Sehr hilfsbereit. Wo ist Pia? Pia, komm doch mal zurück. Ja, diese Woche haben wir die erste Episode mit Lisa gepostet. Lisa ist zurück bei Easy German. Viele Leute haben sich gefreut und sie wiedererkannt. Und ihr habt recht, früher ist Lisa immer zusammen mit Pia aufgetreten. Lisa und Pia sind auch immer noch sehr große Freunde. Aber Pia macht mittlerweile eine Ausbildung zur Krankenschwester. Schubst du mich immer? Ja, aber nicht wissentlich. Und Pia ist in Münster und hatte leider keine Zeit, letztes Mal mitzukommen, als Lisa bei uns war. Was sehr schade ist. Und wir werden Pia und Lisa aber bald gemeinsam wieder treffen. Pia gibt's aber noch. Sie war allerdings nicht hinter der Kamera, wie von einigen vermutet. Okay. Brianna Burr. Ihr beide seid so süß. Ich hab viel gelacht und gelächelt nach diesem wunderbaren Video. Eine Frage für euch. Was sind eure Lieblingsdeutsche Bücher? Oder einfach ein Buch auf Deutsch, das ihr empfehlt. Vielen Dank. Das ist eine sehr gute Frage, weil ich lese ja kaum. Ich bin ein ganz schlechter Leser. Und ich schlafe immer ein beim Lesen. Und Janusz macht immer Witze über mich. Aber Janusz liest dafür umso mehr. Nämlich so ungefähr zehn Bücher pro Woche. Janusz, was empfiehlst du? Ich lese allerdings schon lange keine Literatur mehr. Aber es gibt mehrere Bücher, die ich dir empfehlen kann. Und zuerst vielleicht das Parfum von Süßkind. Und das Buch ist einfach unglaublich. Es ist unglaublich, wie die Sätze gebaut sind. Wie Sachen beschrieben werden. Das soll ja kein kompliziertes Buch sein. Nein, es ist nicht kompliziert. Es ist ein spannendes Buch. Ein unglaubliches Buch. Es geht um einen Menschen, der die Welt viel mehr vom Geruch her empfindet, als vom Sehen. Und alles, was er sieht, wird von diesem Geruch her beschrieben. Es ist unglaublich. Es gibt auch einen Film dazu. Also der Tipp von Janusz, das Parfum. Mein Tipp wäre einfach, das zu lesen. Aber noch ein Tipp, bitte. Okay, erzähl. Kindergeschichten von Peter Bixl. Peter Bixl ist ein Schweizerischer Schriftsteller. Er schreibt aber auch Deutsch. Und diese Kindergeschichten sind aber gar nicht für Kinder, sondern für Erwachsene. Und die sind so süß und so schön. Und so... Ich habe geheult, als ich einige davon gelesen habe. Also mein Tipp wäre einfach, das zu lesen, was dich persönlich interessiert. Also das, was du in deiner Muttersprache auch liest. Und gerade ist es vielleicht auch gar nicht schlecht, so ein Lieblingsbuch oder vielleicht ein Buch über ein ähnliches Thema nochmal in einer anderen Sprache zu lesen. Weil dann weißt du schon ein bisschen, worum es geht. Zum Beispiel, ich lerne Polnisch am besten dadurch, dass ich Janusz zuhöre, wie er auf Polnisch redet. Weil die meisten Geschichten kenne ich schon. Und deswegen habe ich eine Ahnung davon, was er sagt. Und ich höre trotzdem zu und versuche dann, die Satzstrukturen zu verstehen. Und ich verstehe schon ein paar Vokabeln. Und das ist einfach für mich super interessant. Ich lese übrigens sehr gerne Biografien, wenn ich denn mal lese. Und ich mag überhaupt gar keine ausgedachte Geschichten. Das ist nicht so mein Ding. Ja, da lacht Janusz. Okay, bevor es weitergeht, möchte ich euch noch dieses schöne Kunstwerk vorstellen. Das ist ja auch sehr süß. Nachts blinkt das. Das ist quasi... Carina hat keine Ahnung von der Kunst. Ne, habe ich nicht. Wie viele Male hast du die Geschichte der Kunst gelesen, Carina? Nie. Aber ich hatte Kunstunterricht in der Schule. So viel zu ihrer Qualität. Ich kann aber trotzdem sagen, dass sich dieses Kunstwerk, was nachts blinkt, das soll quasi gefrorenes Eis darstellen, dass ich das hässlich finde. Guckt ihr das doch mal an. Das ist doch einfach komisch, oder? Das ist irgendwie eine Glasscheibe mit... Wie nennt man das denn? Lichterketten. Ich finde es sehr pragmatisch und praktisch. Statt viel Wasser zu verschwenden, macht man halt so einen Wasserfall, wo die Scheiben das Wasser imitieren. Okay, tschüss. Nächste Frage. Monika Maletz fragt, alles Gute im neuen Jahr. Ich hätte eine Frage an Janusz. Hast du am Anfang bei trennbaren Verben Präfixe nicht vergessen? Ich mache oft den folgenden Fehler. Es sieht zum Beispiel schön statt schön aus. Bei längeren Sätzen vergesse ich das aus hinzufügen. Obwohl ich genau weiß, dass es da sein sollte. Falls du auch so einen Fehler gemacht hattest, wie lange hat es gedauert, bis du Präfixe nicht mehr vergessen hast? Bis gestern! Ich kann sagen, Janusz vergisst das tatsächlich manchmal immer noch. Ja, man vergisst das. Und ich sage dir, die einzige Methode oder die beste Methode, um das zu überwinden, ist, du musst einfach verstehen, dass das Wort aussehen nicht sehen ist, sondern aussehen. Aussehen. Also, wie siehst du aus? Das Aus musst du kommen, sonst ist das ein falsches Wort. Gestern habe ich gesagt, ihr fliegt. Ich meinte aber, ihr fliegt raus. Rausfliegen ist etwas ganz anderes als fliegen. Und das muss man irgendwo in den Kopf reinbekommen. Janusz hat gestern in einem Video, was ihr auch sehen werdet in zwei Wochen, hat er einen deutschen Lehrer gespielt und hat ständig selber Fehler gemacht, die mir nie auffallen, außer wenn ich darauf achte. Es geht weiter! Gut, nächste Frage. Philipp Gorgowski sagt, ich wohne in Dzesow und lade euch nach Dzesow herzlich an. Das ist nur eine Stunde weit von Krakau. Was noch wichtig ist, es gibt eine direkte Flugverbindung zwischen Berlin und Dzesow. Wer schreibt das? Philipp. Danke Philipp für die Einladung. Wir sind ja gerade auf Polentour und wir wollten euch auch einladen, uns zu treffen. Wir haben tatsächlich einige Stammtische geplant. Heute Abend in Breslau treffen wir uns, wir treffen uns morgen Abend in Kratowice und nächste Woche Samstag in Krakow. Komm doch vorbei. Genau, ich würde sagen, nächste Woche Samstag kommst du, Philipp, nach Krakau. Es ist ja nur eine Stunde weit weg, wie du weißt. Und ich würde sagen, dann sehen wir uns da, Philipp. Wäre das nicht cool? Wo können wir abchecken, wo wir uns treffen? Genau, bei Facebook. Facebook.com slash easygermanvideos. Dort findest du alle Informationen und dort findet ihr immer alle Termine, wo wir uns treffen, jetzt in Polen und bald auch wieder in Berlin. Oh, die Sonne geht unter. Mensch, wir sind aber schon lange unterwegs. Wir sind auch schon ungefähr 100 Meter weit gegangen. Janusz, hast du noch eine Frage? Ja. Victoria Moreira fragt, sprichst du polnisch? Tak, mogę polsku. Dziękuje. Ale, niekte nie uczyn się po polsku, kiedy jestem w Niemczech. Niemczech, tak. Bo niekte nie mam motywacjo. Motywacji, tak. Ale, kiedy jestem w Polsce mam bardzo duže motywacja i uczym się bardzo szybko. Tak. I uczy się takim specjalnym sposobem. Opowiedz, jak się uczysz? A co idziesz z polnisch lernst? Achso, ich lern jetzt polnisch mit Memrise. Memrise, ja. Memrise. Und da lerne ich einfach ganz schnell viele neue Vokabeln und wiederhole die auch ständig. Und so lerne ich polnisch unnatürlich durch Zuhören. Und übrigens, ich hab's eben schon gesagt, aber danke, danke, danke an David aus London. Er hat aus unseren Vokabelnisten von den Episoden einen Memrise-Kurs gemacht. Und ihr könnt mal auf Memrise.com gehen und dort nach Easy German suchen. Dann könnt ihr mit den Vokabeln aus unseren Episoden Deutsch lernen. Wow. Solltet ihr machen. Hallo David. Hallo David und vielen Dank. Das ist wirklich eine ganz, ganz tolle Unterstützung und ganz tolle Idee. Besten Dank, ja. Rafał Skzatek. Hallo, ich wohne in Breslau und lade euch herzlich ein, meine Stadt zu besuchen. Da sind wir. Das ist ja ein witziger Zufall. Guck mal, wir sind gerade in Breslau. Ich zeig mal, wo wir sind. Hier siehst du das Rathaus, Ratusch. Hier siehst du den Tannenbaum, der immer noch steht in Breslau. Der ist am 2. Februar abgebaut. Das ist eine katholische Tradition. In Deutschland werden die Dinger schon am 5. Januar aus dem Fenster geworfen. Was wir witzig finden. Ja, wir sind in Breslau. Danke, dass du uns eingeladen hast. Jetzt musst du uns nur noch treffen. Nämlich heute Abend. Termin und Ort steht bei Facebook. Hast du noch eine letzte Frage, Ferdjanos? Ich hoffe es, warte. Ja. Von Gelfmiet. Warum soll man Deutsch lernen? Hi Karim und Janos. Ich komme aus England und bin 60 Jahre alt. Der eiserne Vorhang war nicht nur eine Grenze, das hat Europa geteilt. Es war auch ein Vorhang in meinem Geist. Für einen großen Teil meines Lebens war der Osten der Feind. Und ich habe nach dem Süden und Westen angesehen. Ich habe in letzter Zeit angefangen, wieder Deutsch zu lernen. Alles von der Schule habe ich vergessen. Es hat mein Geist geöffnet. Und ich glaube, in diesen Zeiten ist das immer mehr wichtiger. Danke, Job. Das war ein super schönes Abschlusswort für unsere heutige Episode. Und wie du siehst, es ist ja auch, ja, es ist in Europa so, früher war Polen der Osten von Europa und wir waren getrennt. Und heute ist Polen eigentlich die Mitte Europas. Und wir können hin und her reisen, in unterschiedlichen Ländern arbeiten. Und wir freuen uns sehr über deinen Kommentar, den wir einfach mal so vorgelesen haben. Es gibt tausend Gründe, um Deutsch zu lernen, aber auf jeden Fall ist der Zusammenhalt in Europa und die Freundschaft ein wichtiger Grund dafür. Und du hast auch schon ein Thema angesprochen, das ihr diesen Sonntag seht bei Easy German. Nämlich waren wir auf einer Konferenz und da ging es um die Zukunft Europas und um das Zusammenleben Europas. Und wir haben einige Leute interviewt, unter anderem auch sehr bekannte Politiker wie Frank-Walter Steinmeier, den deutschen Außenminister. Und was die zu Europa sagen, das seht ihr am Sonntag bei Easy German. In der Zwischenzeit hat Janusz sich warm eingepackt. Ich werde das jetzt aufmachen. Es ist sau kalt in Breslau. Es ist sau kalt in Polen. Und wir gehen jetzt in ein Musikgeschäft und wir hoffen euch noch auf dieser Tour zu sehen. Bitte guckt bei Facebook, wo wir sind, und trefft uns. Danke Janusz! Ciao! Hast du die Kommentare so toll vorgelesen? Danke sehr! Vielleicht kann ich den Leuten noch etwas Interessantes aus der Musik aussprechen. Du kannst ja auch noch singen. Auch polnisch? Ne, lassen wir das mal. Nächstes Mal. Ciao, ciao ihr Lieben! Hallo Leute und herzlich willkommen zu unserem letzten VLOG. Ich hoffe, euch gefällt es hier. Mit einem ganz, ganz großen Dankeschön von unserem Herzen. Wir haben vor 10 Jahren..."
}