{
  "text": "Hallo, liebe Zuschauer und herzlich willkommen zurück zu Cari antwortet! Ja, heute beantworte ich wieder eure Fragen zur deutschen Sprache und zur deutschen Kultur und los geht's mit Frage 1. Ja, jemand mit dem schwierigen Namen Xiaodong Zhu, vielleicht schreibt er mir mal, wie man das richtig ausspricht, schreibt, Cari, guten Tag, ich habe eine Frage über allein und alleine. In welcher Situation sagt man allein und wann alleine? Könntest du mir das ein bisschen erklären? Vielen Dank! Ja, der Unterschied zwischen allein und alleine ist, es gibt keinen. Allein und alleine ist genau das gleiche Wort. Allein ist die korrekte Version und alleine ist die umgangssprachliche Version und es gibt verschiedene Sätze, die eigentlich genau das gleiche bedeuten. Beispiel, ich gehe allein ins Kino. Ich gehe alleine ins Kino. Kann man beides genauso sagen. Ich habe keine Freunde, ich bin so allein. Ich habe keine Freunde, ich bin so alleine. Beides genau die gleiche Bedeutung, nur alleine ist ein bisschen umgangssprachlicher als allein. Eine interessante Frage kommt von David Benson. David sagt, ich habe eine Frage, in welcher Situation kann man den Artikel mit dem Namen benutzen? Zum Beispiel in unserem Video Peter beim Friseur wurden diese Sätze benutzt. Wir sind heute in Münster mit dem Martin. Das ist doch der Peter. Ja, sehr spannende Frage, über die ich mich selber erst mal informieren musste. Tatsächlich gibt es nämlich da auch in Deutschland regionale Variationen. In Norddeutschland werden die Artikel vor dem Namen fast gar nicht benutzt, während in Süddeutschland es sehr üblich ist, dass man einen Artikel vor einen Namen macht. Ja, ihr fragt euch jetzt natürlich, Easy German wird doch meistens in Norddeutschland produziert und die Leute, die Easy German machen oder bei Easy German vor der Kamera stehen, sind doch auch alles Norddeutsche. Warum benutzt ihr dann Artikel? Tatsächlich ist das so, dass das bei uns einfach lustig klingt. Normalerweise sprechen wir nämlich nicht so. Ich sage zum Beispiel, Carina kommt nach Hause oder da vorne steht Peter. Wenn ich jedoch sage, da vorne steht doch der Peter, dann betone ich das in dem Moment und es klingt einfach ein bisschen witziger. Das ist also der einzige Grund, warum wir manchmal Artikel vor dem Namen benutzen und manchmal nicht. Egg Maris oder E.G. Maris sagt, Hallo Cari, Weihnachten kommt bald. Was wäre ein gutes Weihnachtsgeschenk für Deutsche? Ja, die Antwort ist doch ganz einfach. Schnaps! Also ohne Scheiß, Weihnachtsgeschenke oder überhaupt Allgemeingeschenke sind doch echt eine der kompliziertesten Sachen, die es überhaupt gibt. Denn Geschenkekulturen sind so unterschiedlich, sogar in einem Land oder in einer Familie kann das so unterschiedlich sein. Manche Leute, die finden Geschenke total wichtig und die schreiben sich sogar auf, wer ihnen was geschenkt hat und die messen auch eine Freundschaft daran, wer was schenkt. Die erwarten dann auch, dass du dir total viel Gedanken machst und dass du die Geschenke, dass du dich da schon irgendwie Monate vorher darum kümmerst. Dann gibt es andere Leute wiederum, die hassen Geschenke und wenn du denen etwas schenkst, was sie gar nicht brauchen, dann sind die wiederum angepisst und ärgern sich, dass sie jetzt etwas haben, womit sie gar nichts anfangen können. Wenn man das Ganze jetzt auch noch international sieht, wird es noch komplizierter, denn in Deutschland ist es schon so unterschiedlich und dann gibt es andere Länder, wo es noch ganz andere Geschenkkulturen gibt. Wenn man zum Beispiel, wenn wir in ein arabisches Land fahren, dann werden wir immer total beschenkt und das ist halt, das ist die Kultur. Zum Beispiel in Ägypten, dann komme ich hin als Gast, ja normalerweise muss ja ich eigentlich was mitbringen und fühle mich dann schlecht und dann kriege ich auch noch Geschenke von meinen Freunden, bei denen ich zu Gast bin. Das ist manchmal schon verrückt für uns und es ist interessant, diesen Austausch zu sehen und auch mit diesem Austausch zu leben. Man kann ja auch immer viel falsch machen. Ja, wenn du jetzt also wissen willst, was ein gutes Weihnachtsgeschenk für Deutsche ist, dann kann ich nur sagen, weiß ich nicht, keine Ahnung, es gibt ja nicht den Deutschen und Leute sind so unterschiedlich, jeder hat irgendwie einen anderen Geschmack. Wenn du etwas schenken willst und die Leute noch nicht so gut kennst und auf Nummer sicher gehen willst, dann hol dir doch einfach was, was man essen oder trinken kann. Da kann man fast nie was falsch mitmachen. Schnaps zum Beispiel ist wirklich eine gute Idee zu Weihnachten. Ja, der Ryan McHugh hatte da noch eine Frage zu diesem Thema mit den Ampeln. Wir hatten ja darüber gesprochen, dass manche Leute nicht bei Rot über die Ampel gehen und er ist jetzt verwirrt und fragt, gibt es jetzt keine Regel, dass man für grünes Licht warten muss oder hängt das von dem Bundesland ab? Ja, natürlich gibt es eine Regel, deshalb reden wir darüber. Das Ganze nennt sich Verkehrsregel und die Verkehrsregeln sagen in ganz Deutschland sind die gleich. In ganz Deutschland sagt die Verkehrsregel, bei Rot muss man stehen bleiben. Fußgänger, Fahrrad, Auto, alles muss bei Rot stehen bleiben. In unserem Beispiel ging es ja darum, ob man als Fußgänger nachts, wenn keiner auf der Straße ist, da nicht selber einfach mal über die Straße gehen kann und da sind die Kulturen verschieden. In ganz vielen Ländern in der Welt geht man einfach rüber, beachtet die Ampeln nicht so ganz genau und Deutsche sind da eben sehr genau, die bleiben immer stehen. Ja, Felipe Adão, unser Freund Felipe aus Brasilien, fragt, Cari, ich würde gerne wissen über die Religionen in Deutschland, wie religiös oder nicht religiös sind die Deutschen? Ja, Felipe, das ist eine sehr spannende Frage und hier kann man zwei Sachen machen, ja, einmal auf die Statistiken gucken und einmal gucken, wie es wirklich aussieht. Statistisch gesehen sind 33 Prozent der Deutschen konfessionslos, das heißt, sie gehören keiner Religion an. 29 Prozent der Deutschen sind katholisch, 28 Prozent sind evangelisch und vier Prozent ungefähr sind muslimischen Glaubens. Das heißt, statistisch gesehen sind über 60 Prozent der Deutschen einer Religionsgemeinschaft zugehörig, das heißt, sie haben offiziell eine Religion, aber man muss sagen, es ist trotzdem nicht so, dass 60 Prozent der Deutschen wirklich religiös sind. Natürlich muss man jetzt erst mal gucken, was ist überhaupt religiös, denn es gibt ja verschiedene Formen von Religiosität. Manche Leute gehen ganz oft in die Kirche, manche Leute gehören aber der Kirche auch nur an und gehen dort nie hin und so muss man auch in Deutschland gucken. 60 Prozent sind in der Kirche, aber es gibt auch unter diesen 60 Prozent Leute, die ihren Glauben nicht praktizieren und ich würde sagen, dass das auch ein bisschen typisch für Deutschland ist, dass es traditionell gehört man häufig einer Konfession, einer Religionsgemeinschaft an, aber die Religion spielt gerade in der jüngeren Generation gar nicht mehr die ganz große Rolle, die sie früher gespielt hat. Das zeigt zum Beispiel eine Studie noch aus dem Jahr 2010, in der nur 26 Prozent aller Jugendlichen in Deutschland gesagt haben, dass sie an Gott glauben. Ja, das ist auch so ein bisschen meine Einschätzung, wenn ich so mich so umgucke in meinem Bekanntenkreis, Freundeskreis, auch im Familienkreis, dann kenne ich sehr viele Leute, die einer Religion angehören, meistens katholisch oder evangelisch, die aber gar nicht mehr so religiös sind, das heißt, Religion spielt gar nicht so eine große Rolle in ihrem Leben. Spannend wird es dann, wenn man das Ganze international sieht, denn in vielen Ländern spielt Religion nach wie vor eine sehr große Rolle, gerade auch in unseren Zuschauerländern und das ist dann sehr spannend zu sehen. Ich habe da mal eine Karte gefunden, die die Religiosität im internationalen Vergleich zeigt und das ist doch schon sehr auffällig, denn da sieht man, dass wirklich vor allem in Mitteleuropa und in Nordeuropa, Deutschland gehört auch so ein bisschen dazu, gerade da ist die Religiosität weniger und in vielen anderen Ländern der Welt sind die Menschen eigentlich viel religiöser. Also das ist etwas, was ihr auch wissen müsst, das ist ein bisschen typisch für Deutschland, dass wir nicht so religiös sind. Ja, liebe Zuschauer, in der Zwischenzeit habe ich erst mal eine halbe Stunde mit meinem Mann über Religion diskutiert, das ist immer ein ganz spannendes Thema. Was wir noch mal am Ende dazu sagen wollen ist, es gibt auch in Deutschland, ja es gibt sozusagen einen Unterschied zwischen religiöser Lehre und Glauben und auch der Religionsgemeinschaft mit ihren Werten, denn es kann sein, dass viele Leute gar nicht mehr so gläubig sind und nicht oft in die Kirche gehen, ihren Glauben nicht praktizieren. Trotzdem spielen die Religionsgemeinschaften und ihre Werte und ihre Institutionen eine riesige Rolle in der deutschen Gesellschaft nach wie vor. Ganz viele, ja ganz viele Institutionen wie Schulen, Krankenhäuser, Sozialinstitutionen sind von den Kirchen unterhalten, werden von den Kirchen unterhalten und ja, die spielen nach wie vor eine riesen Rolle und ich würde schon sagen, dass die meisten Leute daher sich auch nicht ganz abwenden von der Religion und sich nicht ganz abwenden von ihrer Konfession. Sie fühlen sich irgendwie dieser Gemeinschaft zugehörig, auch wenn sie vielleicht auf der anderen Seite nicht unbedingt jeden Sonntag in die Kirche gehen. Letzte Frage kommt von Olivia Kahn. Warum sind deutsche Serien und Filme so schlecht? Zum Beispiel Berlin Tag und Nacht, Lola Rennt, Tatort und so weiter. Wow, hat sie das gerade wirklich gesagt? Hat sie gesagt, unsere Filme sind schlecht? Hat sie das gesagt? Naja, also ganz im Ernst, viele Deutschen finden ihre eigenen Filme und ihre eigenen Serien auch schlecht. Ich erinnere mich noch an so eine Zeit, da sind wir immer ins Kino gegangen früher, in die Sneak Preview, das war einmal die Woche, man wusste ja nicht welcher Film kommt und alle Leute haben immer nur gehofft, bitte, bitte, hoffentlich kommt kein deutscher Film, weil das tatsächlich eine Zeit lang so war, dass echt 90 Prozent aller deutschen Filme, die in den Kinos waren, die waren echt richtig schlecht. Mittlerweile ist das aber nicht mehr ganz so und es gibt mittlerweile echt ein paar sehr, sehr gute Produktionen. Berlin Tag und Nacht gehört definitiv nicht dazu. Beim Tatort wiederum ist das so eine spannende Sache. Vielen Leuten, die aus dem Ausland kommen, denen kommt dieser Tatort-Kult in Deutschland völlig banane und völlig freaky vor, was ich mir vorstellen kann. Trotzdem lieben die Deutschen ihren Tatort und der Tatort hat auch immer noch eine sehr hohe Priorität so in der deutschen Gesellschaft. Wenn ihr nicht wisst, was Tatort ist, das ist quasi ein Krimi, ein Kurzfilm, der läuft jeden Sonntagabend auf Deutsch in einer ARD, in der ARD und das gucken sich die Leute manchmal sogar in der Kneipe gemeinsam an, weil das so populär ist. Es gibt natürlich auch viele andere gute deutsche Filme und auch ein paar Serien. Wir werden euch jetzt in den nächsten Tagen auch auf unserer Facebook-Seite immer mal wieder ein paar deutsche Musiker und auch deutschsprachige Filme und Serien vorstellen. Guckt einfach mal rein. Ja, liebe Zuschauer, das war's auch schon wieder für heute bei Cari antwortet. Am Ende noch ein kleines Shout-out an Steven Lalevich. Steven, du bist einer von unseren Patreons, du ermöglichst uns unsere Arbeit und unterstützt unsere Arbeit. Du bist einer der Gründe, warum wir in der Lage sind, jede Woche, mittlerweile jeden Tag, ein Video zu produzieren. Danke Steven. Wir hoffen, dass ihr uns auch bei Patreon joint, dass ihr uns unterstützt bei Patreon. Das hilft uns wirklich unglaublich. Ja und zum Abschluss möchte ich euch noch mal erinnern, schickt uns unsere Kommentare. Letzte Woche haben wir nach Kommentaren gerufen und ein bisschen Technomusik drunter gemacht. Offenbar hat das geholfen. Werden wir diese Woche auch noch mal machen, denn wir brauchen mehr Kommentare, mehr Fragen, mehr komische Fragen, mehr witzige Fragen, mehr politische Fragen, alles. Wir brauchen mehr von allem. Tschüss und bis zur nächsten Woche. Ja, Kommentare, Kommentare, Kommentare. Hier unten müsst ihr Kommentare posten. Postet mehr Kommentare."
}