{
  "text": "Hallo liebe Leute und herzlich willkommen zurück bei einer neuen Episode Cari antwortet. Endlich sind wir wieder zurück für euch mit euren Zuschauerfragen. Los geht's! Wir fangen an mit Yasu Yamamoto. Er kommt aus Japan und schreibt, Hallo Cari, ich bin Deutschlehrer an einer Uni in Japan und höre seit einigen Monaten regelmäßig Easy German. Obwohl ich schon 59 Jahre bin und spreche und lese Deutsch so lange, ist es immer noch schwierig, sofort alles beim Hören zu verstehen. Deshalb hilft mir die Serie Easy German. Davon erzählt er noch ein bisschen. Er arbeitet auch mit seinen Studenten. Und er hat auch eine Frage für uns. Und zwar schreibt Yasu Yamamoto, Auch ich möchte euch eine Frage stellen. Im Gespräch auf der Straße hört man sehr oft, wie wir früher auf keinen Fall im Unterricht gelernt haben. Zum Beispiel Adjektive wie cool, super oder sogar mega. Was mich aber am meisten überraschte oder schockierte, ist das Wort geil. Für mich scheint es ein Skandal, so ein obszönes Vokabular in der Öffentlichkeit auszusprechen. Ist dieses Wort heutzutage wirklich schon gesellschaftsfähig geworden? Ich erwarte, dass ihr bald auch dieses Thema behandeln werdet. Ja, lieber Herr Yamamoto aus Japan. Tatsächlich ist dieses Wort gesellschaftsfähig. Ich weiß, dass dieses Wort früher etwas anderes bedeutete. Geil, also im Sinne von sexuell erregt. Das ist der Ursprung dieses Wortes. Aber es hat sich über die Jahre gewandelt. Man hat dieses Wort schon vor vielen Jahren, vor 20, 30 Jahren eigentlich als Jugendwort benutzt, um auszudrücken, dass etwas cool ist oder mega oder einfach gut ist. Und dieses Wort, es ist ja immer ein Teil dieser Jugendsprache, dass man ein Wort benutzt, was vielleicht ein bisschen anstößig ist oder einen kleinen Skandal erweckt. Das ist heutzutage aber nicht mehr so. Also es kann gut sein, wenn du oder wenn sie in Deutschland Deutsch gelernt haben vor 30 oder 40 Jahren, dass das Wort eine andere Konnotation hatte und auch anders verstanden wurde, dass es vielleicht damals noch ein kleiner Skandal war. Heute ist das nicht mehr so. Und das Witzige ist, wir haben ja heutzutage auch schon wieder neue Worte, die heute noch anstößig sind und in 20 Jahren vielleicht entweder vergessen oder auch völlig normal sind. Heutzutage, wenn man etwas cool findet, sagt man zum Beispiel, das ist Porno. Das hat man vor 10 Jahren oder vor 15 Jahren vielleicht auch noch nicht gesagt. Ich kann zum Beispiel sagen, boah, ist das Wetter, das Wetter ist heute richtig Porno oder ist das pornös geil. Das hört sich vielleicht für deine Ohren etwas komisch an, aber tatsächlich kann man heutzutage so reden und man würde das vielleicht jetzt nicht offiziell sagen im Unterricht, aber unter Jugendlichen, am Strand, auf der Straße, auf jeden Fall. Übrigens, lieber Herr Yamamoto, Japan ist eins meiner Lieblingsländer und ich war noch nie dort. Es steht ganz oben auf unserer Liste von Ländern, die wir unbedingt noch besuchen wollen. Und wie Sie vielleicht wissen, machen wir ab und zu Workshops. Wir waren dieses Jahr schon in Namibia, haben auch in Deutschland Workshops gemacht. Jetzt fahren wir in die USA und nach Ägypten, um dort Schulen und Universitäten zu besuchen. Vielleicht haben Sie ja auch mal Lust, uns einzuladen und wenn das so ist, dann schreiben Sie uns doch einfach mal eine E-Mail an info at easygerman.org und vielleicht sehen wir uns ja mal und vielleicht machen wir mal einen Workshop zusammen in Japan. Das wäre doch wirklich der Knaller, oder? Also uns würde das sehr freuen. Wir würden gucken, ob wir das irgendwie hinbekommen. Edgardo Gomez schreibt uns, Hallo liebe Cari, vielleicht könntest du den Unterschied zwischen den Verben ändern und verändern erklären. Der Unterschied ist mir immer noch unklar. Danke im Voraus und viele Grüße aus Honduras. Ja, viele Grüße nach Honduras. Danke, dass du uns geschrieben hast, Edgardo. Der Unterschied, ich habe gerade schon mit Janusz überlegt, ist auch für uns gar nicht so einfach, denn die sind sehr, sehr ähnlich. Also es geht beides immer etwas ändert sich, to change, aber vielleicht kann man verändern etwas langfristiger sehen. Es ist ein Prozess. Man kann zum Beispiel sagen, wenn man jetzt was kurzfristiges nimmt, kann man oft beides benutzen. Also oft stehen die beiden synonym. Zum Beispiel die Windrichtung hat sich gerade geändert oder die Windrichtung hat sich gerade verändert. Das kann man beides sagen, aber man kann zum Beispiel nicht sagen, wenn ich jetzt sagen möchte, boah, in den letzten 20 Jahren hat sich diese Insel sehr verändert, dann würde ich verändern benutzen, weil ich beschreibe diesen längeren Prozess. Also eine Sache, eine Person kann sich ändern und verändern. Kurzfristig sagt man eher ändern, langfristig sagt man eher etwas hat sich verändert. Abdulhaha, das ist bestimmt Abdul, der in Hamburg wohnt, schreibt, hallo Kari, ich muss das leider fragen, warum machen die Deutschen beim Schnupfen sehr laute Stimme, wie ihre Nase runterfallen würde? Ich könnte leider noch nicht verstehen, warum? schreibt Abdul. Abdul, du meinst niesen, oder? Wenn ich das richtig verstehe. Du meinst hachi. Das machen Deutsche tatsächlich sehr laut manchmal. Janusz macht das auch sehr laut. Janusz, kannst du uns die Frage beantworten? Ja, und zwar beim Niesen geht es darum, die Keime aus dem Organismus herauszupusten. Es geht darum, also die Nase frei zu machen von den Bakterien, von den Keimen, stimmt das? Ja. Also, das halte ich ja für ein Gerücht, aber ich weiß nicht, macht man das in anderen Ländern leiser? Erzählt uns das doch mal, wie ist das in aller Welt? Mir ist das ehrlich gesagt noch nicht aufgefallen, ich weiß aber, dass mein Vater und Janusz beide sehr laut niesen. Also, ich mache eher so, und die machen eher so, aber ja, danke für diese interessante Frage, Abdul. Schön, dass dir das in Deutschland aufgefallen ist. Mr. Lettenerd möchte gerne wissen, hallo, dieses Projekt ist echt toll und ich kann mir nicht vorstellen, wie viel Zeit ihr verbringen müsst, diese Videos zu machen. Viel Zeit, Mr. Lettenerd. Einige Menschen haben gefragt, ob es in Zukunft Untertitel für die Cari-antwortet-Episode geben wird. Habt ihr gehört, dass YouTube in letzter Zeit geändert hat, sodass Zuschauer jetzt eure Videos untertitel beitragen können? Ja, das haben wir gehört. Ist das eine Möglichkeit, fragt Mr. Lettenerd. Wir haben das natürlich gehört, dass es Untertitel gibt, wir haben es auch schon ausprobiert. Allerdings ist es so, dass wir das natürlich auch selber bedienen müssen. Das heißt, erstens, man kann die Untertitel in einer fremden Sprache nur dann hinzufügen, wenn es die deutsche Transkription gibt. Es könnte natürlich sein, dass jemand von euch so gut Deutsch kann oder vielleicht Deutscher ist, der das selber machen möchte. Das müssten wir dann natürlich erstmal reinstellen, das müssten wir auch kontrollieren, ob es korrekt ist. Dann kann man fremde Untertitel hinzufügen. Wir haben das Gefühl, dass es genauso viel Arbeit ist, wie die selber zu machen, weil wir müssten im Prinzip jeden Tag prüfen, ob jemand was eingereicht hat. Und wenn wir dann 20, 30, 40 Videos online haben, ist das schon tatsächlich Zusatzarbeit jeden Tag von ein, zwei Stunden und das haben wir einfach im Moment nicht. Aber wir können ja mal gucken, ihr könnt euch ja mal schreiben, wer euch sich daran beteiligen möchte, wenn wir tatsächlich auch deutsche Muttersprachler hätten, die dabei mithelfen, könnte das eine Option sein. Also schreibt uns gerne mal, wenn das für euch interessant wäre, da mitzumachen. Wael Mustafa schreibt, Hallo Kari, Hallo Janusz. Sagt man die Paprika oder das Paprika oder der Paprika und was ist die Pluralform? Danke, Janusz. Das Paprika, ich weiß es nicht. Die Paprika. Kann auch sein, dass man das unterschiedlich verwendet, weil es gibt einige Worte, wo die Deutschen selber drüber streiten und auch Leute anderer Generationen, anderer Städte das anders machen. Zum Beispiel immer Streitwort ist der Nutella oder die Nutella oder das Nutella oder die Joghurt oder das Joghurt, das Laptop und der Laptop, die E-Mail und das E-Mail, der Blog oder das Blog. Also es gibt sehr viele Worte und das sind immer Worte, die nicht aus dem Deutschen ursprünglich kommen. Also wenn wir Worte von außerhalb nehmen, dann ist man manchmal unklar und manche Leute sprechen das auch unterschiedlich aus. Ich sage auf jeden Fall die Paprika und Plural die Paprikas. Janusz, was sagst du? Richtig. Letzte Frage für heute kommt von Amnesia Shadows, aka Thomas von Purple World Productions. Wir kennen dich natürlich. Amnesia schreibt, dieses Video war echt lustig und meint unser letztes. Dana und Cari antworten, ich habe eine Frage. Wenn du ein Küchengerät wärst, was wärest du? Bitte erkläre. Ja, danke für diese sehr interessante Frage, Amnesia. Da habe ich natürlich sofort eine Antwort drauf, die ich dir auch erklären kann. Ich wäre gerne ein Mixer. Warum? Weil der Mixer sehr viel Power hat. Er kann alles kaputt machen, aber er kann auch alles vereinen. Na, was sagst du zu dieser Antwort, Thomas? Ich bin schon so gespannt auf deine Antwort. Was wärest du denn gerne? Welches Küchengerät? Schreib es uns in die Kommentare und auch an alle von euch. Schreibt uns mehr Fragen, schreibt uns eure Antworten in die Kommentare. Wir freuen uns auf euch. Schöne Grüße von der wunderschönen Insel Sylt und bis bald wieder bei Cari antwortet. Und zwar aus Berlin, aus unserem Studio wieder. Wir legen gleich los mit eurem Freund, denn wir haben einige. Vorher noch kurz, wir haben Janusz gerade gebeten, hier ein bisschen Studio-Setup aufzubauen."
}