{
  "text": "Amedio Rakanati schreibt, ihr müsst in Italien Silvester feiern. Was in Berlin passiert, ist nur ein Teil des Feuerwerks in Italien. Ja, dann lade uns doch mal ein, Amedio. Wo wohnst du denn? Vielleicht kommen wir tatsächlich nächstes Jahr mal vorbei. Armando B. schreibt, noch nie gehört, dass es hier in Deutschland als Unglück gelten soll, wenn man vor 0 Uhr ein frohes neues Jahr wünscht. Ich habe es vorher schon auf Facebook gewünscht und zwar beides. Bringt das dann auch Pech? Ja. Hallo, liebe Leute, wir sind zurück und beantworten heute wieder eure Fragen nach einer dreiwöchigen Weihnachtspause. Ja, in den letzten zwei Wochen ist viel passiert. Weihnachten, Silvester, wir haben euch alles gezeigt, was wir so gemacht haben. Und hier sind eure Fragen dazu. Diese Frage ist noch zu einer etwas älteren Episode. Kari, kannst du mir erzählen, wie man die Schweiz und der Schweiß aussprechen muss? Sehr gute Frage. Die Schweiz und der Schweiß. Schweiz muss man sich vorstellen, ein Z generell im Deutschen ist wie ein T und ein S. S. TZ, Schweiz. Man kann quasi auch Schweiz mit TS schreiben. Und das andere ist Schweiß, ein scharfes S. Schweiß. Alex Thomas schreibt, Weihnachtsmann oder Christkind? Sehr gute Frage. Ich habe mich da ehrlich gesagt auch zum ersten Mal mit beschäftigt. Es gibt angeblich, oder nicht angeblich, es gibt in verschiedenen Regionen Deutschlands, glaubt man entweder an einen Weihnachtsmann oder an das Christkind. Und zwar hängt das auch etwas mit katholischen Regionen, protestantischen Regionen zusammen. Man sagt generell, glaubt man in Süddeutschland eher an das Christkind, in Norddeutschland eher an den Weihnachtsmann. Total spannend, weil ich das vorher auch nicht wusste. Bei uns in der Familie, also haben die früher immer gesagt, das wäre das Christkind. Hat immer geklingelt und dann war das Christkind da. Jamansruhe schreibt, Hallo Kari, mein Name ist Jaman und jetzt lerne ich Deutsch. Gratulation dazu. Meine Frage ist, was ist die Bedeutung von Rutsch? Für mich sieht es sehr komisch aus, wenn man sagt, einen guten Rutsch ins neue Jahr. Ich habe das gerade mal für dich nachgeschaut. Also Rutschen ist im Englischen to sledge. Man kann zum Beispiel eine Rutsche runterrutschen auf dem Spielplatz. Man kann auch, wenn man auf dem Schlitten fährt, im Schnee kann man auch sagen, man rutscht. Wenn man auf der Straße hinfällt, weil es glatt ist zum Beispiel, dann rutscht man auch. Deswegen ist das für uns gar nicht so ungewöhnlich. Rutschen mit Neujahr, es ist ja Neujahr meistens Schnee oder glatt oder kalt. Da rutscht man sowieso durch die Gegend. Für uns hat das also quasi eine ähnliche Assoziation, wie es zur Jahreszeit passt. Tatsächlich habe ich das gerade mal nachgeguckt und es gibt verschiedene Erklärungen. Du kannst mal auf Wikipedia eingeben, guten Rutsch, und da findest du dann verschiedenste Erklärungen. Denn es gibt alternative Erklärungen. Woher kommt das? Da wird zum Beispiel mit den Gebrüdern Grimm erzählt oder mit Goethe. Musst du dir mal durchlesen, vielleicht findest du eine Erklärung, an die du glaubst. Monit Bitu schreibt, vielen Dank alle Teilnehmer an dieser Episode. Sie meint Silvester, die Silvester Episode. Sie war extrem ungewöhnlich und spannend. Jedoch habe ich eine Bemerkung. Ich würde sagen, dass alle Leute, die ihr interviewt habt, besoffen sind. Insbesondere der junge bei 1,45. Habe ich recht? Habe ich recht? Einen guten Rutsch ins neue Jahr. Ja, Moni, das ist gut, dass du darauf hinweist. Das war mir noch gar nicht aufgefallen zuvor. Hi oder Hutch 1126 schreibt, Kari looks a little... drunk in this video. Ja, was soll ich dazu sagen? Also ich muss natürlich dazu sagen, es ist ja um Mitternacht. Wir haben ja dieses Video um 12 Uhr gedreht. Wir hatten aber schon seit 5 Uhr Langeweile. Und da haben wir natürlich schon ein paar Bier getrunken. Ich habe mich aber zurückgehalten, muss ich nochmal dazu sagen. Johnny D, wow, this is unreal. I can't believe this is legal in Germany. It looks like complete anarchy. Genau das ist es. Eine Frage an mich. Liebe Kari, hast du schon mal ein arabisches Land bereist? Und welches Land möchtest du gern in Zukunft besuchen? Ich liebe eure Videos. Ja, Abed, ich habe noch nicht so viele Länder bereist, aber ich war schon in Tunesien, Ägypten und im Oman. Das waren sehr schöne Reisen. Ich mag die Länder sehr. Ich würde gerne auch noch mehr reisen und werde das auch tun. Und gerne fahren würde ich... Wo würdest du gerne hinfahren, Janusz? Also ich würde gerne nach Jordanien fahren. Das ist ja kein arabisches Land. Also ich würde gerne... Ich würde gerne nach Jordanien fahren auf jeden Fall. Also das wäre so eins der nächsten Länder. Ägypten, Tunesien auch nochmal. Ich würde super gerne in den Irak fahren. Leider ist das gerade nicht so gut zum Reisen da. Und ja, Irak und Syrien sind glaube ich super schön, wenn jetzt da nicht gerade Krieg wäre. Shah und weitere chinesische Zeichen, die ich nicht verstehe, schreibt, eine Frage, ich habe sehr oft so zu sagen gehört. Was heißt so zu sagen eigentlich oder mit welchen Fällen sagt man so zu sagen? Also, wenn du das erstmal definieren willst, so zu sagen ist ein Adverb und auf Englisch wird es übersetzt mit as it were in the manner of speaking oder so to say. Synonyme im Deutschen sind unter anderem quasi, eigentlich, gewissermaßen, irgendwie und das Wort wird weniger wegen seiner eigentlichen Bedeutung benutzt, sondern ist mehr so eine Art Füllwort und manche Leute sagen das sehr oft, manche Leute benutzen das fast nie. Es ist so wie quasi. Es gibt Leute, die sehr oft quasi sagen. Haben wir auch schon mal darüber berichtet. Genauso gibt es Leute, die oft so zu sagen sagen. Mir ist das gar nicht aufgefallen. Du hast das glaube ich unter die Episode mit Manuel und Kari Antworten kommentiert. Das ist ja sozusagen hochinteressant, dass du uns das quasi gesagt hast, dass wir sozusagen häufiger mal das Wort so zu sagen benutzen. Janusz hat mir gerade nochmal eine bessere Erklärung gesagt, denn es hat ja auch wirklich eine Bedeutung in manchen Sätzen. Und zwar kann man das ganz gut benutzen, wenn man etwas sagen möchte oder einen Begriff benutzen möchte, aber der nicht hundertprozentig zutrifft oder man sich nicht sicher ist, dann kann man so zu sagen da drüber rumschreiben. Wenn man zum Beispiel sagt, der Eintritt war sozusagen kostenlos, dann heißt das, der Eintritt war vielleicht nicht eigentlich kostenlos, aber man ist zum Beispiel eingeladen worden. Dann sagt man ja, der Eintritt war sozusagen kostenlos. Also nur mal so als Beispiel. Oder das ist jetzt sozusagen Winterwetter in Deutschland. Kann man verschieden definieren, weil im Winter kann es in manchen Gegenden sehr kalt sein und sehr warm, aber auch in anderen Gegenden. Und wenn man nicht genau sicher ist, wie man das definieren möchte, kann man so ein kleines so zu sagen nach vorne setzen. Ja, liebe Leute, jetzt fragt ihr euch sicher, wer hat denn eigentlich das Gewinnspiel von Weihnachten gewonnen? Wie ihr euch erinnert, haben wir ein Bildwörterbuch verlost. Und wir haben eine kleine Überraschung für euch, denn wir werden das Ganze nächste Woche machen. Wir haben tolle Einsendungen bekommen, tolle Videos von euch. Wir haben uns wahnsinnig gefreut und wir haben uns alle angeguckt. Und weil wir noch ein paar Sonderpreise auslosen wollen, wollen wir noch mal bis nächste Woche warten. Dann werden die Gewinner bekannt gegeben und dann erfahrt ihr, wer das Buch oder vielleicht auch die Bücher gewonnen hat. Ja, liebe Leute, das war es auch schon mit der ersten Kari antwortet Episode im neuen Jahr. Wir haben uns gefreut über eure Fragen. Nächste Woche kommen noch mehr Fragen und dann werdet ihr erfahren, wer das Buch gewonnen hat. Danke fürs Zuschauen. Danke für eure Unterstützung bei Patreon. Sie hilft uns wirklich sehr und wir würden uns freuen, wenn auch ihr vielleicht in Zukunft uns unterstützen möchtet und dafür sorgen möchtet, dass wir regelmäßig und noch mehr Easy German produzieren können. Danke für eure Unterstützung. Danke fürs Zuschauen und bis zur nächsten Woche. Ciao."
}