{
  "text": "Hallo Leute, herzlich willkommen zurück bei Cari antwortet. Ich beantworte heute wieder Kommentare und Fragen zu Easy German. Frage 1, pj10019861 schreibt, Hallo, ich habe eine sehr wichtige Frage. Wo ist Miri? Ja, pj, das freu ich mich auf, deswegen rufe ich sie jetzt einfach mal an, weil ehrlich gesagt keine Ahnung, ich habe Miri schon seit Monaten, haben wir die nicht gesehen. Mirisch, Mirisch, Miri. Klingelt. Komm schon Miri, geh ran. Der von Ihnen gewünschte Teilnehmer ist zurzeit nicht erreichbar. Bitte versuchen Sie es zu einem späteren Zeitpunkt noch einmal. Nicht erreichbar, ja, dann ist diese Frage, bleibt sie leider unbeantwortet. Nächste Frage kommt von Maria Abdulbaki. Sie schreibt, Vielen Dank für deine Videos Cari. Ich lerne jetzt Deutsch in Saudi-Arabien. Ich liebe Deutsch, aber ich habe keine deutschen Freunde hier. Leider benutze ich die Sprache nicht. Was kann ich tun, um fluent, also fließend zu sprechen? Danke sehr für deine Hilfe. Ja, Maria, ich finde es cool, dass du in Saudi-Arabien Deutsch lernst und diese Frage, die du stellst, die hatten wir ja schon mal gestellt bekommen und auch schon beantwortet. Generell ist es natürlich schwierig, wenn du keine deutschen Freunde hast, ist das schade, aber es gibt natürlich verschiedene Wege, um die Sprache besser zu lernen. Erst einmal Easy German gucken ist schon mal nicht schlecht, aber natürlich noch mehr Deutsch gucken und noch mehr Kontakt bekommen mit der Sprache ist auf jeden Fall hilfreich und das kannst du zum Beispiel machen, indem du, ja, deutsche Filme guckst mit Untertiteln, deutsches Radio hörst. Es gibt zum Beispiel auch deutsche Nachrichten, langsam gesprochen, deutsche Sachen lesen und ganz wichtig ist, dass du dir auch Konversationen vorstellst, also tatsächlich Dialoge im Kopf hast. Als ich damals Französisch gelernt habe, habe ich immer in meinem Kopf versucht, auf Französisch zu denken, verschiedene Situationen durchzugehen, in verschiedenen Situationen mir Sätze auszudenken und das hat damals ganz gut funktioniert. Was wir ja auch noch machen, ein letzter Tipp, ist, wir machen diese 10 basic phrases und in diesen zehn Sätzen versuchen wir immer viele Redewendungen oder Ausdrücke unterzubringen. Es ist ganz wichtig, wenn du nicht im direkten Kontakt mit einer Sprache bist, dass du irgendwie rausbekommst, wie die Leute tatsächlich sprechen, wie sie Slang sprechen, wie sie verschiedene Ausdrücke, wie sie verschiedene Sachen ausdrücken und dafür haben wir diese zehn Sätze gemacht. Davon seht ihr mittlerweile schon 20 online und es kommen noch viele mehr. Lloyd Townsend sagt, ich habe eine Frage für euch. Warum verwenden die Deutschen so oft englische Worte? Es ärgert mich, dass ich Deutsch lerne und meine eigene Sprache fast mehr höre als Deutsch. Was ist die Meinung des Volkes? Ja Lloyd Townsend, also die Meinung des Volkes kann ich natürlich auch dir schlecht sagen, aber ich würde mal sagen, generell ist es erstmal nicht so, dass du fast mehr Englisch hörst als Deutsch. 99 Prozent aller Worte in der deutschen Sprache sind immer noch Deutsch. Zweitens ist eine Sprache lebendig und das sollen sie auch sein. Wir reden ja auch nicht mehr Deutsch, wie wir im Mittelalter Deutsch gesprochen haben oder wie im 18. Jahrhundert. Das Deutsch ist auch anders als heute und es ändert sich. Dass andere Sprachen andere Sprachen beeinflussen, ist dabei ganz normal. Du hast ja in unseren Listen schon gesehen, dass wir zum Beispiel im Deutschen auch Wörter haben aus dem Französischen, aus dem Lateinischen sogar noch. Latein wird seit 1000 Jahren nicht mehr gesprochen und immer noch gibt es Worte heute davon und so ist es ganz natürlich, dass wir auch englische Worte haben, denn die englische Kultur, vor allem die amerikanische, die britische, die hat sehr viel Produktives zustande gebracht und ist auch sehr dominant in bestimmten Bereichen in der Welt, ob das jetzt Wissenschaft ist, Publikation, Literatur, Politik und natürlich ist es ganz normal, dass wir bestimmte Worte übernehmen. Ich persönlich finde das nicht schlecht. Es gibt natürlich ein paar Menschen, die es ein bisschen übertreiben, ehrlich gesagt und da kann man auch Witze darüber machen und das kann man auch kritisieren. Das ist völlig legitim. Trotzdem sollte man sich nicht über jedes Anglizismus aufreden. Kleiner Tipp für dich noch, es gibt sogar im Deutschen so etwas wie Scheinanglizismen. Das heißt, das sind Worte, die englisch klingen und englisch ausgesprochen werden, aber gar nicht aus dem Englischen kommen. Ist das nicht witzig? Also das fanden wir ziemlich gut und deswegen gibt es dazu demnächst auch eine eigene Episode darüber. Sei gespannt! Dimitri schreibt, ihr seid einfach nur ein linksgrünes neoliberales dummes Pack. Wenn der Bürgerkrieg in Europa-Deutschland beginnt, von der CIA vorausgesagt im Jahre 2020, werdet ihr endlich aufwachen. Juan Costa Hernández, hoffentlich richtig ausgesprochen, schreibt, bitte eine Folge über was denken die Deutschen über Spanien? Spanisch, also Spanier oder Spanien. Dankeschön! Diese Frage haben wir schon ganz oft gestellt bekommen. Viele Spanier lernen ja Deutsch und arbeiten auch in Deutschland, deswegen ist das mit Sicherheit für euch interessant, aber es gibt über Spanien, also ich bin mir ziemlich sicher, wir können das natürlich mal ausprobieren, aber ich bin mir ziemlich sicher, dass die Menschen auf der Straße nicht besonders viel sagen werden, weil mit Spanien verbinden wir weder Positives noch Negatives. Wir haben keine bestimmte Meinung über Spanien und das einzige, was wir verbinden, ist eigentlich positiv. Spanien ist ein populäres Urlaubsland für Deutsche. Deutsche fahren gerne nach in den Süden von Spanien oder auf die spanischen Inseln wie Mallorca und ich glaube, das ist auch schon alles. Sangria, Party am Strand. Aber natürlich weiß ich, was du meinst und was du interessant findest. Ich würde natürlich auch gerne wissen, was denken Spanier über Deutschland. Schreib du mir das doch mal. Ja, zu unserer letzten Episode zum Thema Arbeit. Wir haben ja euch gefragt, wie definiert ihr denn Arbeit? Schreibt Eros39, viel Arbeit gleich viel Geld gleich schöne Frauen. Ganz einfach. Ja, was soll man dazu noch sagen? Du hast es raus. Ja, wir sollten so einen Preis machen. Die Frage der Woche. Die kriegt dann so einen Ehren-Award. Frage der Woche. Die Antwort der Woche, der Kommentar der Woche kommt von Eros39. Er sagt, viel Arbeit gleich viel Geld gleich schöne Frauen. Die letzte Frage, letzte Frage für heute kommt von Paul Nemetz. Hallo Cari, ich habe für dich eine Frage. Was sind die Unterschiede, was ist der Unterschied zwischen den Wörtern nur, eben und halt? Ich höre diese Wörter immer wieder in dem gleichen Kontext und würde gerne wissen, ob man alle drei gleich benutzen kann. Ja, Paul, also grundsätzlich sind diese drei Worte komplett verschieden. Alle drei haben eine eigene Bedeutung und eben hat sogar ganz viele Bedeutungen. Eben kann zum Beispiel heißen auf Englisch even, just, flat. Zum Beispiel, der Tisch ist eben. Ich bin eben nach Hause gekommen. I just got home. Es kann sogar heißen exactly. Jemand sagt zu mir, du bist dumm. Ich sage, eben, genau das. Das war ein gutes Beispiel. Halt hingegen heißt eigentlich sowas wie stop auf Deutsch oder hold, hold on und nur heißt just only, also drei völlig unterschiedliche Worte, aber du hast recht, wenn du sagst, du hast diese Sachen schon mal in einem ähnlichen Kontext gehört. Ja und jetzt fragst du natürlich, wie kann das sein? Diese drei Worte werden auch als Modalpartikel benutzt. Modalpartikel sind etwas kompliziert, denn das sind Worte, die haben eigentlich eine Bedeutung, werden aber manchmal in einem Satz benutzt, ohne dass sie diese Bedeutung, die eigentliche Bedeutung haben, sondern dann haben sie eine andere Bedeutung. Modalpartikel sind nämlich Worte, die eine Ersatzaussage, einen bestimmten Ton, eine bestimmte Einstellung, eine bestimmte Meinung geben und so werden diese drei Worte auch benutzt und zumindest eben und halt sind in diesem Kontext manchmal identisch. Ein Beispiel dazu. Mich fragt jemand zum Beispiel, warum ist die Tomate rot? Ich will sagen, das ist so. Dann sage ich im Deutschen, kann ich das besser sagen, indem ich ein Modalpartikel als Bestätigung eingebe, weil was soll ich, ich muss das ja irgendwie betonen, das ist so. Ich sage, das ist halt so. Das ist eben so. Das ist einfach so. Damit betone ich wirklich, dass es keine andere Möglichkeit gibt und dafür benutzt man solche Modalpartikel. In diesem Zusammenhang sind also eben und halt identisch und können ausgetauscht werden. Ja, liebe Leute, das war es schon für diese Woche, etwas kürzer diese Woche. Wir haben uns sehr gefreut über eure Fragen. Wir hoffen, ihr schickt uns noch mehr und vielleicht kriegen wir nächste Woche noch so tolle Fragen und vielleicht sogar noch mehr. Wir freuen uns darauf. Danke fürs Zuschauen, danke an alle, die uns unterstützen bei Patreon durch eure tollen E-Mails, durch euer tolles Feedback. Wir freuen uns auf eure Unterstützung. Danke fürs Zuschauen und bis nächste Woche. Ciao!"
}