{
  "text": "Hallo Leute, zurück bei Cari antwortet. Ich beantworte heute wieder eure Fragen zu unseren Videos zur deutschen Sprache und Kultur. Erste Frage heute kommt von Jett Vessel. Großartig wie immer, danke. Ich habe eine Frage fürs nächste Video, wenn ihr sie im nächsten Video einschließen möchtet. Haben die Deutschen irgendeine Meinung oder auch keine Meinung über die Kandidaten, die sich jetzt um das Präsidentenamt in den USA bewerben? Ich komme aus den USA und finde es immer sehr interessant, was die Leute aus anderen Ländern denken über die USA. Ja, tatsächlich das ist ein Thema und wir haben ja schon öfters über das deutsch-amerikanische Verhältnis gesprochen. Amerika ist ja so ein bisschen wie ein großer Bruder für Deutschland und so macht man sich neben den ganzen positiven Sachen, die es gibt, auch gerne mal lustig, wenn irgendwas schief läuft. Und zum Beispiel Donald Trump ist natürlich auch in Deutschland ein Begriff und ist ein gefundenes Fressen für die Medien, genauso wie in den USA auch in Deutschland. Also der kommt schon häufiger mal vor in den Nachrichten, Hillary Clinton natürlich auch. Und generell kann man sagen, dass die Deutschen das politische Geschehen in den USA schon sehr genau verfolgen, weil es ist eine der wichtigsten Verbündeten und der wichtigsten Partner von Deutschland. Und ja, wenn man das mit anderen Ländern vergleicht, wo man in Deutschland gar nicht weiß, wer dort überhaupt regiert, da kann man sagen, dass es in Deutschland schon sehr genau verfolgt wird und sogar auch viele Berichte gibt es und es wird zum Beispiel auch live übertragen, in der Wahlnacht zum Beispiel. Das gibt es, glaube ich, sonst aus keinem Land der Welt. Erik Stratmann oder Eric Stradman schreibt, was denken die Leute über Angela Merkel? Ja, das ist eine Frage, die ist ganz einfach zu beantworten. Alle lieben Angela Merkel. Okay, das war natürlich ein Scherz. Nicht alle lieben Angela Merkel, aber es ist interessant. Wir haben überlegt, ob wir diese Frage auf der Straße stellen und tatsächlich haben wir uns erst mal dagegen entschieden, weil jetzt in diesem Moment würden fast alle Leute nur mit dem Thema Flüchtlinge pro und contra argumentieren. Also ich glaube, dass das Thema so überwiegend wäre und dann hätten wir wieder eine zweite Episode zum Thema Flüchtlinge. Das wollen wir erst mal nicht machen. Vielleicht stellen wir das Thema später noch mal. Generell kann man sagen, dass sie relativ populär ist in Deutschland, wenn man das so vergleicht und sie ist auch dort zumindest akzeptiert von den Leuten, die sie nicht gewählt haben. Ich zum Beispiel habe sie nicht gewählt und würde sie wahrscheinlich beim nächsten Mal auch nicht wählen. Ich sage jetzt nicht, welche Partei ich wähle. Es wechselt auch immer, aber trotzdem kann man sagen, dass viele Leute relativ zufrieden mit ihr sind. Sie macht keine besonders, sage ich mal, starke Politik in die eine oder die andere Richtung und ist so mehr der ruhige Typ, wie man ja auch weiß und das finden die Deutschen grundsätzlich, ohne dass ich das jetzt so ganz verallgemeinern möchte, erst mal ganz gut. Auch wie sie sich eigentlich in der Flüchtlingskrise verhält, sind die meisten Deutschen eigentlich relativ zufrieden damit. Es gibt natürlich immer solche und solche. Es gibt auch die Rechten, die sagen, alles ist scheiße. Es gibt die Linken, die sagen, alles ist scheiße. Es gibt in der Mitte Leute, die sagen, alles ist scheiße. Wenn man schon was verallgemeinern sagen will, gibt es immer solche und solche. Zu unserer Episode Europa gab es natürlich wieder Diskussionen über das Thema Flüchtlinge, weil es auch in dem Thema präsent war. Schreibt JNDSAN95, Easy German, vielen Dank für die Videos. Nach meinem Empfinden glaube ich, dass die Idee, dass Europa den Flüchtlingen helfen sollte, geht ohne Frage. Aber ich muss fragen, sind sie echt davon überzeugt, dass Flüchtlinge die Mehrheit der Menschen sind oder ist es ihnen deutlich, dass viele aus wirtschaftlichen Gründen kommen? Ja, das ist immer wieder die gleiche Frage und immer wieder die gleiche Diskussion. Sind das wirklich eigentlich Flüchtlinge oder sind das nur Wirtschaftsmigranten? Dazu sage ich nun mal Gegenfrage. Glaubst du wirklich, dass Leute ihr Leben riskieren, in klapprigen Booten über das Mittelmeer kommen und dann tausende von Kilometern zu Fuß laufen, nur um hier in einem völlig überfüllten Flüchtlingscamp zu sitzen, in dem das Leben echt beschissen ist? Ich glaube schon, dass die meisten tatsächlich aus Not kommen, weil sonst würden sie das alles nicht auf sich nehmen. Und man muss auch mal andersherum rechnen und nicht immer in Kategorien und Schubladen denken. Menschen, die von einer wirtschaftlichen Existenz, also von einer wirtschaftlichen Notlage so bedroht sind, dass ihre Existenz in Frage ist, dass sie nicht mehr genug zu essen haben, die sind auch in Not. Genauso wie Leute, bei denen Krieg zu Hause ist. Und so muss man immer genauer auf den Fall, auf den Einzelfall gucken. Man kann nicht sagen, die sind falsche Migranten, das sind richtige Migranten. So was gibt's nicht. Ja, easiest guitar schreibt, hello people, I am a big fan of, I'm a big Easy German fan. I have a question. There's a joke made famous by John Cleese in Forty Towers. Don't mention the war. How does one go about talking to German people about the war? Is it taboo? It's very interesting for those of us coming from English-speaking countries, I'm Australian, living in Germany, I live in Hamburg, to hear the opinions and thoughts of everyday Germans about these things. I recently wrote a song called the German Backpacker Blues after a conversation with a friend about her backpacking days and how everyone always talked to her about World War II. Ja, was kann man dazu sagen? Zu dem Thema, über das Thema haben wir schon mal geredet. Ich empfinde das so, ja, als junge, halbwegs junge Deutsche, die den Krieg ja selber nicht miterlebt hat, nicht mal meine Eltern haben den Krieg miterlebt, weiß ich natürlich, was passiert ist. Und ich habe das Gefühl oder ich denke, dass wir als junge Generation ja alle vor diesem Krieg stehen, vor dem, was passiert ist. Und egal, ob du jetzt aus Australien kommst oder aus Amerika oder aus England, wir alle empfinden das, was damals passiert ist, als Tragödie. Dort sind Millionen von Menschen gestorben und das ist schon eine ernste Sache. Und was ich verstehen kann, wenn zum Beispiel deine Freundin sagt, sie wurde ständig darauf angesprochen, ist ja immer die Frage, wie wirst du darauf angesprochen. Es stimmt, dass in vielen Teilen der Welt, umso weiter man weg ist von Deutschland, die Leute wenig über Deutschland wissen und vielleicht ist das das Einzige, was sie wissen. Was wir als Deutsche, wir sind ja auch so ein bisschen ernster, dann komisch finden oder auch manchmal doof finden, ist, wenn Leute ankommen und erst mal mit einem Witz einsteigen und sagen so, haha du Nazi oder haha lebt Hitler noch. Das habe ich auch schon ganz oft erlebt. Meistens denke ich, kommt das einfaches Unwissen und dann erkläre ich erst mal. Also ich rede natürlich darüber, wir reden alle darüber und du kannst auch jeden von uns ansprechen. Wir können da gerne mal darüber diskutieren, aber es ist immer die Frage, wie du jemanden ansprichst, wenn du auf einer Party bist und das Erste, was du sagst, ist, du machst einen Witz über den Zweiten Weltkrieg, dann kann es sein, dass das nicht immer so ganz gut ankommt bei den Deutschen. Letzte Frage für heute kommt von Yasser Abdu Yasser. Er sagt, da ihr auf meine Frage immer noch nicht geantwortet habt, stelle ich sie noch mal. Könnt ihr bitte mal in einer Episode illustrieren, wie man die Umgangssprache lernt? Ja, lieber Yasser, das illustrieren wir ja quasi in jeder Episode, denn Umgangssprache ist tatsächlich etwas, was uns, mir persönlich zum Beispiel beim Sprachenlernen in der Schule oder in den Büchern gefehlt hat. Deswegen machen wir Easy German und das ist die ganze Idee hinter Easy German. Das heißt, wenn du Umgangssprache lernen möchtest, dann kann man das nicht in einer Episode lernen, sondern du kannst das dadurch lernen, dass du immer wieder zuhörst und deshalb machen wir Easy German, weil viele Menschen zum Beispiel nicht in Deutschland sind, sondern in Brasilien oder in China oder Australien in einer Schulklasse sitzen und sie können dort, so wie ich Französisch gelernt habe, zwei oder drei Jahre im Buch studieren und dann fahren sie in das Land, in Deutschland, nach Deutschland in diesem Fall und verstehen auf der Straße nichts, weil es gibt umgangssprachliche Redewendungen. Es gibt Verkürzungen, es gibt Slangwörter, es gibt Redewendungen, die man in den Büchern nicht findet und genau das machen wir eigentlich mit all unseren Videos. Konversationen auf der Sprachstraße, du wirst sehen, unterschiedliche Generationen unterschiedliche soziale Gruppen reden anders und zum Beispiel auch die Redewendung, Episoden, die wir machen. Das ist die ganze Idee hinter Easy German. Also ich kann dir die Umgangssprache nicht sofort beibringen, aber wenn du ab und an unsere Folgen guckst, dann hoffe ich, dass du mehr lernen wirst. Das war's schon wieder für diese Woche. Wir hoffen, es hat euch gefallen. Wir hoffen, ihr habt noch mehr Fragen. Wir freuen uns auf eure Fragen. Ich hatte wieder sehr viele Fragen diese Woche. Ich konnte leider nicht alle beantworten, aber schickt sie weiter. Wir versuchen auch manchmal, was schriftlich zu beantworten. Danke fürs Zuschauen, danke für eure Unterstützung. Vergesst nicht, unseren Kanal zu abonnieren und uns auf Patreon zu unterstützen, wenn euch unser Programm gefällt und bis zur nächsten Woche. Ciao!"
}