{
  "text": "Hallo Leute, ich bin Cari und ich beantworte heute wieder eure Fragen. Davy Jones, wow, ich wusste nicht, dass wir Fragen stellen dürfen. Ja, Davy, dürft ihr. Die Frage ist natürlich, ob sie jemand beantwortet. In diesem Fall würde ich gerne fragen nach dem Wort nämlich. In jeder Episode wird das Wort häufig gesagt und jedes Mal wundere ich mich, wie man mit diesem Wort 100 zu 100, meinst du vielleicht 100 Prozent, zurechtkommen kann oder was dieses Wort überhaupt bedeutet. Danke. Aber benutzt man das im Deutsch? Ich hätte gern fünf Brötchen, nämlich zwei normale. Sagt man das so? Ja, Davy, wir überlegen jetzt schon seit zehn Minuten. Ich habe deine Frage erst mal vorgelesen, ohne selber die Antwort zu wissen. Nämlich ist tatsächlich, ist nämlich, ist nämlich wirklich viel komplizierter zu übersetzen, als ich dachte und nämlich kann nämlich mehreres heißen. Auf Englisch kann es heißen namely, cause, in particular, in particular, that is to say, was man angeblich im Englischen nicht so oft benutzt und wir benutzen das entweder als Grund oder um etwas noch mal genauer zu sagen. Wenn man zum Beispiel sagt, er hat sich von seiner besten Seite gezeigt, nämlich seine Pünktlichkeit, okay, das ist ein komischer Satz auch im Deutschen, aber man kann es übersetzen mit namely oder man kann es übersetzen mit cause, um noch mal, also man mit diesem nämlich vertieft man noch mal etwas und wiederholt noch mal eine Aussage, aber in einer vertiefenden Weise, ja, zum Beispiel, ich kann am Samstag nicht mitkommen, ich bin nämlich schon verabredet. Das würde man übersetzen mit, I can't come on Saturday, cause I'm already meeting someone. Also man betont noch mal den Grund dafür oder ich hoffe, dass der Urlaub gut wird, ich habe nämlich viel Geld dafür bezahlt. I hope that the vacation is going to be awesome, cause I paid a lot of money for it. Also das wäre eine und das andere ist dieses namely, wenn man noch mal ein Beispiel anführt. Ich hoffe, das hat irgendwie geholfen. Es ist ein vielschichtiges Wort. Ganz wichtig, wir haben ja letzte Woche, hatten wir die Frage mit dem Röpsen, ja, und da habe ich ja das Vorurteil, dass Deutsche beim Essen röpsen, was wirklich nicht stimmt, weitergegeben, weil angeblich, habe ich gehört, würden das Chinesen und Koreaner machen. Daraufhin haben sich unsere koreanischen und chinesischen Zuschauer gemeldet und haben das vehement abgewiesen und zwar schreibt jemand mit einem chinesischen Namen, den ich nicht aussprechen kann, aber sieht die Chinesen auch, also die Chinesen sind auch unhöflich, wenn jemand beim Essen röpst. Cari, sie machen einen Fehler, ich soll ihnen daran erinnern. Was denn für ein Fehler? Seung-Mo Kim, den wir ja auch schon mal vorgelesen haben, hier in der Sendung, schreibt, dass mit röpsen beim Essen in Korea ja und nein, also er relativiert schon. Ich selbst bin Koreaner und finde es ist in Korea schon okay zu röpsen, wenn man nur mit seinen besten Freunden oder mit seiner Familie isst, aber mit ihnen dennoch auf jeden Fall nicht in einem öffentlichen Raum, zum Beispiel nicht in einem Restaurants, wo viele Leute gleichzeitig neben einem sind. Ansonsten ist das Röpsen beim Essen in Korea auch genauso unhöflich wie in Deutschland. Ich habe aber keine Ahnung, wie es in China ist. Ja, dann wissen wir jetzt auf jeden Fall schon mal, dass Seung-Mo Kim, unser Freund aus Korea, er röpst tatsächlich beim Essen, aber nur mit seiner Familie und seinen besten Freunden. Janusz, Alex Sergiu, schreibt, wie geht es dir, Cari? Joa, was soll ich dazu sagen? Gut, geht's mir, ne? Emperor Channel schreibt, hi, nice videos. My main problem with German is the difference between mir und mich. That's really hard and I wish you could do a video explaining this. Thank you, bye. Ja, Herr Eroberer Kanal, das ist ganz einfach, da brauchen wir, glaube ich, gar kein ganzes Video. Der Unterschied ist, mir ist Dativ und mich ist Akkusativ. Also es sind ja zwei unterschiedliche Worte und wie du dir das merken kannst, ist, am besten guckst du mal im Internet, welche Verben mit Dativ und welche mit Akkusativ gebildet werden. Es gibt nämlich Verben, die werden immer mit Dativ gesprochen und da musst du dann immer mir einsetzen, so wie du auch andere Substantive ins Dativ setzen musst. Zum Beispiel geben ist immer mit Dativ. Ich gib mir mal die Butter oder ich gebe dir mein Auto. Da ist das dir und das mir, das ist Dativ. Oder ich gebe dem Haus einen neuen Anstrich. Dativ. Und ein anderes Verb, zum Beispiel suchen, ist immer mit Akkusativ. Du suchst mich schon seit zwei Stunden. Ja, dann hast du mich oder ich suche dich. Dann musst du mich und dich benutzen. Eigentlich ganz einfach, oder? Du musst nur wissen, welches Verb mit welchem Fall gebildet wird. Übrigens, morgen kommt auch eine neue Episode, wo wir schon mal den Akkusativ vorstellen. Guck mal rein. Isaac L. schreibt, was denken die Deutschen über das Militär und die Mitbestimmung im Mittleren Osten? Unterstützt ihr die Soldaten und haben die Deutschen auch Respekt für sie? Sehr gute Frage, Isaac. Hierzu drei Anmerkungen. Die erste ist eine sprachliche. Der Mittlere Osten im englischen Middle East heißt im Deutschen der Nahe Osten. Das ist schon mal gut zu wissen. Was denken wir über das Militär? Generell würde ich sagen, dass Deutsche im Vergleich zu anderen Ländern sehr, sehr kritisch sind gegenüber dem Militär und deswegen auch, na, Respekt haben wir auf jeden Fall, aber wir haben weniger, also weniger Ehrfurcht, so kann man sagen und es ist auch weniger angesehen, zum Militär zu gehen. Also diese ganze Tradition, zum Beispiel wie in den USA oder in anderen Ländern, wo man Militärparaden hat und Veterans Day und alles total wichtig ist und Leute, die mal im Militär sind, total wichtig sind, das gibt es bei uns tatsächlich nicht. Das heißt aber nicht, dass wir Soldaten nicht respektieren. Im Gegenteil, im Moment, und das ist Punkt zwei, haben wir gerade eine ganz interessante Debatte in Deutschland, denn unsere Bundeswehr ist gar nicht so gut ausgerüstet und so machen viele Leute Witze darüber, dass die Gewehre nicht richtig funktionieren, dass die Panzer nicht richtig funktionieren, dass wir gar keine funktionierenden Flugzeuge haben. Das ist im Moment so ein bisschen die Debatte, denn die Bundeswehr hat tatsächlich zu wenig Geld und auch ein bisschen, vielleicht kann man das so sagen, zu wenig Anerkennung und das hängt mit unserer Geschichte zusammen. Wir Deutschen haben ein bisschen zwiespältiges Verhältnis zum Militär, kann man sagen. Wir finden es komisch, wenn man das Militär zu wichtig nimmt, wegen unserer Geschichte. Wir wollen gar nicht so viel Aufmerksamkeit für das Militär, hat aber dazu geführt, dass das Militär jetzt auch nicht mehr so gut ausgestattet ist, dass es wirklich einsatzfähig ist und deswegen gibt es die Witze, aber auch den Anspruch und die Forderung, das Militär künftig besser auszustatten. Das zur aktuellen Debatte über das Militär in Deutschland. Letzte Frage kommt von Stereolenz und er schreibt, ich habe eine Frage, wann wird Janusz als Moderator von Easy German erscheinen? Ich bin sehr interessiert, wie gut Janusz auf Deutsch spricht. Ja Janusz, das ist jetzt die Frage der Zuschauer. Ich habe Janusz nicht vorbereitet auf diese Frage. Ich möchte jetzt sofort eine Antwort haben. Tatsächlich haben schon andere von euch nachgefragt und Janusz war ganz stolz, dass Leute ihn gerne vor der Kamera sehen wollten. Hallo! Und wann machst du das denn? Ich mache das so schnell wie möglich, wahrscheinlich nach Namibia. Von Namibia schaffen wir das nicht. Wir fahren bald weg. Genau und nach Namibia sehr schnell. Ich habe schon das Thema und Carina macht für mich die Kamera. Das wollen jetzt alle wissen. Was wirst du denn die Menschen auf der Straße fragen? Eine Frage, die zu dir passt? Ja genau, die ist ja schon festgesetzt und zwar eine ganze Reihe von Fragen. Ich will nicht nur einmal raus, ich will regelmäßig raus. Willst du mir meinen Job wegnehmen oder was? Das ja nicht. Das wird so nebenher laufen und das wird sich an ein sehr bestimmtes Publikum richten, weil ich hoffe, dass meine Frage so eine Mischung sein kann von einer philosophischen Reflexion und von etwas von der Monty Python Herangehensweise. Das heißt, ich möchte die Fragen so ernst stellen, dass sie schon dann nicht mehr ernst sind oder nicht mehr ganz ernst beantwortet werden. Was fragst du denn jetzt? Ja zum Beispiel, was ist die Bedeutung vom Leben oder von deinem Leben? Und das ist eine Frage, die so hoch gegriffen ist, dass sie nur zum Witzen verführt und provoziert und das hoffe ich. Allerdings möchte ich dann aber auch Menschen erreichen, die beruflich an dieser Frage nachdenken, zu Philosophen. Sie gehen schon. Also was ist der Sinn des Lebens demnächst mit Janusz bei Easy German? Seid mal gespannt. Oder zum Beispiel, ob die Welt existiert. Das ist auch wirklich eine Frage, die ich mir stelle. Existiert diese Kaffeekasse? Das ist nämlich total unsicher. Existiert dieses Mineralwasser? Auf jeden Fall, wir können es nicht beweisen, was schon an sich sehr interessant ist. Ich bin doch hier. Ja, aber weißt du das oder glaubst du das? Du bist hier. Ich glaube an den Kuss von dir. Doch nicht vor der Kamera, Janusz. So, ciao Leute. Ja, liebe Leute, das war es auch schon für diese Woche. Ich habe viel mehr Fragen hier auf dem Zettel gehabt, als ich beantworten konnte und es war total toll und ich möchte gerne noch mehr Fragen beantworten. Das heißt, ihr müsst uns wieder neue Fragen schicken nächste Woche. Umso witziger, umso ernster, umso trauriger. Ihr dürft alles fragen. Hauptsache es ist interessant. Schickt mir eure Fragen zu Deutschland, manchmal auch zur deutschen Sprache, da bin ich nicht so gut drin, aber grundsätzlich beantworte ich alles. Danke fürs Zuschauen und bis bald. Hier unten könnt ihr noch subscriben und hier könnt ihr uns auf Patreon unterstützen, womit ihr uns echt helft, denn damit könnt ihr mithelfen zu unserer Community zuzugehören und zum Beispiel unser Studio gemeinsam zu finanzieren. Wir freuen uns, wenn ihr dabei seid. Danke fürs Zuschauen und bis nächste Woche. Ciao!"
}