{
  "text": "Hallo liebe Leute und herzlich willkommen zurück bei Cari antwortet. Diesmal Cari und Dana antworten. Und zwar aus Berlin, aus unserem Studio wieder. Ja und wir legen gleich los mit euren Fragen, denn wir haben einige. Vorher noch kurz, wir haben Janusz gerade gebeten, hier ein bisschen Studio Setup aufzubauen, weil wir dachten, ein bisschen Deko sieht immer schöner aus als ein leerer Tisch. Und ich möchte euch kurz vorstellen, was wir hier haben. Wir haben zwei leere Tassen ohne Kaffee. Er selber trinkt Kaffee, aber wir kriegen keinen. Eine Uhr, um euch zu zeigen, dass wir auch noch später am Abend arbeiten. Ja, was ist das? Ich glaube, es ist Kohlrabi oder was ist das, Janusz? Ist das Kohlrabi? Ja. Das ist Duro, ne? Ja. Und da wollten wir testen, ob das vor dem Greenscreen funktioniert. Entweder seht ihr jetzt was oder ihr seht ein Loch. Man weiß es nicht genau. Oder ihr seht den Hintergrund. Also es ist eine Kohlrabi. Dann haben wir hier sein iPhone, wollte er gerne präsentieren in der Kamera. Keine Werbung. Ein leeres Glas, ein paar Ordner, eine Engelkiste mit USB-Sticks und eine Kopfhörer. Also nur damit ihr wisst, das stellt Janusz sich unter einer guten Studiodeko vor. Und auch Vokabellessen. Ja, natürlich. Damit wir auch ein paar Vokabeln euch beibringen. Und wir haben noch diesen schönen Ring, den wir geschenkt bekommen haben. Den trage ich heute. Full House today. Okay, wollen wir anfangen mit Frage 1? Ja. Wir haben heute Fragen mitgebracht von Dana, Wanted Adventure und von Easy German. Also wir fragen heute verschiedene Fragen. Ja, genau. Ich fange an mit Dan Pinzaru. Dan hat uns geschrieben, hey Cari, great job. Danke, Dan. Ich mag sehr, was du machst. Ach, wie schön. Ja, das ist lieb, ey. Die Videos von Easy German haben mir sehr geholfen, mein Deutsch zu verbessern. Leider kann ich das R nicht wie die Deutschen aussprechen. Wäre das ein Problem und noch etwas. Okay, erstmal zu der ersten Frage. Dan, wir haben das gerade schon recherchiert mit dem R. Das R ist tatsächlich nicht so einfach im Deutschen. Es gibt drei Rs im Deutschen. Das eine R, fangen wir an mit dem einfachsten R. Das R am Ende eines Wortes. Das ist nämlich ein, man kann das eigentlich ersetzen mit einem A. Zum Beispiel Mutter. Kannst du das sagen, Dana? Ja, also es ist nicht Mutter, was ich sagen würde. Ja, so wie ein Amerikaner es sagen würde. Nein, Mutter. Genau, Mutter. Mutter, Mutter. Aber. Ja, aber. Aber, oder. Amerikaner. Amerikaner. Aber, ich bin Amerikanerin. Da kommt das zweite R. Amerikanerin. Wenn das R im Satz, im Wort drin steht, dann wird es in der Regel hier hinten gesprochen. Das ist ähnlich wie das CH. Das ist ja auch schwierig für viele. So schwierig. Weil in anderen Sprachen wird hier gar nichts gebildet, oder? Nichts. Ja. Zum Beispiel ach und rollen. Lehrer. Amerikanerin. Ich habe stundenlang vor dem Spiegel gesessen und probiert es zu machen. Es ist super schwierig. Probiert. Probiert. Probiert. Also es kommt immer. Probiert. Immer. Immer. Immer. Immer. Immer. Es kommt immer wie? Vorne. Weißt du was, wenn du den Mund so guckst, ne? Du machst das quasi hier. Ja. R. Amerikaner. Amerikaner. Und ich mache das hier. Amerikaner. Du spürst das auch hier, wenn du redest. Amerikaner. Ja, sehr gut. Wirklich? Amerikaner. Okay. Amerikaner. Ja, jetzt musst du es nur noch flüssig machen. Janusz hat es gerade eingefallen, dass er dazu auch noch eine Übung hat. Und Janusz kommt jetzt mal vor die Kamera und zeigt euch das, wie man das R, also das wichtigste R. Ist hier noch Platz? Ja, wir schieben. Ja, klar. Also eine gute Übung. Achtung, ihr braucht ein bisschen Wasser. Und dann? Geht das dann besser oder was? Hey, nice. Gurgeln. Da ist auch schon das R drin. Gurgeln. Du musst einfach nur gurgeln. Gurgeln. Gurgeln. Liebe Leute, kommt das dritte R, aber das dritte R ist nicht so wichtig, möchte ich sagen, denn es wird eigentlich nur in Bayern gesprochen. Es ist das, man nennt das auch das spanische R. Dana, du kannst das machen, ne? Es wird hier vorne gebildet. Also der Unterschied, das andere R, was man überall anders spricht, das wird hier, hier gebildet. Wie beim Gurgeln. Und deins? Ich kann das nicht. Das kann ich. Die andere nicht. Also man benutzt das auch anstatt der Amerikaner. Ja, ich kann das gar nicht sagen, aber ich habe einen Tipp für euch und zwar in unserem Video Easy German Nummer 131 aus Namibia. Ihr erinnert euch, da gab es eine Frau Berchtenbreiter, eine Lehrerin aus Deutschland, die dort unterrichtet hat und sie hat sich selber vorgestellt. Und das könnt ihr euch nochmal anhören, wenn ihr das hört, bei Minute 3, 40 stellt sie sich selber vor und vielleicht hört ihr diesen kleinen Nuance, sie spricht ihre R in ihrem eigenen Namen etwas anders aus, als ich das gemacht habe gerade. Ist ihr Name und woher kommt sie? Mein Name ist Miss Berchtenbreiter und ich komme aus Deutschland. Hast du gehört? Ja, ich habe das gehört, definitiv. Miss Berchtenbreiter, ich kann das gar nicht sprechen. Also das können tatsächlich Leute in Bayern sprechen. Berchtenbreiter. Ja, sehr gut. Zweite Frage von Dan, du hast noch eine zweite Frage gestellt, ist noch etwas. Ich kann noch nicht verstehen den Unterschied zwischen hin und her, zum Beispiel hinaus, heraus. Könntest du das in einer Episode erklären? Vielen Dank, viele Grüße aus Rumänien. Liebe Grüße an dich nach Rumänien. Dan, hast du eine Erklärung, Dana? Oh, ich? Okay, so, hin und her, ja. Her ist, wenn etwas... Herr. Herr. Herr. Herr. Herr ist her, ja. Ist, wenn etwas zu dir kommen sollte. Genau, ja. Und hin ist, wenn es weggehen sollte. Von dir, ja. Von dir. Ist tatsächlich eine Perspektive, weil es bedeutet genau das Gleiche, aber wenn ich quasi sagen will, dass etwas zu mir kommen soll. Janusz, komm doch mal her, kurz. Oh, er kommt schon, ne? Ja, dann, nee, das war ein Scherz, das war nur ein Beispiel. Hallo. Also, wenn ich sage, Janusz, kannst du mal kurz herkommen. Ah, soll man testen. Janusz, kannst du mal kurz dahin gehen? Alles, ja, mach ich. Das war nur ein Scherz, ja? Aber, danke, danke, Janusz. Gut gemacht, aber gut gemacht. Zeig das mit dieser Bewegung, mit der Handbewegung. Her, hin. Her, hin. Janusz sagt, so merkt ihr euch das. Das ist eine Übung für zu Hause, ne, Janusz? Janusz, Janusz, komm. Ich weiß schon, wie man das macht. Her, hin. Ja. Her, hin. Ja. Genau. Und dann auch. Ihr habt so viele Übungen für heute Abend, dass ihr alles zu Hause nachmachen könnt. Könnt ihr auch Korabi noch euch dazu holen. Dana, hast du noch eine Frage von deinen Zuschauern? Ja, also noch eine Frage ist... Ah, leer. Das ist auch mit R. Leer hier oder leer? Ja, leer. Leer. Es ist leer. Eigentlich ist es leer. Ja, es ist leer, aber mehr habe ich von meinem Mann nicht bekommen. Er ist gerade hier Kaffee trinken, geht ja irgendwann hinter der Kamera, holt er sich einen Kaffee. Wir sitzen hier. Ja, Dana, hast du noch eine Frage? Ja, so, ist Bayern anders als den Rest von Deutschland? Das haben Leute dir geschrieben? Ja, also... Deutsche oder Amerikaner? Amerikaner. Also, ich weiß nicht, wo sie waren. Aber Leute haben gefragt, ist Bayern etwas anders oder ist das nur etwas, was die Deutschen sagen? Weil oft bekomme ich Kommentare von Deutschen, Bayern ist nicht Deutschland. Also... Das ist eine... Deshalb ist es wichtig, wer stellt die Frage. Weil es gibt so ein bisschen so eine Tension, also so eine Spannung zwischen Bayern und dem Rest von Deutschland. Bayern nennt sich auch der Freistaat und manchmal hat man das... oder haben die anderen Deutschen das Gefühl, Bayern wäre auch gerne ein eigener Staat. Ah, okay. Und es gibt so ein paar Sachen, die sind anders. Ich würde aber generell schon sagen, viele Sachen sind ähnlich. Aber es gibt ein Dialekt, das ist schon mal so, Leute reden ein bisschen anders. Gut, aber in anderen Regionen gibt es auch Dialekte. Es gibt halt noch ein bisschen mehr Tradition. So zum Beispiel, es gibt mehr traditionelle Kleidung. Wir haben uns ja mal in München getroffen, du hast einen Dirndl getragen. Ja, genau. Solche Kleidung gibt es. Sorry. Wir haben uns ja mal in München getroffen. Ja, genau. Da hast du einen Dirndl getragen. Und solche Kleidung gibt es in Bayern und nirgendwo anders. Ja, es wäre komisch, wenn ich das irgendwo anders tragen würde. Richtig, ja. Es gibt auch in keinen anderen Regionen irgendwie traditionelle Kleidung, die Leute noch tragen oder zum Spaß oder sowas wie Oktoberfest gibt es auch nicht. Gleichzeitig, die anderen Deutschen in ganz Deutschland, die sind aber so ein bisschen... die finden das doof, dass sie immer... Alle Leute denken, ganz Deutschland ist wie Bayern, weil das Stereotyp von Deutschland ist Oktoberfest, großes Bier, Dirndl, Lederhose. So das ist das... Brezeln, Weißwurst, das ist so ein bisschen das Bild, was man in Deutschland hat. Wenn du bei Simpsons... Wie sieht der Deutsche aus? Lederhose. Lederhose, ja. Läuft rum. Und das ist natürlich nicht ganz Deutschland, weil ganz Deutschland sieht eigentlich anders aus als Bayern. Ja. Naja, aber generell würde ich sagen, es ist jetzt nicht so ein ganz großer Unterschied. Sie wählen auch ein bisschen anders. Bayern wählt grundsätzlich konservativer als zum Beispiel die CDU, die konservativere Party, die christlich-demokratische Union, die haben in Bayern eine eigene Partei. So ein bisschen... Vielleicht kann man so sagen wie England und Schottland. Ah, ok. Vielleicht so ein bisschen, ja. Sie haben auch... Schottland hat auch... Die wählen ein bisschen anders. Sie haben ein bisschen... Ok. Ein ganz bisschen anderes Mindset. Sie sind ein bisschen speziell, aber sie gehören trotzdem zusammen. Ja. Und haben sehr viel gemeinsam. Dritte Frage kommt heute von Evgenia Erinskayavor. Und sie schreibt uns, Hallo, Kari, kannst du bitte den Unterschied zwischen zwei ähnlichen Verben erklären? Und zwar nutzen und benutzen. Dana, hast du die schon mal gehört, die wir haben? Ja, habe ich die gehört, aber das ist echt schwierig. Also, ich habe darüber nachgedacht und es ist wirklich schwierig zu erklären, wann welches benutzt wird. Welches Wort benutzt wird. Also definitiv da benutzt ist richtig, oder? Ja. Tatsächlich, ja. Es ist ein schwieriges Wort, wir haben eben schon ein bisschen recherchiert dazu. Wenn man das übersetzt in Englisch, dann wird für nutzen, wird glaube ich utilize benutzt. Ja, das war im Internet, aber es stimmt nicht immer. Und benutzen ist to use quasi. Genau. Und manchmal ist das auch so, aber es gibt ganz feine Unterschiede. Und manchmal kann man beides benutzen und manchmal nur eins. Und das ist ganz oft auch ein Gefühl. Ich habe mal ein paar Beispiele aufgeschrieben und daran kann man vielleicht so ein bisschen dieses Gefühl bekommen. Ich glaube nämlich, dass das nutzen, es geht eher um abstrakte Dinge. Zum Beispiel nutzt du Twitter oder kann ich mal dein WLAN nutzen? Also das ist etwas, was man nicht anfassen kann. Aber wenn ich zum Beispiel sage, nur nutzt. Kann ich dein Kohlrabi benutzen? Das würde ich nicht sagen, weil den kann man ja nicht benutzen. Entweder esse ich den, dann ist er weg. Kann ich dein iPhone benutzen? Das ist richtig. Nein. Wieso nicht? Bitte schön. Darf ich mal kurz, Entschuldigung, darf ich mal kurz ihr Handy benutzen? Ich möchte gern jemand anrufen. Da würde ich sagen benutzen. Das ist etwas, was man in der Hand hat. Oder darf ich mal deinen Rechner benutzen? Die Tasse, hast du die schon benutzt? Zum Ende haben wir noch eine ganz kurze Frage und zwar von Andre Pasternikwor. Ich hoffe, ich habe das richtig ausgesprochen. Hallo Cari, ich folge euch schon seit Jahren. Danke Andre. Kannst du bitte hier öffentlich fragen, ob jemand aus Gent easy Flams machen kann? Egal, ob es klappt oder nicht. Ich wollte es einfach nur probieren. Danke. Cool. Andre, sehr coole Idee. Wir würden uns natürlich wahnsinnig freuen. Also wenn da jemand ist von euch aus Flandern, vielleicht sogar aus Gent. Ich war mal in dieser wunderschönen Stadt und habe einen Sommerkurs gemacht. Oh schön. Das war einer der tollsten Zeiten überhaupt. Wir waren mit Leuten aus aller Welt in Gent. Kennst du Gent? Warst du da mal in Belgien? Nein. Eine der schönsten Städte Europas. Wenn ihr einen Euro-Trip macht. Jetzt muss ich gehen. Ihr müsst unbedingt nach Gent fahren. Es ist wirklich eine wunderschöne Stadt. Und wenn du da draußen bist, wunderbarer Belgier oder wunderbare Belgierinnen und du siehst unser Programm zufällig und du hast Lust auch mal ein Video zu machen, so wie wir auf der Straße fahren. So viel Spaß. Um Flämisch, also Niederländisch, aber in Belgien zu zeigen und zu unterrichten. Wir würden uns wahnsinnig freuen und wir wollen unbedingt, dass du uns schreibst und Andre auch. Also für uns und für Andre. Schreib uns. Ja, das war es schon für heute. Ja. Dana, ist irgendwas offen geblieben? Irgendeine Frage? Am Tisch? In unseren Gedanken? Also was, ich verstehe immer noch nicht. Was macht man eigentlich? Kocht man? Ich weiß das auch nicht. Ich benutze das nie. Ich benutze das nie. Zum Kochen benutze ich das nie. Ja, also. Was macht man damit? Das ist so, wie manche Leute gerne eine Möhre zwischendurch essen. Möhre? Nee, aber es schmeckt wie Radieschen, oder? Es schmeckt wie Kohlrabi. Also du magst die Schale aus? Wir erklären, wie eine Möhre schmeckt. Aber kann man das nicht vergleichen mit einem anderen? Es ist wie, es sieht ein bisschen aus wie ein Zwiebeln. Nein, das ist nicht so. Es hat eine Zwiebelkörbe. Nein, das ist nicht so. Das ist ein Zwiebel. Das ist ein Zwiebel. Es hat eine Zwiebelkörbe. Es ist ein bisschen bitter, man macht einfach die Schale ab und dann, Janusz schneidet es in Scheiben und dann... Vielleicht wenn er es isst, dann macht er ein Foto davon. Ich glaube er holt jetzt ein Messer. Ist das ein typisch deutsches? Gibt es das in Amerika nicht? Keine Ahnung. Also wenn ja, dann ich habe es nie gegessen. Ich habe das definitiv nie gesehen. Kannst du es riechen? Oder es riecht nach nichts, ne? Es sieht aus wie Apfel, ne? Könnt ihr auch einen Apfel schmecken? Ja, es sieht auch, ja, das riecht aus wie ein Apfel. Aber es riecht schon wie eine Kartoffel. Sieht aus wie ein Apfel, riecht wie eine Kartoffel. Oh! Und schmeckt wie... Ja, das riecht wie ein Gemüse. Mh, das ist lecker. Ja, liebe Leute, das war Cari und Dana Antwort. Ich würde sagen, als nächstes würden wir mal jemanden anrufen von Jahres Handy. Oh, ja! Einfach es benutzen. Ich werde das mal benutzen, perfekt. Und euch, würde ich sagen, schreibt uns mehr Fragen, ja? Also wenn ihr noch Fragen habt, deutsche Sprache, deutsche Kultur, ich weiß nicht alles. Sie probiert es zu erzählen. Aber wir versuchen es. Wir geben uns Mühe hier in dieser Sendung. Danke fürs Zuschauen und schickt eure Fragen unbedingt zu uns. Bis bald. Auf Wiedersehen! Tschüss!"
}