{
  "text": "Moin, erst noch ein paar Bilder machen, zwei Bilder. Okay. Das ist jetzt echt richtig YouTube-mäßig. Kinderzimmer-Production. Moin, meine Damen und Herren, wir sind GLS German Lifestyle. Heute sind wir bei Easy German. Carina, zack. Willkommen bei einer neuen Episode von Abdul und Alaa antworten. Klar. Also Carina hat schon Fragen bekommen und wir sollen diese Fragen beantworten. Und wir kennen, wir wissen die Fragen noch nicht. Also vielleicht... Das ist so spontan. Spontan. Spontan Abdul und Alaa antworten. Ihr müsst jetzt die Fragen von Easy German-Zuschauer antworten, ja? Geil. Frage Nummer eins. Gutir Gutiri fragt, wie viel Zeit braucht man, um gut Deutsch zu können? Das ist doch eine super Frage. Zwei Wochen. Meiner Meinung nach ist... Zwei Wochen. Zwei Wochen. Um gut Deutsch zu können, eine Woche. Reicht, oder? Ja, reicht schon. Für mich war das so ungefähr ein Jahr. Und da habe ich dann C1 abgelehnt. Abgelegt. Abgelegt. Abgelehnt, sehr ausdrücklich. Abgelehnt. Also ein Jahr, glaube ich auch. Also ich habe die B2-Prüfung abgelegt nach drei oder acht Monaten und das hat geklappt. Also B2 acht Monaten, geht. Ja, es geht. Ich spreche immer nicht so gut Deutsch, aber es ist okay. Ja, ich versuche es. Er hat Probleme manchmal. Philippe schreibt, Kari, reden die Deutschen miteinander während der Mahlzeiten oder sind sie total still? Ein Freund sagte mir, dass die Leute in Dänemark gar nicht reden und dass wir in Brasilien während des Essens zu viel miteinander reden. Ich würde gerne wissen, wie das bei den Deutschen ist. Danke. Also wir sind überhaupt gar kein Deutscher. Wir haben aber unsere eigene Meinung. Ja. Aber du kannst vielleicht anfangen. Was sagst du dazu? Na ja gut, es kommt drauf an, wo man ist. Wart ihr schon mal bei Deutschen zu Essen eingeladen? Ja, lass mich auch sagen. Also ich habe auch Erfahrungen. Du hast eine deutsche Familie? Ja, die reden während des Essens, ich glaube, ja. Aber nicht so viel. Aber im Vergleich mit uns. Ja, also die reden eigentlich so richtig, die reden richtig heftig beim Essen. Also manchmal die essen überhaupt nicht, nur reden. Ich meine manchmal freue ich mich, wenn ich bei Deutschen so eingeladen bin, dass gut, die reden die ganze Zeit und ich esse die ganze Zeit. Das ist schon gut, oder? Aber zum Beispiel bei uns, wenn so Araber beim Essen sitzen, aus unserem Gefühl ist es immer so lalalalalala. Ja genau. Wir denken, dass wir streiten über das Essen. Das ist gut, das ist scheiße und so. Nee, aber eigentlich. Das ist unser Gefühl. Da sagen, das ist lecker, das ist noch besser und das ist besser. Deswegen. Wer hat das gekocht? Wer hat das gekocht? Das ist immer die beste Frage. Man muss immer das fragen, wer hat das gekocht? Auch wenn man das weiß. Man muss das fragen, damit man halt. Der Koch muss stolz auf sich sein. Ja, ich habe das gekocht. Und dann guckt er so, echt? Die Mama kocht und dann sagen wir natürlich, lecker. Auch wenn das nicht lecker ist. Ist gut. Habt ihr schon mal in Deutschland, wart ihr schon mal zum Essen eingeladen und habt was gegessen, was ihr ganz ekelig fandet? Ja. Was? Ich weiß nicht, irgendwas mit Kartoffeln. Also heute, hier das Essen ist immer Kartoffeln. Egal was. Wasser mit Kartoffeln, Brot mit Kartoffeln, Kartoffeln mit Kartoffeln. Was denn sonst? Was denn sonst? Ich gebe nur Kartoffeln in dieser Welt. So, hier eine Frage an euch, ja, von Firas Zür. Vielleicht ist das Firas aus Syrien? Ich glaube schon, weil das steht Zür. Zür. Er schreibt, hallo Kari, ich habe eine Frage. Warum sind fast alle Lampen und Glühbirnen hier in Deutschland gelb? Bei uns in Syrien benutzen wir eine weiße Leuchte. Natürlich nur, wenn Strom da ist. Jawohl. Und das finde ich gemütlicher als das gelbe Licht. Es klingt banal, aber ich glaube, es ist ein echtes Problem. Das ist ein großes Problem in Deutschland. Die Politiker müssen sich zusammensetzen und in der Bundestag entscheiden. Kein gelbes Licht mehr. Das ist gefährlich für die Gesellschaft, gefährlich für die Kinder. Was heißt überhaupt gelbes Licht? Das hier ist gelb. Das ist, glaube ich, gelb. Das ist auch weiß. Das ist mega gelb, oder? Das ist schon gelb. Also für mich, ich kenne gar nicht den Unterschied. Also gelb ist gelb zum Beispiel. Ich kenne den Unterschied. Weiß ist so, das ist so... Das ist richtig weiß. Das ist so beruhigend. Also weiß ist weiß, gelb ist gelb. Das ist so Tageslichtleuchte, haben wir im Studio bei uns. Das ist nicht schön. Doch. Das ist so... Als ich nach Deutschland kam, habe ich bemerkt, dass sie die gelbe Lichter benutzen. Und ich konnte nicht studieren, ich konnte nicht lernen, Deutsch lernen. Das macht mich müde, ich will nicht schlafen. Ich konnte nicht leben. Mein Leben war sehr, sehr, sehr zerstört. Die Sonne in Deutschland ist auch gelber als bei euch. Aber in Syrien ist weiß. Sonne ist weiß, deswegen. Bei euch scheint nur der Mond. Genau, nur der Mond. So, hier mal jetzt ein Test, wie gut ihr Deutsch sprecht. Okay. Abdulrahman Ahmad schreibt. Jawohl. Hallo Easy German, können Sie mir mal erklären, was ist der Unterschied zwischen Wirkung, Auswirkung, Einwirkung, Beeinflussung und welches von Ihnen heißt Impact auf Englisch? Hm, ich muss jetzt leider los, glaube ich. Viel Spaß damit. Also einwirken ist, ich versuch's mal, einwirken ist, wenn man sowas in ein, zum Beispiel, man hat, man muss Klamotten waschen und sie werden erst, nee, ist das einwirken? Das ist nicht schwierig. Einwirken ist, ja, weiß ich auch nicht. Lern das nicht, ist okay, man braucht das. Diese drei Wörter habe ich bis jetzt nie verstanden. Und ein wichtiges, eine wichtige Frage, was sind die größten von Austin Mitchell? Aber ich hab ihn schon gefragt, er meint die längsten Wörter, die du kennst, die in der Alltagssprache benutzt werden. Genau, also wir haben schon ein Video gedreht auf der Straße und die Leute haben Wörter für uns geschrieben und das war Immatrikulationsbescheinigung. Oh ja. Immatrikulationsbescheinigung, das ist, ja, das längste Wort, das ich kenne. Wenn du in der Uni eingeschrieben wirst. Ja, also ich weiß, was sie bedeutet, wenn man an der Uni immatrikuliert ist, dann braucht diese Immatrikulationsbescheinigung. Es gibt noch ein richtig, so ein langes Wort und das heißt Daueraufenthaltsgenehmigung. Ja, ein Aufenthaltsgesetz gibt es ganz viele. Echt so, ne? Daueraufenthaltsgenehmigung. Daueraufenthaltsgenehmigung. Und wenn man in Berlin eine Wohnung sucht, muss man meistens zur Bewerbung für eine Wohnung eine Mietschuldenfreiheitsbescheinigung vorlegen. Echt? Das heißt, dass man keine alten Mietschulden hat bei einem anderen Vermieter. Bürokratie, ne? Ist so. Okay, jetzt würde ich sagen, das war's schon mit unserer. Ich lese jetzt mal Kommentare von euch vor. Okay. Ihr seid großartig. Danke schön. Königlich Bayerische Antifa schreibt, wir Bayern sind kulturell ja eher Araber als Deutsche. Das stimmt nicht. Also ihr seid kein Araber, kein Deutscher. Ihr habt ganz andere Kultur, ganz andere Sprache. Ich weiß nicht, warum habt ihr keine eigene Grenze? Gott sei Dank. Fadi Akkad schreibt, ihr seht so hübsch aus. Also, das glaube ich schon auch. Aber was gibt es noch? Alles auf Arabisch. Ich kann das auch lesen. Plach, plach, plach, plach. Das so klingt und so auch schon. Okay, das ist kein gutes Wort. Oh, oh, oh. Ein negativer Kommentar. Die beiden gefallen mir. Danke. Wie gerne ich Arabisch könnte. Unlustig. Moe Tyrus schreibt, unlustig. Moe, du bist unlustig. Es sind so viele Kommentare, ich kann gar nicht mehr nach oben scrollen. Das dauert aber lange. World first problems. Es war, wenn dein Kumpel los muss. Kennt ihr das eigentlich? Guckt mal, German Lifestyle. Ja, German Lifestyle. Was macht ihr eigentlich? Ihr seid ja eigentlich, wieso seid ihr hier? Ich weiß nicht. Warum? Also, wir sind German Lifestyle, GLS. Wir haben eine Seite in Facebook und einen YouTube-Kanal. Und wir machen so verschiedene Videos. Das geht hier um Deutschland, unser Leben in Deutschland. Wir sind zwei Flüchtlinge, syrische Flüchtlinge. Was? Yes, wir sind Flüchtlinge. Ihr seid Flüchtlinge? Yes. Keine Angst. Ja, okay, also wir machen Videos, wie man die Sprache lernt, wie man die Regeln hier kennenlernt, wie man an das Land gewöhnt. Cool. Schön. Das war's schon, oder? Das war's schon. Danke, dass ihr dabei gewesen seid. Wir bedanken uns auch bei Ihnen. Ja, bei dir musst du sagen. Ach so, ich bin mehr, ich bin ein bisschen respektvoll. Du musst uns bei Janusz bedanken. Ich bedanke mich auch bei unserer Kamera. Meister. Ja, Meister. Genau, und Sie können uns vielleicht in YouTube auch schauen, oder? Richtig. Und wir zeigen euch jetzt ein Video. Hier steht das Video. Genau da steht das Video. Wo ist mein Kopf? Nein, nein. Wenn ihr das nächste Mal ein Video sehen von GLS, unbedingt den Kanal abonnieren, denn dort werden noch sehr viele witzige Sachen kommen. Jetzt bald. Da könnt ihr also, da kann man jetzt noch gar nicht mit rechnen, was da noch alles kommen wird. Das wird richtig, richtig gut. Unglaublich. Unglaublich gut. Also wenn ihr jetzt schon wüsstet, was da kommen wird, dann hättet ihr schon gestern ein Subscribe-Signal. Wenn ich, ja, wenn ich meiner Familie das erzähle, ne? Ja. Ich weiß nicht, was da passiert, aber so ist alles. Deinen 60 Cousinen. Meinen 40 Cousinen, weißt du? Das ist immer so, ne? In WhatsApp haben wir eine große Gruppe, 40 Personen, das ist alle ab Basis, ab Basis. Abduls Familie. Und das macht mich fertig, total. Ja, danke, dass ihr da wart. Schön. Danke fürs Zuschauen und schreibt uns noch mehr Fragen. Ja, unbedingt. Auf jeden Fall können wir das Thema mit dem gelben Licht nochmal diskutieren. Ja, ja, das dauert noch, paar Tage noch. Muss ich auch erst noch verarbeiten, dass unser Licht nicht normal ist. Es ist nicht normal. Das macht unser Leben kaputt. Es ist gelb. So, dann, tschau. Ich bin weg. Okay."
}