{
  "text": "Hallo liebe Zuschauer und schön, dass ihr wieder eingeschaltet habt. Heute zu einer neuen Folge von Cari antwortet. Ich beantworte heute wieder Fragen von euch und los geht's mit Frage 1. Robert Molesme hat uns geschrieben, Hi, kannst du uns erklären, wie das politische Panorama ist? Abgesehen von Merkel, gibt es etwas anderes? Gute Frage. Linke Partei, Grüne Partei, danke. Ja, natürlich gibt es etwas anderes außer Angela Merkel, auch wenn man es kaum glauben mag, denn tatsächlich ist Angela Merkel quasi omnipräsent. Sie ist seit zehn Jahren Bundeskanzlerin und wenn sie sogar bei der nächsten Wahl, bei der Bundestagswahl 2017 gewinnt, kann es sogar sein, dass sie zu den längsten regierenden Bundeskanzlerinnen der Bundesrepublik Deutschland zählt, denn dann wäre sie insgesamt 16 Jahre im Amt. Nichtsdestotrotz gibt es aber natürlich andere Parteien und auch Parteien, die relativ stark sind. Wenn man aus Ländern kommt, wo es quasi nur ein Zwei-Parteien-System gibt, dann mag es überraschen, dass es in Deutschland relativ viele Parteien gibt. Ich zeige euch mal so die größten Parteien. Die stärkste Partei im Moment ist die CDU. Das ist die tatsächlich die Partei von Angela Merkel, die christlich-demokratische Union Deutschlands. Die werden so ein bisschen als konservative Partei in Deutschland gesehen. Die zweitgrößte Partei ist die SPD und ganz klassischerweise sind CDU und SPD immer in einem Konkurrenzkampf zueinander. Allerdings in der aktuellen Zeit gibt es eine Koalition, das heißt CDU und SPD regieren zusammen. Die SPD sind auch, sie werden auch die Sozialdemokraten genannt und sie sind klassischerweise eher für die Arbeitnehmerrechte zuständig und kümmern sich um die Belange des kleinen Mannes. Dann gibt es noch drei kleinere Parteien, die auch traditionell verwurzelt sind in Deutschland. Das ist einmal die FDP, die Liberalen, die Grünen, die wie der Name schon sagt sich vor allem der Umwelt wegen, der Umweltpolitik wegen gegründet haben und die Linke, wie der Name schon sagt, eine linke Partei. Da ich jetzt natürlich nicht die ganze Geschichte dieser Parteien erklären kann, werde ich dir mal einen Link unten in die Infobox stellen, wo du etwas mehr lesen kannst über die Geschichte der politischen Parteien in Deutschland. Was interessant ist zu wissen für jemanden, der aus dem Ausland kommt, in Deutschland gibt es ein relativ stabiles politisches System, würde ich sagen. Das heißt bei den Wahlen gibt es nicht immer allzu große Veränderungen. Die Deutschen mögen Veränderungen nicht unbedingt, so könnte man es sagen. Gerade nach unserer Geschichte nach dem zweiten Weltkrieg hat sich das eigentlich, das politische System sehr stabilisiert. Deutsche mögen generell auch nicht Parteien oder politische Führer, die plötzlich aus dem Nichts kommen und plötzlich bekannt sind. Das heißt viele neue Parteien, es gibt zwar immer neue Parteien, aber sie bekommen nicht ganz plötzlich ganz viele Stimmen, wie das in manchen anderen Ländern ist. Und ja, generell kann man schon eher sagen, das politische Parteiensystem in Deutschland ist eher stabil. Die Parteien nehmen sich nicht so ganz viel, es ändert sich nicht so ganz viel. Mal regiert der eine mit dem anderen, mal der andere mit dem einen. Seyongmo Kim schreibt, danke für das Video, er meint das von der letzten Woche. Was mir sehr leid tut, ist, dass sehr viele Leute hier in Südkorea davor Angst haben, die Flüchtlinge, Neuankömmlinge oder sogar die Leute aufzunehmen, die Muslime sind, weil man hier das Vorurteil hat, wegen was sie in der Vergangenheit gemacht haben. Manche Muslime waren Terroristen. Ehrlich gesagt, ich persönlich habe auch solche Angst, wie die anderen in Südkorea, aber ich will keine Muslime beleidigen oder verallgemeinern, dass sie alle böse Terroristen sind. Ja, damit hast du schon etwas sehr Gutes gesagt und wir alle müssen natürlich aufpassen, dass wir nicht mit Vorurteilen arbeiten. Gerade in dieser Zeit sind Vorurteile leider eines der größten Probleme, was wir haben. Wenn du zum Beispiel sagst oder wenn man in Korea denkt, dass alle Muslime Terroristen sind, kann man umgekehrt auch sagen, was ist, wenn alle Leute in Europa denken, dass alle Koreaner wie Kim Jong-un sind. Das ist nur ein Beispiel und das Paradoxe ist ja gerade an Vorurteilen, dass Menschen mit Menschen verwechselt werden, mit denen sie gar nichts zu tun haben wollen. Zum Beispiel, wenn man sagt, alle Deutschen sind wie Nazis, weil vielleicht an einem anderen Ende der Welt das einzige, was man von Deutschland gehört hat, ist die Nazizeit. Wir alle sollten aufpassen, dass wir uns bei so etwas immer zweimal gucken, denn es gibt immer mehr als eine Gruppe. Es gibt auch immer mehr als zwei Gruppen. Meistens gibt es sogar ein sehr viel diverseres Bild, wenn wir alle genauer hingucken. Und ja, da ist gerade das Mikrofon runtergefallen. Schaut genauer hin, wenn ihr euch über eine Gruppe äußert. Eigentlich ist es generell nie gut zu sagen, die sind so und die sind so. Gruppen sind immer unterschiedlich. Ja, Romulus Wayne Lucinus schreibt, Dear Germany, Romulus sagt, Dear Germany, Germany antwortet, Dear Romulus. Ja, er sagt, Dear Germany, there are nations that have done worse things in their history, yet at the same time have accomplished less than your country. And the first chance they get, they say they are proud. Ja, Romulus, das stimmt. Viele Nationen sind tatsächlich unglaublich stolz auf ihr Land und wir Deutschen sind es ein bisschen weniger. Das liegt natürlich auch an unserer Geschichte. Es ist aber nicht so, dass wir da besonders drum trauern. Viele von euch denken ja oft, wir Deutschen, wir sind eigentlich so stolz auf unser Land, aber wir dürfen es nicht sagen wegen der Geschichte. So ist das gar nicht. Wir Deutschen sind schon sehr glücklich, dass wir hier leben und ich würde sagen, dass die meisten sich sehr positiv mit ihrem Land identifizieren, sehr gerne in Deutschland leben und auch sehr zu schätzen wissen, was sie haben. Aber Stolz ist eben etwas anderes. Stolz ist für uns, in unserem Gefühl, so etwas so ein bisschen übertriebenes. Stolz ist jemand, der irgendwie selber nichts hat und sich dann daran irgendwie besonders toll fühlt, wenn er jetzt auf etwas stolz ist, zu dem er gar nichts beigetragen hat. So empfinde ich das oft. So Nationalstolz, so richtiger Nationalstolz, hat das jemals zu etwas Gutem geführt? Nächster ist Big Poppa. Big Poppa schreibt... Ja, Big Poppa, das haben wir schon mal thematisiert bei uns. Das ist typisch Deutsch. Die Deutschen sind sehr ordnungsliebend. Mein Mann Janusz zum Beispiel, der kommt aus Polen und der hasst das auch wie die Pest und ich muss sagen, ich hasse das auch ein bisschen. Aber so ganz kann ich mich nicht dagegen wehren, wenn wir irgendwo eine Regel haben oder eine Vorschrift, dann haben wir Deutschen so traditionell immer ein bisschen Angst, die Ordnung zu brechen. Das ist sehr witzig. Wenn man nach Deutschland kommt, sieht man tatsächlich ein paar verrückte Dinge. Und Menschen, die nachts um zwei Uhr an der Ampel stehen und sich nicht trauen, bei Rot rüber zu gehen, obwohl kein Mensch um sie herum ist, das ist auch etwas, was sehr typisch Deutsch ist. Zum Thema Freunde finden, ihr erinnert euch an die Episode, wie finde ich Freunde in Deutschland, schreibt Isabel. Stop it, schreibt Isabel. Ja, was sagt man dazu? Da sage ich, ups, da hat wohl jemand schlechte Erfahrungen in Deutschland gemacht. Das tut mir natürlich leid, Isabel, aber du musst immer wissen, es gibt ja solche und solche. Es gibt solche Deutsche und solche Deutsche. Es gibt auch solche Engländer und solche Engländer. Nicht alle Deutschen sind so. Manche sind so, die sind ein bisschen zurückhaltender. Das muss man leider wissen, wenn man aus einem anderen Land kommt, aber nicht alle sind so. Und etwas ähnliches schreibt Lost Destiny. Er oder sie schreibt, ein Jahr in Deutschland und gar keinen Freund gefunden. Das ist ein Zitat von einem anderen Zuschauer. Das klingt ja nach mir. Es ist schon komisch, wie distanziert manche Leute an der Uni sind. Die Klicken in meiner Uni-Gruppe scheinen sich vorher gekannt zu haben. Da kann man sich etwas ausgegrenzt fühlen. Diese Problematik als ausländischer Student kann ich nur bestätigen. In Ostdeutschland zu studieren, macht es ja noch schwerer, da es weniger ausländische Studierende gibt, die deine Sorgen nachvollziehen können. Ja, Lost Destiny. Auch dieses Thema haben wir schon oft thematisiert und das tut mir natürlich leid, dass du solche Erfahrungen machen musstest an deiner Uni. Aber ich kann nur immer wieder sagen, nicht aufgeben, nicht aufgeben. Deutsche sind reservierter und sind distanzierter als andere Menschen. Wir erleben das jeden Tag. Manchmal gehen wir auf die Straße mit dem Mikrofon und wir wollen eine Frage stellen. Und zehn Leute nacheinander sagen Nein. Und wenn wir an diesem Zeitpunkt nach Hause gehen würden, würde es gar kein Easy German geben. Und deswegen darfst du auch nicht aufgeben. Geh einfach weiter, such dir ein paar nette Leute, such dir Hobbys, versuch es weiter. Du wirst schon Leute finden, denn es gibt auch in Deutschland sehr viele nette Leute. Letzter Kommentar für heute kommt von mty1. German speak awful English. Ha ha ha ha ha ha ha ha ha ha. Schreibt mty1. Das stimmt. Viele Deutsche sprechen schrecklich Englisch. Aber bitte, bitte ihr dürft solche Kommentare nicht machen, weil Deutsche haben so ein bisschen Paranoia, darüber Englisch zu sprechen. Viele Leute, die ich kenne, meine Generation und auch die meisten Generationen davor und danach, die lernen acht oder neun Jahre Englisch in der Schule und ganz viele haben trotzdem Angst, Englisch zu sprechen. Und wenn sie jemand anspricht oder wenn sie eine internationalen, in eine Runde kommen, wo ein Ausländer dabei ist und man muss Englisch sprechen, dann sind ganz viele so ängstlich und wissen nicht, die haben einfach Angst, Fehler zu machen, weil Deutsche, die machen sich auch lustig über andere Deutsche, die schlecht Englisch sprechen und das ist dumm. Wenn man eine Sprache lernt, soll man sie probieren. Wenn ihr Deutsch lernt, sollt ihr auch probieren, Deutsch zu sprechen. Scheißegal, ob ihr Fehler macht oder nicht. Also bitte lasst die Deutschen mit ihrem schlechten Englisch. Lasst sie doch einfach in Ruhe. I am with you. This is a very exciting moment. Even more than two million people watching us online. And we all, we all living in one world. I just arrived from Germany and I love you. I love to be here with you. Ja, liebe Leute, das war's auch schon für diese Woche bei Cari antwortet. Bitte schickt uns mehr Fragen. Alle möglichen Fragen. Lustige Fragen, ernste Fragen, traurige Fragen, komische Fragen, Fragen, die ihr euch nicht traut zu stellen. Schickt sie bitte an mich, denn ich freue mich über jede Frage. Schreibt sie hier unten in die Kommentare. Alles zu Deutschland, zur deutschen Sprache, wo ihr Probleme habt. Und jetzt zum Schluss nochmal ein herzliches Danke an Johnny Murphy. Johnny, du bist einer der Menschen, die über Patreon mit deinem Support unsere Arbeit möglich machen. Dafür möchten wir heute Danke an dich sagen. Grüße an dich, Johnny. Und Grüße an alle anderen von euch. Schickt uns Kommentare. Unbedingt Kommentare. Tschüss und bis zur nächsten Woche. Ciao."
}