{
  "text": "Hallo Leute, ich bin's wieder, Cari, und ich bin heute in Münster mit meinem neuen Skateboard, das man hier sieht. Und ich bin total happy, die Sonne scheint, es ist kalt. Wir waren gerade in Göttingen, haben ein neues Video gedreht, was ihr am Sonntag seht, und wir beantworten jetzt wieder eure Fragen. Hallo Janusz! Hi, hallo. So, die erste Frage, ja? Die erste Frage, ja. Die erste Frage ist von Squarecki, den hatten wir doch schon mal. Naja, die beantworten wir jetzt nochmal, weil wir die letzte ausgeschnitten haben. Ah, ok. Also. Die Geschenke sollen doch unter einem Weihnachtsbaum liegen, oder? Aber der scheint zu fehlen. Weihnachtslieder habe ich auch nicht gehört. Was für Musik spielt euch da? Ja, Squarecki hat die Weihnachtsepisode gesehen von uns, die wir letztes Jahr gemacht haben, bei uns zu Hause übrigens, hier im Haus von meinen Eltern in Münster. Hier sind wir gerade auf der Straße. Und du hast dich gefragt, warum wir keinen Weihnachtsbaum haben und keine Weihnachtslieder singen. Das liegt daran, dass Weihnachten immer anders ist. In jeder Familie wird Weihnachten anders gefeiert, und manche haben einen Weihnachtsbaum, manche haben keinen Weihnachtsbaum, manche gehen in die Kirche, manche gehen nicht in die Kirche, manche haben viele Geschenke, manche haben wenige Geschenke, manche essen eine Gans, manche essen Fondue, und manche singen, manche nicht. Und wir haben früher tatsächlich Weihnachten auch ein bisschen traditioneller gefeiert, als mein Opa noch lebte. Der wollte immer unbedingt einen Weihnachtsbaum haben und Weihnachtslieder singen, das haben wir dann auch gemacht. Jetzt machen wir es nicht mehr und laden zu Weihnachten Menschen aus anderen Ländern zu uns nach Hause ein. Und ja, so feiert eben jede Familie anders Weihnachten. Janusz, hast du noch eine Frage für uns? Ja, und zwar von Vitali Fokin, lieber Cari, wir erwarten Sie in Russland. Oh, Vitali, du willst uns nach Russland einladen. Das ist ja der perfekte Anlass für uns dahin zu fahren. Für einen Hinweis. Ja, denn wir haben... Ja, ich spreche Russisch. Ich spreche nicht Russisch. Nicht ein bisschen. Ich liebe dich. Das ist das Einzige, was ich auf Russisch sagen kann. Wir möchten sehr gerne nach Russland kommen, wir möchten eigentlich überall hinkommen. Und wir haben ja schon euch vorletzte Woche gesagt, dass wir ein Webformular aufgemacht haben, also ein Google-Formular, auf dem ihr euch eintragen könnt, um uns einzuladen. Und wir meinen das wirklich ernst, denn wir möchten nächstes Jahr eine Weltreise machen. Wir sind tatsächlich angefixt von unserer USA-Reise und das war eine so schöne Erfahrung, dass wir gesagt haben, wir möchten nächstes Jahr um die Welt reisen mit unserem Projekt. Und ihr könnt dabei sein, nämlich wenn ihr Deutsch unterrichtet, wenn ihr Deutsch lernt, egal was ihr macht, ladet uns ein. Und selbst wenn ihr am anderen Ende der Welt sitzt, in Südkorea oder in der Mongolei oder in Brasilien, wir möchten euch aufrufen, uns einzuladen. Den Link findet ihr hier unten in der Infobox, der erste Link, den ihr findet. Und wir werden die Leute, die vier Leute, nee, die fünf Länder mit den meisten Einladungen werden wir besuchen. Also schreibt uns einfach. Wir werden das auch nochmal ein bisschen größer ankündigen, aber ihr könnt uns jetzt schon schreiben. Janusz, was hast du? Was hast du noch für eine Frage? Ja, nächste Frage richtet sich tatsächlich an mich. Ist von Nikola Milenkovic. Hey Janusz, was für eine Gitarre ist das? Hast du eine Band? Falls ich zu Berlin umzogen würde, machen wir eine. Okay, er spielt Bass. Nikola, das freut mich total. Sobald du in Berlin bist, melde dich und wir jammen zusammen. Zumindest das. Und ich habe jetzt gerade ein neues Projekt angefangen, wo ich so kleine Übungs-Solis selber komponiere, aber auch ständig nach jemandem suche, der mir dabei helfen würde. Und da werden wir mit Sicherheit ganz viel Spaß damit haben. Genau, Janusz hat seinen eigenen Gitarren-Channel. Wenn ihr Gitarre lernen möchtet, vor allem Blues-Gitarre, dann schaut mal hier unten. Wir haben den Link auch hier unten reingestellt. Das Ganze heißt The Blues Lab. Und Janusz wird dort noch sehr, sehr viele Videos zum Improvisieren auf der Gitarre hochladen. Janusz, was ist die nächste Frage? Die nächste Frage kommt von Neulakon Yonam und heißt, hallo Kathrin und Janusz, können Sie bitte erklären, welcher Unterschied zwischen Falls und Wenn ist? Der Unterschied zwischen Falls und Wenn ist ganz einfach. Falls ist nämlich eine konditionale, wie nennt man das eigentlich, das Verbindungsglied zwischen zwei Sätzen? Konjunktion? Ja. Also der Unterschied ist, Falls ist konditional, ist es also eine Bedingung, und Wenn ist temporal. Das hat also mit der Zeit zu tun. Ich sage dir mal zwei Beispiele. Falls du nach Berlin kommst, gehen wir zusammen einen Kaffee trinken. Das heißt, du bist noch nicht sicher, ob du überhaupt nach Berlin kommst. Aber falls du kommst, gehen wir zusammen einen Kaffee trinken. Der zweite Satz ist, wenn du nach Berlin kommst, gehen wir zusammen Kaffee trinken. Das heißt, du hast schon geplant, nach Berlin zu kommen, und die Frage ist nur, wann du kommst. Deshalb sage ich dir, hey, wenn du nach Berlin kommst, gehen wir zusammen einen Kaffee trinken, denn ich gehe davon aus, dass du irgendwann nach Berlin kommst, vielleicht früher oder später. Das war der Unterschied, ganz schnell erklärt. Ja, prima. Noch eine Frage? Auf jeden Fall. Und kommt von Ara Kedikin. Und er schreibt auf Englisch. Und also, um eine Idee zu formulieren, derjenige, der dich anruft, zahlt Flugzeuge, deinen Abstand und was sonst? Und wie viele Personen reden wir hier über? Und wir reden über einen Wochenabstand oder, damit ich eine Meinung sammle und ein Tag du Leute in den Mittelöstern besucht. Es ist sicher, wo ich lebe, und keine Sorge, lol. Ja, Ara kommt aus dem Libanon und wir haben ihn schon einmal in Wien getroffen. Danke für deine Nachricht, Ara. Also, das ist so, wenn du uns einlädst, kommen wir mit zehn Leuten und wir wohnen für vier Wochen in deinem Haus und du musst alles bezahlen. Nein, das ist natürlich nicht so. Ihr könnt das auch im Formular eintragen. Wir möchten die, wir zahlen eigentlich die Reise selber. Wenn ihr eine Möglichkeit habt, uns zu unterstützen, wenn ihr zum Beispiel eine Universität habt oder eine Schule, die etwas bezahlen kann, freuen wir uns. Wenn ihr ein Haus habt oder eine Wohnung oder ein Zimmer, wo wir auch wohnen können, dann freuen wir uns auch. Wenn nicht, organisieren wir das aber irgendwie anders. Also, vielleicht kommen wir in den Libanon. Schick uns mal bitte deine Einladung in unser Formular, denn dort sammeln wir alles und dort können wir dann auch sortieren, woher wir Einladungen bekommen. Aber ich glaube, er spricht nicht so gut Deutsch. Vielleicht sagst du das ganz kurz noch einmal englisch, oder? Doch, er versteht das. So, if you want to invite us, don't worry about the costs. We want to pay everything ourselves basically, but if you can support us with money or with a place where we can stay for free, that would be super awesome. And we just want to have your invitation. So send it in the form, please, because in the form we can order the invitations and see them all together and then see, do we for example have five invitations from Libanon, then it's very likely that we will come. Okay, neue Frage. And hopefully it's safe. LOL. Alright, so now it's from Israel. Hallöchen, Cari und Janusz aus Brasilien. Ich habe eine Frage für Cari. Bist du Geschichte- oder Soziologielehrerin? Nein, Israel, ich bin nicht Lehrerin geworden. Ich habe aber Geschichte und Soziologie unter anderem studiert und weil ich gar nicht wusste, was ich machen wollte, und jetzt leite ich eine NGO. Das geht auch. Mit dem Studium kann man ja alles Mögliche machen, aber Lehrerin wollte ich nicht werden, auch wenn ich es mag, mit Schülern zu arbeiten. Okay, und jetzt kommt die letzte Frage von Guitar Fellow. Oh, das ist dein Freund, Janusz. Das freut mich. Er ist ein echter Guitar Fellow. Und es heißt, danke Easy German für ihr Videos und für ihr Sexiness. Janusz sexiest man on earth. Nicht homo. Thank you. Süß, Janusz, was sagst du denn zu dieser Liebeserklärung? Ja, es gibt Leute, die so ältere Männer sexy finden, zum Beispiel vom Nachbarn. Das müssen wir jetzt rauskriegen. Auf jeden Fall, ich habe mich sehr gefreut, danke sehr. Auch wenn das nicht ernst gemeint sein kann. Weißt du ja gar nicht. Vielleicht habe ich das ja heimlich geschrieben unter einem Pseudonym. Ja, Leute, jetzt sind wir schon wieder zu Ende. Wir haben alle Fragen beantwortet und am Ende möchten wir euch einladen. Es gibt nämlich Möglichkeiten für euch, dass ihr euch mit uns in Berlin trefft. Denn wir laden euch ein... Oh, guck mal, da ist Papa Schmidt. Wir laden euch ein nach Berlin. Und zwar haben wir am 9. Dezember eine Weihnachtsfeier, die Easy German Weihnachtsfeier. Das heißt, wir treffen uns mit unseren Zuschauern in unserem Büro und es gibt Essen aus aller Welt. Ihr könnt auch Essen mitbringen aus euren Ländern. Und wir werden zusammen essen und feiern. Das ist unsere Easy German Weihnachtsfeier am 9. Dezember. Guckt auf Facebook, da findet ihr alle Details. Oh, wer geht denn da? Ach, guck mal, wer ist denn da? Hallo? Hallo? Entschuldigen Sie? Darf ich Sie ganz kurz etwas fragen? Herr Schmidt? Hallo? Was wollen Sie denn von mir? Hallo, Papa, na? Was wollen Sie denn von mir? Das ist mein Papa und ihr kennt ihn aus der Super Easy German Motorradfahren. Wie fühlst du dich jetzt als YouTube-Star? Ja, ich bin so ganz toll. Hätte ich nicht gedacht, dass ich in meinem Alter nochmal Filmstar werde. Ja, siehst du? Weltbekannt werde. Ja, ist eine schöne Sache. Ja, siehst du. Und Karina macht das ja auch ganz toll. Also, ihr könnt uns mehr Kommentare schicken, ihr könnt mal das Video schauen, ich blende das mal hier unten ein. Das Video mit dem Motorrad von meinem Papa. Jetzt noch eine letzte Einladung, denn die Weihnachtsfeier ist nur eine Gelegenheit, uns zu treffen und mit uns Deutsch zu sprechen. Das andere ist unsere Easy German Winter School. Wir haben im letzten Jahr schon eine Summer School gemacht und hatten dort ziemlich viel Spaß mit einer kleinen Gruppe von euch, die nach Berlin gekommen ist. Wir haben zusammen Ausflüge gemacht, Aktivitäten gemacht, Schnitzeljagd, Treasure Hunt, gemeinsam kochen und dabei haben wir Deutsch gelernt, also immer wieder Übungen gemacht, die aber an echten Aktivitäten angeknüpft waren. Das heißt, wir lernen die Sprache in Aktionen, so wie auch in unseren Videos. Und das möchten wir jetzt im Winter wiederholen, natürlich mit schönen Winter... Wie nennt man das? Winteraktionen. Wir werden zusammen Schlittschuh laufen, wir machen eine Schnitzeljagd durch Berlin im Winter, wir werden zusammen... Wir bewerfen uns mit dem Schnee. Wir bewerfen uns mit Schnee. Wir fahren an die Ostsee zusammen. Und wenn ihr Lust habt, da mitzumachen, findet ihr alle Informationen bei easygerman.org slash Hashtag Summer School, auch wenn sie im Winter ist. Den Link findet ihr auch hier unten. Also wenn ihr mal mit uns für eine Woche in Berlin Deutsch lernen möchtet und der Fokus liegt wirklich auf der Konversation, wir wollen mit euch üben, dann meldet euch. Ihr müsst nicht perfekt... Also ihr müsst noch nicht ein hohes Level sein. Wir haben letztes Jahr angefangen mit Leuten, die A2-Niveau sind bis zu C1-Niveau und das hat super zusammen funktioniert. Also wenn ihr Lust habt, eure Deutschkonversation zu üben, dann solltet ihr unbedingt nach Berlin kommen und an unserer Winter School teilnehmen. Das war's von uns. Janusz, hast du noch einen abschließenden Gruß an unsere Zuschauer? Liebe Grüße von mir auch und wenn jemand von euch Bluesgitarre spielt, Blues-Solos spielt, dann bitte hilft mir. Ich brauche Hilfe, ich brauche Nachhilfe. Ich brauche Unterricht oder jemand, der mir ein bisschen zeigt, wie es weitergeht. Ja, schöne Grüße aus Münster. Wir werden hier das gute Wetter genießen und auch eine Episode drehen. Mehr davon seht ihr nächste Woche. Schaltet auf jeden Fall am Sonntag ein, denn dort gibt es unsere neue Episode aus Göttingen, die wir gestern gedreht haben. Dankeschön. Oh Janusz versucht jetzt Skateboard zu fahren. Das möchten wir noch filmen. Ciao."
}