{
  "text": "Hallo Leute, wir sind es wieder, das Easy German Team. Heute aus Malibu. Es ist unser letzter Abend in den USA und wir haben jetzt einige Fragen für euch. Allerdings fehlen mir die Fragen, denn die sind auf Bens Handy und Ben, der ist da. Ben, du bist wieder da. Wie war es? Oh, voll schön. Eigentlich gar nicht so kalt wie erwartet und hier vorne gibt es viele Steine, die tun weh. Aber später gibt es nur Sand. Toll, Ben, wir brauchen Fragen. Fragen? An wen? Von deinem Handy. Achso. Janusz, wie sieht es bei dir aus? Was machst du denn hier am Strand? Ich genieße den Sundown in Malibu. Und es ist sehr ruhig und sehr gemütlich und sehr hübsch. Ich dachte gerade, auf Deutsch heißt das ja Baywatch, die Rettungsschwimmer von Malibu. Und ich dachte, ja geil, jetzt sind wir hier in Malibu. Hier wurde, was machen die denn da? Eine Party. Hier wurde Baywatch gedreht, aber dann habe ich nachgeguckt, wo das gedreht wurde und das wurde gar nicht hier gedreht. Ben, hast du Fragen für uns? So, die erste Frage von euch. Hallo Leute, was denkt ihr über die AfD, Alternative für Deutschland? Übrigens habe ich euch Liebe. Kommen bitte nach Brasilien. Das ist von Andresa de Arroyo Silva. Andresa, wir würden gerne nach Brasilien kommen. Guck mal, Izzi ist auch wieder da. Izzi, was hältst du von der AfD? Hallo. Die aktuelle Frage. Das ist schon eigentlich noch nicht hier am Strand. Guck mal, der Sonnenuntergang. So, die aktuelle Frage ist, was hältst du von der AfD? Eine Bewegung, die an sich berechtigt war am Anfang und später durch dumme Menschen kompromittiert wurde bis zu einem Maßstab, dass es nicht mehr ertragbar ist und nicht mehr haltbar. Nichtsdestotrotz denke ich, dass die deutsche Regierung und die deutschen Intellektuellen, auch die einfachen Menschen, besser, deutlicher beruhigen sollten. Also, dass die Angst aufgekommen ist, nachdem eine Million Flüchtlinge nach Deutschland gekommen ist, unter einem Zusammenbruch der gültigen rechtlichen Lage. Das kann man doch nachvollziehen. Aber man muss das erklären können. Und wenn nicht, dann kommen die dummen Menschen und machen ihre Verschwörungstheorien. Das Problem ist, glaube ich, denke ich, dass die dummen Menschen sowieso kommen. Und man kann das nicht ganz verhindern. Und, ja, wie Jan schon sagte, also Andres hat gefragt nach der AfD. Und also meine Erklärung, oder was viele nicht wissen, ist, die AfD wurde früher mal am Anfang als euro-kritische Partei gegründet. Das heißt, die Leute hatten vor allem wirtschaftliche Aspekte, die das gegründet haben. Und die wollten gerne, dass Deutschland aus der Eurozone austritt. Und mittlerweile ist die Partei quasi gehyjacked worden von, ja, vor allem rassistischen Leuten, die eigentlich nur Programm machen mit Angst vor Fremden und Angst vor Muslimen. Das ist sehr schade, weil die AfD war jetzt vorher auch nicht eine tolle Partei aus meiner Sicht. Aber jetzt ist es eine rechte Partei. Und das brauchen wir eigentlich in Deutschland nicht. Aber trotzdem muss man sich damit auseinandersetzen. Die Partei ist heute, ja, haben sie vor allem islamkritische und islamfeindliche Positionen. Und die Gründer der Partei, die die Partei gegründet haben, sind heute nicht mehr in der AfD und sagen mittlerweile in Talkshows, wir haben ein Monster geschaffen. Also man kann sich das ungefähr so vorstellen. Es ist so populistisch wie Donald Trump, leider. Wie lange dauert es? Wahrscheinlich zwei, drei Minuten. Oh, okay. Wir müssen vom Strand runter. Komm, wir machen nochmal eine Umrundung zusammen. Kommt mit drauf! So Leute, gut, dann müssen wir runter vom Strand. Und leider, wir fahren weiter. Und wir sehen uns gleich aus dem Auto. Okay, so, wir sind jetzt auf der Straße, wir sind vom Strand rausgeschmissen worden. Ben, haben wir noch eine Frage? Haben wir, von SickBastard123. Ich glaube, du bist Engländer, weil du schreibst hier, mate, Germany hasn't even been able to integrate Turkish immigrants for the most part in 60 years. How do you think Germany is going to integrate 3 million more immigrants? Ja, die Frage habe ich ausgesucht, weil das genau der Grund ist, warum wir es schaffen. Nämlich kennt Deutschland sich damit aus, Leute zu integrieren und Deutschland ist in den letzten 40 Jahren, 50 Jahren zu einem Einwanderungsland geworden und zu einem multikulturellen Land geworden. Und das ist genau der Grund, warum wir nämlich keine Angst vor Immigranten haben. Und das ist eigentlich ein guter Grund. Und in deiner Frage waren übrigens zwei Fehler. Erstens stimmt es nicht, dass wir es nicht geschafft haben, die Türken zu integrieren, sondern Türken sind eigentlich ein fester Bestandteil unserer Gesellschaft. Komm nach Berlin und prüfe das selbst. Wir haben in Berlin keine Ahnung wie viele Millionen Türken und es sind Freunde. Wir haben vier Millionen in ganz Deutschland. Wir haben null Konflikte mit denen. Die Deutschen und die Türken mögen sich. Ob sie sich jetzt mehr oder weniger ein bisschen abgapseln oder integrieren, der Zeit wird. Immer solche und solche. Natürlich kannst du negativ Beispiele finden, aber ein Großteil der Türken lebt ganz normal zusammen mit den Deutschen. Die sind Deutsche, das ist ja der Witz. Wir haben türkische Freunde, wir haben türkische Nachbarn, wir essen gerne bei Türken. Also Türken sind ein Teil, den wir gar nicht missen möchten in unserer Gesellschaft. Und der zweite Fehler ist, es sind nicht drei Millionen Immigranten letztes Jahr nach Deutschland gekommen, sondern es waren 900.000. Und wir haben keine Angst davor, das zu schaffen, oder? Nein, gar keine Angst. Ihr habt so eine Entfernung davor, dass ihr mit euren eigenen Fantasien lebt. In Wirklichkeit, wenn du in Berlin leben würdest, würdest du die Flüchtlinge auch sehen und du würdest verstehen, dass sie sich wirklich freuen, dem Krieg entkommen zu sein und hier ein normales Leben oder halbwegs normales Leben führen zu dürfen. Auf jeden Fall ein Leben mit einer Hoffnung auf Besseres, was dann kommt. Und nur ein kleines Prozent der Kriminellen, die überall, in allen Schichten da ist, klar, mit denen werden wir Probleme bekommen und die werden uns vielleicht auch irgendwann verletzen, aber auch damit müssen wir fertig werden. Ja, also Sick Bastard, du bist eingeladen nach Berlin, aber nur, wenn du nicht mehr so sick bist. Ben, war das eine gute Antwort? Sehr gut. Wollen wir noch was? Ich finde diese Frage noch besser. Und Janusz, komm bitte ins Bild. Okay. Okay. Diese Frage ist von DudeNone und er oder sie schreibt, es ist ein bisschen lustig für mich, wie Janusz ein Hemd über ein anderes Hemd trägt. Verstehe mich nicht falsch, Janusz ist super. Also, ersten, ich habe so viel Equipment mitnehmen müssen, dass ich extrem wenig Klamotten mitgenommen habe. Deshalb seht ihr mich immer ständig in den gleichen Klamotten. Ich habe dämlicherweise meine Jacke bei der Schule in Manitou Springs liegen lassen. Vergessen. Jetzt laufe ich ohne Jacke und wir haben zu wenig Zeit, um mir eine neue Jacke zu kaufen. Du hast aber einen Pullover. Genau. Und Pullover mag ich nicht so. Ich mag lieber Hemden. Also behandle ich dieses Hemd jetzt als meine Jacke. Verzeiht mir bitte. Wie heißt er nochmal? DudeNone. DudeNone. DudeNone. Wir finden das auch witzig. Also, du bist nicht der Einzige, dem das aufgefallen ist. Ich bin froh, dass es nicht regnet, ja. Okay. Oh, oh. Ich habe in die Hose gemacht. Oh, oh. Warte. Oh, Ben hat in die Hose gemacht. Ben, was ist denn da passiert? Ja, mehr dazu können wir... Sollten wir nicht sagen. Okay, nächste Frage. Was ist das hier, Ben? Hey, komm, komm. Hast du deine Schwimmhose noch an? Genau, ja. Leider. Easy hat einen ähnlichen Abdruck. Okay, Ben, haben wir noch eine Frage? Ja. Hallo, Cari, Ben, Easy und Janusz. Das ist Eric von unserem Meetup in San Francisco mit einem schönen Kommentar für euch. Entschuldigung, wir konnten nicht die richtige Divebar finden. Vielleicht nächste Zeit, wenn ihr hier seid. Und auch einen guten Kaffee. Ich kenne viele Orte, die exzellent sind. Sarah sagt auch Hallo. Ich hoffe, ihr habt einen tollen Rest eurer Reise. Hallo, Sarah. Hallo, Eric. Ja, danke dir so sehr für den wundervollen Zeitraum, den wir mit dir hatten. Und dann hast du uns zu diesem Club gebracht, was Spaß gemacht hat bis zwei Uhr. Ja, ich erkläre es mal auf Deutsch. Easy und Ben wollten unbedingt feiern gehen in San Francisco. Also haben Eric und Sarah sie zu einem Club gebracht. Es war, glaube ich, eins ungefähr oder Viertel nach eins. Dann gab es in dem Club 25 Dollar Eintritt. Also haben sie 50 Dollar bezahlt, um in den Club zu gehen und dort Party zu machen. Und dann haben sie einen Drink gehabt. Es lief Techno-Musik. Und ja, was passierte dann, Easy? Dann um zwei Uhr wollten wir uns den nächsten Drink holen und dann sagten uns alle so, nein, ihr könnt hier keinen Drink mehr bekommen, weil um zwei Uhr gibt es hier keinen Alkohol mehr. Und wir so, ach Quatsch, wir gehen an jede Bar und versuchen das. Nein, man kann keinen Alkohol mehr bekommen. Das ist richtig. Das war so ein bisschen frustrierend. Die dummen Deutschen wieder die einzigen, die nicht wussten, dass es ab zwei Uhr in Kalifornien keinen Alkohol mehr gibt. Undenkbar in Deutschland. Undenkbar. Also wenn es in Deutschland nachts keinen Alkohol mehr geben würde, was wäre denn da los, Easy? Ich weiß auch nicht. Heroin-Sucht. Das haben sie uns in San Francisco gesagt. Das war schockierend. Sie sagten, ja, wir haben aber Heroin. Ja, toll. Danke. Also da saufen wir doch lieber. Da fahren wir lieber zurück nach Deutschland und saufen noch mehr. Ben, haben wir noch eine Frage? Gibst du mal Janusz? Janusz, liest du uns noch eine Frage vor? Aber Ben macht das so viel besser. Palina Belschleduk. Kommt mal nach Russland oder nach Weißrussland. Ja, Palina, wir möchten sehr gerne nach Russland oder Weißrussland kommen. Wir möchten eigentlich überall hinfahren, denn nach dieser tollen Reiseerfahrung, wo wir jetzt vier Wochen durch die USA gefahren sind mit dem Easy German Team, möchten wir überall hinfahren. Und Janusz hat erstmal, also Janusz mag eigentlich Reisen nicht, Janusz mag in seinem Zimmer sitzen und Gitarre spielen. Und Janusz hat jetzt zum ersten Mal nach dieser Erfahrung, wo wir so viele tolle Menschen kennengelernt haben, die Easy German gucken, Schulen, Universitäten, Menschen privat zu Hause, die uns eingeladen haben. Das war so eine tolle Erfahrung, dass wir gerne eine Easy German World Tour, also eine Weltreise machen möchten. Das ist unser großer Plan für 2017. Und wir haben, schreiben uns viele Leute, die sagen, kommt mal da hin, kommt mal da hin, ich möchte euch einladen. Damit wir das ein bisschen besser sortieren können, haben wir ein Formular aufgemacht auf unserer Website und ich poste den Link hier unten in den Kommentaren. Und über dieses Formular könnt ihr uns einladen. Dort könnt ihr schreiben, wir sind eine Schule oder ich bin Deutschlehrer, ich möchte euch in meine Klasse einladen oder ich möchte euch einfach privat treffen oder ich möchte euch gerne einladen, bei mir zu übernachten. Was immer ihr machen möchtet, könnt ihr da reinschreiben und dann werden wir gucken, dass wir euch irgendwie besuchen. Also früher oder später klappt das, auch in Weißrussland und Russland. Hoffen wir. Janusz, möchtest du gerne mal nach Russland? Ja, unbedingt. Meine russische Seele sehnt sich nach der Weite des russischen Landes. Janusz, trinkst du gerade heimlich Alkohol auf der Straße in Amerika? Ja, russische Weise. Janusz, kannst du uns bitte noch eine Frage vorlesen? Ich nicht, aber Ben. Also das ist eine Frage von Jacob, den kennen wir aus Berlin. Jacob hat uns schon öfters geschroffen und der sagt, hi, habt ihr eigentlich manche Amis interviewt, zum Beispiel was sie denken über Deutschland? Und, dann kannst du das Ende gleich noch mal vorlesen, Jacob hat gesagt, er macht immer ein Spiel und fragt Leute nach Assoziationen, zum Beispiel Pizza Italien oder Donald Trump Amerika und dann sagt er immer Deutschland und die meisten Leute sagen Nazis, hat er uns geschrieben und wir sollen das Spiel selber spielen. Haben wir leider noch nicht geschafft, Jacob, aber sehr gute Idee. Und am Ende schreibt er, PS, ich bin seit heute Patron. Danke, Jacob. Und PPS, ich freue mich auf den nächsten Stammtisch im Prater. Prima, der nächste Stammtisch ist im November. Schaut mal bitte auf unsere Facebook-Seite und dort findet ihr die Adresse und den Termin. Wir freuen uns, wenn ihr uns trefft in Berlin. Und PPPS, wie sagt oder schreibt man PS auf Deutsch? PS schreibt man auf Deutsch genauso wie im Englischen, ist das nicht toll? Ben, wusstest du das? Eigentlich nicht, ne. Und du bist ja der offizielle Easy German Übersetzer. Ups, aber auf Englisch würde ich jetzt sagen, every day is a school day. PS? Achso, naja, PS, das stimmt. Guck mal Ben, dein Gesicht sieht ganz komisch aus, wenn das von unten beleuchtet ist. Haben wir noch eine Frage? Ja. Au, warte. Letzte Frage. Wann kommt ihr nach Italien? Und diese Frage ist von Ilibri di Veronica. Veronika oder Ilibri. Ilibri di Veronica. Ja, wir kommen genau dann nach Italien. Wie gerade schon gesagt, füllt unser Formular aus. Guckt bitte hier unten in die Kommentare, wenn ihr irgendwo wohnt in der Welt und ihr habt Lust, uns mal zu treffen oder uns einzuladen, egal ob in eure Schule, nach Hause, in eure Uni oder wo immer hin, dann schreibt uns bitte. Wir freuen uns und wir möchten irgendwann um die Welt reisen mit Easy German. Danke bis hierhin, vielen, vielen Dank fürs Zuschauen. Danke nochmal an alle, die uns auf unserer USA-Tour unterstützt haben. Wir hatten die geilste Zeit überhaupt. Wie war die USA in einem Wort zusammengefasst, Ben? Super geil. In einem Wort? Phänomenal. Überraschend. Und Ben? Vielfältig oder so würde ich sagen, aber das ist ja nicht so… Vielfältig, ne? Vielfältig ist gut. Und ich sage, es war einzigartig. Hier hinten seht ihr unser Auto, das wir gemietet haben, mit dem sind wir gerade vier Wochen durch die Gegend gefahren. Morgen gehen wir es ab und fliegen ab nach Deutschland. Das wird sehr traurig, denn in Deutschland sind es ungefähr null Grad jetzt und es ist ein bisschen kühler. Danke, dass ihr uns alle unterstützt habt und danke an alle, die uns diese wunderbare Zeit ermöglicht haben und uns hier willkommen geheißen haben. Danke, danke und bis bald. Hallo, liebe Leute. Wir sind gerade in San Francisco. Wir laufen durch die Straßen und wir drehen jetzt eine neue Episode von Carly Antwort."
}