{
  "text": "Hallo liebe Leute und herzlich willkommen zurück bei Cari antwortet. Ich beantworte heute wieder eure Fragen zur deutschen Sprache und Kultur. Ja, ich hatte euch versprochen, dass diese Woche Klaus dabei ist und eure Fragen mitbeantwortet, aber leider ist Klaus doch nicht hier, denn er konnte nicht. Klaus lässt sich allerdings entschuldigen. Er wäre sehr gern dabei gewesen, aber er konnte tatsächlich heute nicht, deswegen sendet ihr euch liebe Grüße und hofft, dass er demnächst wieder dabei sein kann. Wir fangen an mit Frage 1 und die kommt heute von Andy Lorenz. Andy schreibt, was ist eigentlich der Unterschied zwischen möchten und wollen? In welchem Fall muss man möchten benutzen und in welchem Fall wollen? Im Vergleich zu meiner Muttersprache haben die fast die gleiche Bedeutung. Ja, beide Worte möchten und wollen haben auch die gleiche Bedeutung. Allerdings haben sie eine unterschiedliche Stärke. Wenn ich etwas will, ist das sehr stark. Wenn ich etwas möchte, dann ist das weniger stark. Das heißt, man muss im Gespräch abwägen, was von beidem man benutzt. Wenn ich sage, ich will einen Kaffee, dann ist das quasi alternativlos. Ich will jetzt den Kaffee. Wenn ich allerdings sage, ich möchte den Kaffee, dann ist das sehr viel höflicher und beim Möchten kann man auch sagen, man hat noch Alternativen. Wollen ist eher alternativlos. Ich will das und es gibt keine Kompromisse. Also wenn ich etwas möchte von jemand anderem, dann sage ich meistens, ich möchte das. Ich hätte gerne einen Kaffee. Ich möchte gerne mit dir sprechen. Wenn ich sage, ich will mit dir sprechen, dann klingt das so ein bisschen, ja schon ein bisschen zu stark, schon ein bisschen unhöflich. Die nächste Frage ist super spannend und sie kommt von Luko Repka. Luko Repka schreibt, was ist ein Deutscher, was ist eine Deutsche, was kann man über die deutsche Identität sagen? Diese Frage ist super spannend und ich kann die mit Sicherheit nicht heute beantworten. Wahrscheinlich kann man diese überhaupt nicht beantworten, aber ich kann es mal versuchen. Wenn man darüber redet, wer ein Deutscher und eine Deutsche ist, kann man das natürlich einmal rein rechtlich sehen. Das deutsche Staatsbürgerschaftsgesetz, also das regelt, wer hat eine deutsche Staatsbürgerschaft und wer nicht, sieht das sehr ethnisch, kann man sagen, im Vergleich zu anderen Rechten. In den USA zum Beispiel gilt, wer in den USA geboren ist, ist ein Amerikaner. In Deutschland gilt das nicht unbedingt. In Deutschland gilt quasi, wer von einem Deutschen abstammt, das heißt ein Kind eines Deutschen ist auch ein Deutscher. Das heißt konkret, wenn ich mit meinen Eltern, meine Eltern sind Deutsche und ich werde in den USA geboren, bin ich automatisch Deutsche. Wenn allerdings zwei Amerikaner in Deutschland ein Kind kriegen, ist dieses Kind nicht automatisch auch ein deutscher Staatsangehöriger. Diese Seite erscheint einem natürlich erstmal sehr starre, denn wenn man nur danach geht, wer von wem abstammt, ist es natürlich auch ein bisschen schwierig, gerade wenn viele Menschen nach Deutschland einwandern. Deshalb gibt es die Möglichkeit für Menschen, die schon sehr lange in Deutschland leben, genau genommen sind es acht Jahre, unter bestimmten Bedingungen die deutsche Staatsbürgerschaft zu erwerben. Ich stelle euch mal unten ein paar Links rein, da könnt ihr sehen, wie man das machen kann, wie das abläuft. Es ist sehr interessant. Ich kenne auch Leute, die das schon gemacht haben, das heißt, wenn ihr zum Beispiel aus Brasilien kommt oder aus den USA und ihr lebt seit acht Jahren permanent in Deutschland, könnt ihr deutscher Staatsbürger werden. Eine viel schwierigere Frage ist natürlich die Frage nach der deutschen Identität. Was ist eigentlich die Identität eines Deutschen? Tatsächlich kann man das schwer sagen, denn man kann jetzt nicht sagen, es gibt den typischen Deutschen oder die typische deutsche Identität und Identität ist auch immer etwas, worum man sehr viel streitet in Deutschland und man streitet natürlich nicht nur in Deutschland, sondern in vielen anderen Ländern. Es gibt zum Beispiel immer wieder die Debatte, natürlich fragt einen man besonders, stellt man sich die Identitätsfrage, wenn man selber ins Ausland geht oder wenn viele Ausländer nach Deutschland kommen. Früher zum Beispiel habe ich selber immer gedacht, ja, ich mag typisch deutsch sein nicht, ich mag gar nicht, was typisch deutsch ist und ich selber bin schon gar nicht typisch deutsch. Das habe ich gedacht, als ich so Anfang 20 war und umso mehr ich dann selber ins Ausland gefahren bin, umso mehr ich andere Kulturen kennengelernt habe, umso mehr habe ich auch gelernt, was typisch deutsch ist und ich musste feststellen, dass ich typisch deutsch bin, auch wenn ich das eigentlich nie wollte. Ja, wenn ihr mich fragt, was ist eigentlich typisch deutsch, da gehört natürlich unheimlich viel dazu. Was gehört zu einer Kultur dazu? Dazu gehört zum Beispiel Zeitverständnis, Familien zusammenleben, wie ist die Arbeit in einem Land organisiert, dazu gehört natürlich sowas wie Sprache, wie ist der Staat organisiert, wie ist Politik organisiert, wie empfindet man sich innerhalb einer Familie, ganz viele verschiedene Sachen. Ich nenne einfach mal drei Beispiele für mich. Erstes Beispiel Kommunikation. Deutsche sind sehr direkt, da haben wir ja auch schon mal darüber diskutiert, als wir zum Beispiel die Episode haben, was denken Deutsche über die USA. Deutsche sind sehr direkt, sehr ehrlich manchmal und das kann auch oft hart sein, wenn es zum Beispiel um negative Meinungen geht. Zweiter Punkt zum Beispiel ist das Zeitverständnis. Deutsche haben so ein sehr strenges Zeitverständnis, das heißt, wenn man in Deutschland sagt, man trifft sich um 3 Uhr, dann sind die meisten Deutschen schon um 5 vor 3 da und das ist wirklich so. Wenn man zu spät kommt, das gibt es natürlich auch, dann kommt man wirklich maximal 10 Minuten, 15 Minuten zu spät. Alles, was darüber ist, gilt in Deutschland als unhöflich und das muss man natürlich wissen, wenn man aus einem Land kommt, wo es dieses Verständnis nicht gibt, einfach weil es nicht relevant ist und weil es ja eine andere Kultur hat. In Deutschland können Leute tatsächlich sauer sein, wenn man zu spät kommt und ich selber habe das auch gemerkt, dass ich, ich habe immer gedacht, das ist mir egal, wenn ich in anderen Ländern bin, ist es mir auch egal und ich finde es sogar entspannend, wenn Leute nicht so streng sind, aber tatsächlich hier selber, wenn ich bei mir im Büro bin und Leute sagen, sie kommen um 1 und dann kommen sie irgendwie um halb vier, dann empfinde ich das selber mittlerweile auch als unhöflich. Und noch ein drittes Beispiel, was ich öfter mit Freunden diskutiere, ist immer dieser Unterschied zwischen Individualismus und Kollektivismus, das heißt, was stelle ich in den Vordergrunden, mich als Individuum oder die Gemeinschaft als Kollektiv und es gibt Vor- und Nachteile. Was ich zum Beispiel sehr spannend finde, ist, dass es in vielen Gesellschaften die Einstellung gibt, dass die Familie wichtiger ist als alles andere, das heißt, wenn man zum Beispiel einer in der Familie hat einen Job und jemand anders hat keinen, dann teilt man miteinander, man teilt sich das Haus, man passt zum Beispiel auf die Kinder auf oder wenn die Eltern arbeiten, dann können die Kinder auch bei dem Onkel oder bei der Tante wohnen. In Deutschland gibt es sowas nicht, das heißt, in Deutschland ist man viel mehr auf die individuelle Freiheit aus, man möchte immer, man steht immer selbst im Mittelpunkt und das hat natürlich Vor- und Nachteile. Einerseits treffe ich meine Entscheidung für mich selbst und ich lasse mir auch nicht von meinen Eltern oder von meinen Großeltern oder Tanten und Onkels sagen, was ich tun oder machen soll und das heißt, für uns ist Freiheit sehr, sehr wichtig und das ist auch gut. Andererseits denke ich auch manchmal, dass es schade ist, wenn man in Deutschland sieht, dass es zum Beispiel Geschwister gibt, die sich zerstreiten und nie wieder miteinander reden, das ist in Deutschland gar nicht so untypisch oder wenn man sieht, dass sich Menschen über Erbschaften streiten oder dass alte Menschen nicht mehr in der Familie wohnen, sondern in einem Heim wohnen. Solche Sachen habe ich das Gefühl, ganz oft in anderen Ländern sind die anders geregelt und natürlich muss man da mehr Kompromisse eingehen, aber es ist manchmal auch sehr schön. Nächste Frage kommt von Sun Cheng und er fragt, sind die Münsteraner freundlich, denn in den Videos scheinen sie immer so freundlich. Die Antwort ist ja und nein, also das kann man gar nicht sagen, weil schon sind sie freundlich. Wir hatten jetzt auch wieder das Gefühl, zum Beispiel im Vergleich zu Berlin, der Original-Berliner ist generell ein bisschen mehr unfreundlicher als der Münsteraner. Münsteraner können aber auch unfreundlich sein und was ihr im Video seht, sind ja auch nur die netten Menschen. Ihr müsst wissen, wir gehen manchmal stundenlang über die Straße und 50 Prozent der Leute, manchmal auch mehr, sagen uns, nee, wir wollen nicht mit euch reden. Das heißt, das was ihr seht, sind die Leute, die wir schon ausgewählt haben, weil sie nett aussehen und weil sie freundlich aussehen und von denen sind das auch noch die Leute, die geantwortet haben und von denen sind es auch noch die besten Antworten von den Antworten. Das heißt, ihr seht eigentlich nur die nettesten Deutschen, um mal fair zu sein. Die letzte Frage für heute kommt von Ruskaya 009. Ruskaya schreibt, hallo, ich mag eure Episoden, liebe Cari. Dankeschön. Ich würde gerne wissen, ob es interessante deutsche Aberglauben gibt. Ja, das ist auch interessant, weil ich hätte jetzt als erstes mal gedacht, nein, gibt es nicht. Also natürlich gibt es immer so ein Aberglauben, aber ich würde sagen, generell gibt es nicht so viele Leute, die an bestimmte Sachen glauben, aber ich habe das mal gegoogelt und natürlich gibt es verschiedene Aberglauben, die ich auch kenne und ich werde euch mal ein paar vorlesen von denen, die ich ein bisschen interessant und vielleicht auch witzig finde. So, da haben wir doch schon einen tollen Aberglauben gefunden. Manche Menschen glauben, dass es Glück bringt, wenn ein Vogel bei einem Menschen auf die Schulter oder den Kopf kackt. Nächster Aberglaube, wenn du niest oder Schluck auf hast, dann denkt gerade jemand an dich. Schweine gelten als Glücksbringer in Deutschland. Das ist interessant, tatsächlich gibt es zu bestimmten Festen, zum Beispiel Silvester, das neue Jahr, da gibt es immer, man sieht so kleine Schweine und Schornsteinfeger, als so kleine, zum Beispiel aus Marzipan oder anderen Süßigkeiten zum Essen oder auch als Figuren, die man irgendwo drauf klebt. Angeblich bringt das Glück Schweine, Schornsteinfeger, Kleeblätter und Hufeisen, oder? Marienkäfer bringen Glück, einen zu finden und auf der Hand zu haben, bringt noch mehr Glück. Daran erinnere ich mich noch als Kind, da haben wir immer Marienkäfer gesammelt, also man darf Marienkäfer niemals töten oder wegscheuchen, das bringt Unglück. Man soll in Deutschland nicht vom Teufel sprechen, denn wenn man von ihm spricht, dann kommt er. Wer gestolpert ist, sollte ein Stück zurückgehen, um die Stelle erneut überschreiten, um Unglück abzuwenden. Oh, das ist eine, jetzt kommt tatsächlich mal eine, die auch praktiziert wird. Beim Gähnen nimmt man die Hand vor den Mund, wenn man gähnt, macht man so. Was heute eine selbstverständliche Geste guten Benehmens ist, hat im Kern eine abergläubische Bedeutung, nämlich die verhindert, dass böse Geister in Mückengestalt in den Mund gelangen können. Habe ich noch nie gehört. Heute macht man das aus Höflichkeit. Hier noch ein Aberglaube, die Liste ist unendlich lang. Auf dem Polterabend Porzellan zerdeppern, soll böse Dämonen in die Flucht schlagen und dadurch dem Brautpaar eine glückliche Ehe bescheren. Das hat man tatsächlich immer noch den Polterabend, wo man Sachen kaputt wirft, Tassen, Teller, alles auf dem Boden. Also im Prinzip gibt es noch ganz viele Aberglauben, die sich immer darauf beschränken, ob man Glück oder Unglück hat. Sehr verbreitet ist auch, schwarze Katzen bringen Unglück oder unter Leitern hergehen bringen Unglück oder zum Beispiel Freitag der 13. ist traditionell ein Unglückstag. Generell muss man aber sagen, von den meisten Aberglauben, die hier bei Wikipedia stehen, von denen habe ich noch nie gehört. Das heißt, sie sind, würde ich behaupten, in Deutschland nicht so verbreitet. Viele kommen noch aus der alten Zeit, aus dem Mittelalter noch, aus der frühen Neuzeit und heute kennt man sie teilweise noch, aber ich glaube so richtig viel Aberglauben gibt es in Deutschland nicht mehr. Ja, das war es schon für diese Woche. Danke fürs Zuschauen, danke für eure Unterstützung bei Patreon. Ich hoffe, dass wir demnächst doch mal noch mal eine Episode mit Klaus machen. Ich freue mich, dass ihr zugesehen habt und freue mich auf eure neuen Kommentare. Ciao und bis zum nächsten Mal!"
}