{
  "text": "Hallo liebe Leute und herzlich willkommen zu einer neuen Folge von Cari antwortet. Es ist Sommer in Berlin, schon fast, schon sieben Grad heute. Und bei uns ist heute ein ganz besonderer Gast, Yasuo Yamamoto aus Japan. Aus Japan, ja. Und vielleicht erinnert ihr euch, wir... Vor einem Jahr habe ich eine Frage gestellt über das besondere Vokabular geil, geil sein, ja, erinnert ihr euch daran? Genau, das war in der, ich glaube, war das Nummer 42? 32 war es. 32. 32, ja. Da war ich am Strand und habe diese Frage beantwortet. Diese Geschichte finde ich sehr witzig, ja. Du schreibst eine Frage auf unseren Kanal, ich beantworte die Frage und du guckst gar nicht, ob die beantwortet wird. Und dann hat zufällig eine andere Japanerin das gesehen und hat wohl gemerkt, dass du die Antwort nicht gesehen hast und hat deine E-Mail-Adresse rausgefunden und dir geschrieben. Wie heißt sie denn? Frau Kure, Lisa, sie wohnt in Tokio und sie studiert Deutsch. Sie studiert, nein, nicht nur Deutsch, sondern sie studiert Malalay, Ölgemelde, glaube ich. Schöne Grüße nach Tokio! Guck mal, wegen dir treffen wir uns jetzt heute. Wir sind nämlich in Kontakt geblieben und haben uns vorgestern getroffen zum ersten Mal und wir planen sogar mittlerweile einen Besuch in Japan. Ja, wunderbar. Also wir planen jetzt ein Workshop zusammen mit dir, also in Japan, in Yokohama, nicht wahr? Perfekt, wir freuen uns wahnsinnig und sowas könnt ihr natürlich auch machen. Wenn ihr von Deutsch unterrichtet, Deutsch lernt, ladet uns gerne ein in eure Schule oder Uni. Hier unten findet ihr immer ein Formular, wo ihr uns schreiben könnt. Ja, und jetzt haben wir wieder einige Fragen von euch hier vorbereitet zum Beantworten. Die erste Frage kommt von... Oh, ich kann den Namen nicht vorlesen. Das ist ein chinesischer Name. Kannst du das lesen? Ich kann auch nicht auf Chinesisch aufstehen. Japaner können auch nicht Chinesisch, ne? Ich kann es erkennen, aber was das bedeutet, auf keinen Fall. Typisches deutsches Missverständnis. Ein chinesischer Name. Oh, der Japaner, der kann das bestimmt lesen. Also, diese Person schreibt, ist Helmut ein gewöhnlicher Name oder hat das Wort noch eine besondere Bedeutung? Helmut ist ein gewöhnlicher Name, ein altmodischer Name. Also bei Helmut denke ich immer an Helmut Kohl. Kennst du auch? Ja, ich kenne ihn auch, aber Helmut Schmidt. Helmut Schmidt? Ah, oder noch eine ältere Generation. Helmut Schmidt habe ich nicht mehr so aktiv erlebt. Dafür bin ich zu jung. Also Helmut ist ein älterer Männername und der Witz an dem Helmut-Witz war, dass hell ist ja auch ein Adjektiv für hell und ein weißes Mammut ist hell. Also ja, ihr könnt schon verstehen, das ist ungefähr das deutsche Humor-Level. Dazu passt die nächste Frage von Fengqiao. Ich kann nicht deutsche Witze verstehen. Bin ich allein? Nein. Nein, Feng bist du nicht. Wir verstehen die deutschen Witze auch manchmal nicht. Und es gibt wirklich eine Spaltung und es gibt auch viele Humornazis, kann man sagen, in Deutschland. Also viele Leute… Kennst du das? Nein. Es gibt zum Beispiel auch Grammatiknazis. Also Nazi sind alle Leute, die sehr streng sind mit etwas. Wenn ich zum Beispiel… du erzählst einen Witz und ich sage, der ist nicht witzig und ich finde sowieso fast nichts witzig, dann bin ich ein Humornazi. Humornazi. Aha, aha, aha. Also es gibt sehr viele Leute, die finden sehr viele Sachen nicht witzig. Karneval ist so eine Sache, ja? Es gibt Karneval in Westdeutschland, in ganz vielen Städten. Müsst ihr euch vorstellen, wie ihr das gesehen habt in unserem Video. In Köln feiern die Leute, alle feiern auf der Straße. Keiner geht zur Arbeit. Alle sind betrunken und verkleidet. Und in Berlin, zur gleichen Zeit, ist nichts. Einfach gar nichts. Wir haben uns getroffen am Montag. Ja, ja. Da war in Berlin gar nichts. Nein, gar nicht. Nicht mal eine Verkleidung. Nein, nein, nein. Wer dann hier in Berlin besoffen verkleidet rumläuft, der wird einfach komisch angeguckt. Dann gucken wir mal, ob wir noch eine Frage haben. Oh, ähm, heute ist Ben in diesem hässlichen Kostüm, ja? Du meinst das Kakerlakenkostüm, sagt Lady742617000027. Schöner Name. Schöne Folge. Wären nur alle Deutschen so ernst und ohne Humor wie Gary und das Easy German Team? Ja. Was soll ich dazu sagen? Das war wahrscheinlich ein Witz. Ganz schön witzig, aber ich glaube, das war wirklich ein Witz. Aber man kann ja nicht, also Humor ist ja sehr unterschiedlich, ne? Unterschiedlich, ja. Das ist ein gutes Thema für multikulturelle Austausch oder so. Humor. Verständnis, ja. Humor sowieso, weil Humor kann Menschen zusammenbringen, also aus verschiedenen Ländern. Humor kann aber auch Menschen aus dem gleichen Land auseinanderbringen. Janusz, ich habe hier, glaube ich, einen russischen Namen. Kannst du den mal vorlesen? Düh-hai. Düh-hai? Sagt, hey, Kari. Warum bist du so langweilig? Ich bin ganz anderer Meinung. Nein, dieser Kommentar hat mich gar nicht beleidigt, aber das Witzige war, dass ich habe gerade ja geguckt. Wir haben gerade Kommentare gesucht, die wir beantworten können und von allen Kommentaren zu unserem letzten Video war das der spannendste Kommentar. Das muss man sich mal vorstellen. Also, eigentlich bin ja ich nicht langweilig, sondern ich brauche interessante Fragen, damit wir was Interessantes erzählen können. Deshalb ein Appell an euch, schickt uns doch bitte mal mehr Fragen. Alle Fragen zur deutschen Sprache und Kultur sind willkommen. Und umso spannender eure Frage ist, umso besser ist auch unsere Antwort. Ist ja logisch. Wenn nur solche Fragen kommen, kann ich ja auch nicht viel erzählen. Also, Kari, du solltest sagen, umso geiler. Vielleicht. Umso geiler. Umso geiler werden die Kommentare. Umso geiler eure Fragen, umso geiler unsere Antworten. So einfach ist das. Danke, Yasu. Ja, das war's schon für heute, diese Woche. Endlich mal wieder ein Kari antwortet. Seit vier Wochen waren wir ja nicht unterwegs, aber wir brauchen eure Fragen unbedingt. Yasu, wir freuen uns sehr, dass du uns besucht hast. Ganz gleichfalls. Also, das ist eine große Ehre und Freude, hier zu sein und bei euch zusammen. Das ist toll. Das war wirklich sehr geil. Ich bin sehr, sehr dankbar, dass ihr so gut gegenüber mir seid. Auf jeden Fall. Also, wir haben uns sehr gefreut. Wenn ihr auch uns mal besuchen möchtet, schreibt uns einfach. Wir haben nicht immer Zeit, wir sind nicht immer da, aber wir versuchen es, alle von euch zu treffen und alle Fragen zu beantworten. Danke, dass du da warst. Wir hoffen, dass wir uns nächstes Mal in Japan sehen. Vielleicht, ja. Und falls ihr auch Lehrer in Japan seid oder Lust habt, uns zu treffen, schreibt uns mal. Also, wir planen tatsächlich eine Reise nach Japan im Winter. Danke fürs Zusehen und bis bald. Tschüss! Tschüss!"
}