{
  "text": "Hallo liebe Leute und herzlich willkommen zurück bei Cari antwortet. Unser Thema diese Woche sind Hasskommentare. Hasskommentare sind auch für uns ehrlich gesagt ein ziemliches Neuland, denn wie ihr wisst, produzieren wir schon seit fast zehn Jahren Easy German und wir haben in dieser Zeit unglaublich viele positive Rückmeldungen bekommen. Für uns auch die größte Motivation Easy German zu machen und in all den Jahren hatten wir nie viele schlechte Kommentare, bis wir vor einigen Wochen zum ersten Mal auch ja auf euren Wunsch hin eine Episode zum Thema Flüchtlinge produziert haben und seitdem kriegen wir plötzlich total viele Hasskommentare. Gucken wir mal rein. Ja wir fangen an mit den Kommentaren, die wir zu einer neuen Serie bekommen haben beziehungsweise die Serie ist nicht neu, es sind eigentlich die gleichen Videos, die wir in unseren Basic Phrases haben, aber wie vielleicht einige von euch gemerkt haben, haben wir sie diese Woche einige noch mal neu publiziert mit arabischen Untertiteln. Ja warum haben wir das gemacht? Dafür gibt es genau zwei Gründe. Der erste Grund ist einmal, dass wir gerne Flüchtlingen helfen möchten, die nach Deutschland kommen. Von diesen Flüchtlingen sind viele arabischsprachig und wir haben selbst gemerkt, dass viele von denen, die hinkommen, weder Englisch noch Deutsch sprechen. Deswegen wollten wir ihnen helfen, mit arabischen Untertiteln schneller Deutsch zu lernen. Und der zweite Grund ist, dass wir das eigentlich schon immer machen wollten. Es gibt ja unheimlich viele Menschen in der Welt, die kein Englisch sprechen und es war schon immer unser Traum, einen Teil unserer Videos in anderen Sprachen, also in Untertiteln in anderen Sprachen, zum Beispiel Portugiesisch, Russisch oder Spanisch zu publizieren und das werden wir auch demnächst anfangen. Warum haben wir mit Arabisch angefangen? Einmal, weil das Thema sehr aktuell ist und einmal, weil wir auch unglaublich viele arabische Freunde haben, die uns dabei geholfen haben. Ja und jetzt der Schock. Wir haben diese Videos rausgebracht, die gleichen Videos, die es schon mal mit englischen Untertiteln gibt und plötzlich Dislikes. Dislikes und zwar in einer großen Menge, so 30 bis 50 Prozent Dislikes unter unserem Video. Wo kommt das her? Hier haben wir mal einen Kommentar rausgenommen. Und zwar schreibt Ark Reskill, er schreibt Ja Ark Reskill, zwei Fragen dazu. Erstens, was geht eigentlich bei dir ab? Und zweitens, wie hat dich eigentlich deine Mutter erzogen, dass du dich beschwerst, dass jemand anderes etwas umsonst bekommt, was du schon lange umsonst bekommst? Danny Lock, die haben ja schon oft deine Fragen beantwortet und diese Frage hat uns überrascht. I don't know, Cari, when you put Arabic subtitles, it seems that you want to help all those refugees that went to Germany to learn German. Am I correct? Ja, du bist aus Recht. Und thing, one thing that really, I mean really, großgeschrieben, pisses me off is that rape wave thing. Look at Sweden, the place is fucked up with that. Stockholm is now the first capital, rape capital of the world. Danny, Danny, hast du gerade gesagt, wir sollen keine Videos für 290 Millionen arabischsprachige Menschen in der Welt produzieren, weil das alles Vergewaltiger sind? Ich meine, ernsthaft, wenn dir das nicht gefällt, dann kannst du ja hier unten auch die Lösung finden, da gibt es einen Unsubscribe-Button. Christoph Adelbill schreibt, keine Argumente mehr? Okay, wie lustig, deine muslimischen Freunde, er meint meine Freundin, die schuldlos Leute töten und Frauen steigen, steinigen, sind bestimmt mit Liebe erfüllt. Gratuliere, gut Mensch, bis zur Selbstzerstörung. Ja, Christoph, also ich weiß ja nicht, wie du dir so meinen Freundeskreis vorstellst, aber ich habe eigentlich keine Freunde, die Menschen töten und Frauen steinigen. Jetzt kommt's aber dicke. Adam Hamara schreibt, noch eine Gegenfrage, Cari, glaubst du wirklich, die Leute sind in Not, haben, die Leute, die in Not sind, haben circa 5 bis 10.000 Euro, die zahlen sie für einen Transport, bezahlen müssten, ich selber könnte es mir nicht leisten und ich lebe in der EU. Und dann schreibt er noch, in Wirklichkeit sind sie so naiv, dass sie sich betrügen lassen und glauben sogar, dass erst wenn sie Deutschland erreichen, bekommen sie plötzlich einen neuen Ferrari, viel Geld, Arbeit, möglicherweise Frauen und Gott weiß noch. Ja Adam, danke für diese Erklärung, du hast nur einen ganz kleinen Denkfehler darin gebracht, ja, in Deutschland fahren wir Mercedes, nicht Ferrari und Porsche natürlich. Ja, hier ist auch noch ein guter, Noidear, WGWIRF schreibt, Leute, die so arm sind, dass sie nichts zu essen haben, sind selber schuld. Ja, da hatte ich dir ja mal Zeit, mal um was typisch deutsches zu lernen, in Deutschland haben wir eine Geste für sowas, die es angeblich in keinem anderen Land gibt, die gibt es auch so. Ja, der nächste, der ist auch gut, ja, da schreibt Marc Borelli, schreibt zu unserem Kollegen Tobias Schwarz, Tobias, Grüße an dich von hier, du beantwortest ja immer sehr viele Zuschauerfragen und bist ja schon quasi ein Teil von unserem Team geworden, er schreibt, na, no fear, it's been proven that it's way more than just Syrian refugees flooding in. Add to that Europe's low birth rate and millions more to come in the years, I'd say you guys be another lost civilization. Ja Marc, da sprichst du ein Thema an, was tatsächlich sehr interessant ist und auch in Deutschland seit Jahren diskutiert wird, ja, bei uns ist das nämlich so, die Geburtenrate geht, wie du das gesagt hast, runter, ja, es gibt immer weniger Kinder in Deutschland und immer ältere Menschen, gleichzeitig geht die Wirtschaft nach oben, das heißt hier entsteht immer eine immer größer werdende Lücke, die irgendwie gefüllt werden muss. Ja, dazu gibt es eigentlich nur zwei Lösungen, entweder, ja, Deutsche oder Leute wie du kriegen jetzt wirklich mal ganz viele Babys oder man bringt ausländische Arbeiter ins Land, wie es viele andere Industrienationen auch machen. Da können wir mal zum Beispiel jemanden fragen, der in der deutschen Wirtschaft arbeitet, was der denn zu dem Thema sagt und zwar nehmen wir hier mal keinen geringeren als den Chef von Mercedes-Benz, Dieter Zetsche, was hat der vor kurzem gesagt? Er sagt, wer die Vergangenheit kennt, darf Flüchtlinge nicht abweisen, wer die Gegenwart kennt, kann sie nicht abweisen und wer an die Zukunft denkt, der wird sie nicht abweisen. Ja, das nur mal als kurzer Hintergrund, was denn die deutsche Wirtschaft eigentlich dazu denkt. Capitano, der Capitano hat geschrieben, er schreibt zufrieden, drei Fragezeichen, Angela Dorothea Kaczmierczak richtet das Land zugrunde. Ja, wen meinte er denn mit Angela Dorothea Kaczmierczak? Kaczmierczak, Kaczmierczak, ist das tatsächlich ein polnischer Name, nämlich der Name von ihrem Großvater, also er sagt, Angela Dorothea, unsere Kanzlerin, richtet das Land zugrunde mit ihrer Flüchtlingspolitik. Nee, eigentlich, Capitano, richtet Angela Merkel unser Land nicht zugrunde. Weißt du, wer unser Land wirklich zugrunde richtet? Das sind Menschen wie du, die den ganzen Tag nichts anderes zu tun haben, als YouTube- Videos von Leuten zu gucken, die sie eigentlich scheiße finden und dann noch ihren ganzen Namettag damit vergeuden, auf solche Videos zu antworten. Jakartom, Jakartom schreibt zu mir, das ist jetzt eine persönliche Überleitung, you are not superman, ich bin ja auch kein Mann, neither are you educated or well informed, just a dumb German brainwashed by Merkel-Propaganda. Ja, Jakartom, was soll ich dir sagen, ich will jetzt nicht behaupten, dass ich super, super schlau bin, das bin ich auch nicht, aber ich kann dir sagen, das kann ich dir wirklich versichern, ich arbeite seit zehn Jahren in einer internationalen Organisation und seit zehn Jahren produzieren wir auch schon Videos für Menschen in aller Welt und ich sage wirklich alle Welt, weil wir schließen jeden mit ein. Es ist mir egal, ob ich brasilianische Zuschauer habe oder amerikanische oder afrikanische oder arabische Zuschauer, denn ich mag wirklich alle und ich freue mich auch für alle zu produzieren und gerade weil wir viele Freunde aus aller Welt haben und auch Freunde haben in fast allen arabischen Ländern, kann ich dir wirklich sagen, dass ich manchmal auch ein bisschen weiß von dem, worüber ich spreche und was die Flüchtlinge angeht. Es gibt in jedem Land, in jeder Gesellschaft, gibt es immer schlechte Menschen und es gibt gute Menschen, auch dort, wo du herkommst, gibt es schlechte Menschen und ich kann natürlich den ganzen Tag darüber reden, was alles scheiße ist oder ich kann auch mal darüber reden, was gut ist und das werde ich natürlich auch weitermachen. So, letzter Kommentar. Oh, Capitano, das ist wieder der Capitano, der weiß nämlich Bescheid. Er sagt, PS, das Mittelmeer ist teilweise nur zehn Kilometer breit. Im Sommer würde ich das so schwimmen. Capitano, da würde ich vorschlagen, das ist doch mal eine Aufgabe für dich, da kannst du mal raus, runter vom Sofa, rein ins Mittelmeer, mach das doch mal und schick uns doch mal ein Video davon. Dann haben wir auch mal was zu gucken. Ja, zum Schluss noch mal fünf Fragen, die ich mir selber gestellt habe, als ich diese Kommentare gelesen habe. Erstens, soll ich über das Thema Flüchtlinge lieber nicht mehr sprechen, weil ich dann ganz viele Hasskommentare bekomme? Nein, natürlich nicht. Dieses Thema ist Teil unserer aktuellen Politik und unseres aktuellen politischen Diskurses und wie ihr wisst, wollen wir über viele verschiedene Themen reden und dann gehört auch das Thema dazu. Zweite Frage, muss ich jeden Hasskommentar beantworten? Nein, muss ich nicht. Ich kann manche auch einfach löschen. Sorgen Hasskommentare dafür, dass normale Leute weniger kommentieren unter unseren Videos? Da kann ich nur sagen, ich hoffe natürlich nicht. Also bitte Leute, lasst euch nicht abschrecken. Die Leute, die sowas schreiben, sind immer noch so ein kleiner Teil. Lasst euch nicht abschrecken. Das sind wirklich wenige Leute, die sowas schreiben und die Leute leider, die auch scheiß Meinung haben, die sind dann auch meistens am lautesten. Deswegen freuen wir uns auch weiterhin auf eure normalen Fragen. Alles, was ihr habt, es gibt keine Grenzen. Schickt uns eure Fragen weiterhin. Rauben Hasskommentare meine Zeit. Ja, das tun sie. Ja und die wichtigste und letzte Frage, ist es wirklich notwendig, dass ich diesen Hasskommentaren jetzt eine ganze Episode widme? Dazu kann ich nur sagen ja und nein. Nein, weil natürlich raubt mir das auch viel Zeit und das kostet ja auch Zeit, die ich da nicht damit verbringen kann, die echten Fragen von normalen Zuschauern zu beantworten. Und gleichzeitig sage ich ja. Ich muss solche Kommentare beantworten, weil das Thema Rassismus im Internet ein wichtiges Thema ist. Denn tatsächlich brennen jede Woche in Deutschland Flüchtlingsheim und Flüchtlingsunterkünfte und das ist einfach eine verdammt scheiß Entwicklung. Und gerade ich als Deutsche sollte eigentlich wissen, wo das hinführt, wenn solcher Rassismus allgegenwärtig ist. Und wir sagen ganz klar nein zum Rassismus. Wir möchten nicht, dass Leute sowas schreiben. Wir möchten nicht, dass Leute sowas machen. Wir möchten nicht, dass Leute rausgehen und Menschen in Deutschland angreifen. Leider passiert das jeden Tag und ich weiß das nicht nur aus dem Fernsehen, sondern ich weiß das tatsächlich, weil ich Freunde habe, denen sowas passiert. Und das finde ich einfach scheiße. Deswegen werde ich mich mit dem Thema auch weiterhin beschäftigen. Okay, liebe Leute, das war's für diese Woche. Leider mal mit einem etwas dürferen Thema, aber auch ein bisschen lustig gleichzeitig. Also sind ja auch lustige Fragen dabei gewesen. Wir hoffen, dass ihr uns weiterhin eure Fragen schickt. Witzige Fragen, ernste Fragen, was immer ihr wissen wollt aus Deutschland, über Deutschland, über die deutsche Sprache. Bis zur nächsten Woche und danke fürs Zuschauen!"
}