{
  "text": "Hallo Leute und herzlich willkommen zurück bei einer neuen Folge Cari antwortet. Ich beantworte heute wieder eure Fragen zu Easy German, zur deutschen Sprache und zur deutschen Kultur. Ja, Hans Power schreibt, macht mal eine Easy German Episode, in der ihr die Leute fragt, was sie zur aktuellen Flüchtlingsdebatte denken. Ja, Hans, das hast du vor zwei Wochen, glaube ich, geschrieben und wir haben das ja am Sonntag schon gemacht. Eine Episode gemacht zum Thema Flüchtlinge in Deutschland. Es gab viele sehr gute Kommentare dazu. Allerdings muss man sagen, dass es leider auch negative Kommentare gab und es gab viele Dislikes. Dieses Video hatte in einem Tag mehr Dislikes als alle anderen Videos nach einem Jahr, was natürlich etwas traurig ist. Aber auch nicht sehr überraschend, denn dieses Thema polarisiert gerade sehr und es gibt viele Leute, die im Netz unterwegs sind und versuchen ihre negativen Kommentare, rassistische Stimmung in allen möglichen Formen zum Ausdruck zu bringen. Ja, kurz zum Hintergrund des Videos. Wir waren in Hannover und dort waren wir eingeladen von der Stiftung Partnerschaft mit Afrika an einem Workshop teilzunehmen. Und dort hat es sich einfach ergeben, dass wir diese Frage gestellt haben. Einige Leute haben uns schon gefragt, ist das wirklich ausgewogen, sind das alle Meinungen? Wir können sagen, in diesem Fall waren es alle Meinungen, allerdings muss man natürlich dazu sagen, dass wir auf einem Fest der Kulturen waren. Das heißt, dort sind sehr viele Leute, die sowieso sehr offen sind gegenüber anderen Kulturen. Und man muss auch sagen, wir haben nicht so viele Leute gefragt, denn es hat angefangen zu regnen und wir hatten nur sehr kurz Zeit. Aber alle Kommentare, die ihr im Video seht, sind tatsächlich die Antworten, die wir bekommen haben. Und da waren viele positive bei. Manche Leute sagen, wo sind denn die negativen Fragen? Zum Beispiel fragt Seonmo Kim, was sagen die Leute eigentlich, die gegen die Aufnahme von Flüchtlingen sind? Und Macron L Macron schreibt, it's admirable to see the way German people receive all those refugees. Germany and Germans are an example to the world. All people in this video made positive comments. However, I also would like to know about the other side of the coin. I would like to hear about the negative side in the economy, society, etc. of receiving the refugees may have in Germany. Nice video. Ja, hierzu habe ich insgesamt vier Anmerkungen jetzt, um euch ein bisschen zu erklären, warum die Leute im Video so positiv geantwortet haben. Denn das ist nicht eine Ausnahmeerscheinung. In Deutschland gibt es gerade sehr viele Leute, die das unterstützen und auch die Regierungspolitik unterstützen, um die Flüchtlinge aufzunehmen. Natürlich gibt es auch Leute, die dagegen sind. Also hier dazu vier kurze Anmerkungen von mir. Als erstes hast du gefragt nach den ökonomischen Nachteilen. Natürlich gibt es das in vielen Ländern, dass Menschen Angst haben. Wenn sehr viele Leute in ein Land kommen, hat man Angst, dass diese Leute, die einwandern, die Immigranten vielleicht Arbeitsplätze wegnehmen, dass es schwieriger wird für Leute, dass es sich ökonomisch destabilisiert. Gleichzeitig muss man wissen, dass in Deutschland diese Angst im Moment nicht sehr stark ist. Denn Deutschland ist ein wirtschaftlich starkes Land. Im Gegensatz zu vielen anderen Ländern in Europa haben wir von der Finanzkrise, also wir persönlich, fast gar nichts gemerkt. Es gibt eine relativ niedrige Arbeitslosenquote und den meisten Deutschen geht es echt gut. Das heißt, wir haben auch ein bisschen das Gefühl, dass wir helfen können und wir was Positives machen können. Die zweite Frage kam zur sozialen Integration und zu kulturellen Hintergründen. Da gibt es tatsächlich, vielleicht kann man sagen, ein paar mehr Befürchtungen in Deutschland. Denn natürlich gibt es in aller Welt sehr unterschiedliche Wertesysteme. Und man muss dazu sagen, dass viele Leute auch Angst haben in Deutschland, dass es vielleicht zu Problemen kommen könnte zwischen den Kulturen. Es gibt viele Leute, die einwandern, viele Leute, die aus Hintergründen einwandern, die andere kulturelle Werte haben und die auch manchmal Probleme mitbringen. Nicht umsonst fliehen viele Menschen, denn wenn in diesen Ländern alles gut wäre, würden sie wahrscheinlich ihre Heimat nicht freiwillig verlassen. Und so haben natürlich auch viele Deutsche Angst, dass vielleicht die Leute, die hier hinkommen, ihre Probleme mitbringen. Aber, und jetzt kommt der dritte Punkt, ein großes Aber dazu, man muss natürlich wissen, dass in Deutschland schon sehr viele Leute eingewandert sind. In den 60er und 70er Jahren gab es viele Gastarbeiter, die Deutschland eingeladen hat, als Deutschland nämlich mehr Arbeitskräfte brauchte, als sie in Deutschland hatten. Und diese Leute kamen auch großteils aus muslimischen Ländern, vor allem aus der Türkei und leben auch vielfach heute noch bei uns. In Deutschland gibt es vier Millionen Muslime und das führt auch dazu, dass die Deutschen viel weniger Angst haben vor Muslimen, als es vielleicht andere Länder haben. Denn tatsächlich ist es so, die Leute, die schon zusammenleben und wo es eigentlich großteils sehr gut läuft, da muss man keine Ängste haben und da muss man, ja, hat man einfach nicht so viel Angst. Das kann man auch statistisch sehen in Europa. Die Angst vor Fremden, die Angst vor, in diesem Fall vor dem Islam, ist gerade in den europäischen Ländern stark und auch in den Regionen stark, wo es sehr wenig Muslime gibt, was einem erstmal ein bisschen komisch vorkommt. Im Endeffekt geht es darum, Vorurteile kann man abbauen durch Wissen und Wissen kann man nur bekommen, wenn man eben zusammenlebt und sich kennenlernt. Und das möchten wir auch mit unserem Programm machen. So, und jetzt kommen wir zum vierten Punkt. Viele von euch haben uns vorgeworfen in den Kommentaren, dass wir in unserem Video nicht die Wahrheit sagen. Aber bringen wir es mal auf den Punkt. Die Wahrheit ist, wir sind erstens rechtlich dazu verpflichtet, Menschen aufzunehmen, denen in ihren Heimatländern die Lebensgrundlage entzogen wurde. Das steht in unserem Grundgesetz und so machen wir es natürlich auch, denn wir müssen den Leuten, die zu uns kommen und die politisch verfolgt sind, vom Krieg bedroht sind, auch die Möglichkeit geben, hier zu bleiben. Das zweite ist, wir sind nicht nur rechtlich dazu verpflichtet, sondern auch moralisch. Viele von euch lachen oft darüber, dass wir Deutschen heutzutage noch so eng mit unserer Vergangenheit verbunden sind. Auch in euren Kommentaren lese ich das immer wieder, warum denkt ihr Deutschen noch an den Zweiten Weltkrieg und so weiter. Seid doch mal stolz auf unser Land. Aber ihr müsst doch einfach verstehen, wie ist das eigentlich, in einem Land aufzuwachsen, das vor wenigen Jahrzehnten noch die ganze Welt in ein unfassbares Leid gestürzt hat. Wir Deutschen können und wollen einfach nicht vergessen, was damals passiert ist. Das, was damals passiert ist, war eine große Schande und das empfinden wir auch heute noch so. Ich zum Beispiel bin 31 Jahre alt. Natürlich bin ich persönlich nicht dafür verantwortlich, was im Zweiten Weltkrieg passiert ist. Aber ich bin mit dafür verantwortlich, dass so etwas nie wieder passiert. Und ganz ehrlich, wenn ich heutzutage sehe, dass Deutsche in meinem Alter zu Asylunterkünften gehen und diese anzünden, und das ist nicht ein Einzelfall, das ist in diesem Jahr schon 60 Mal passiert, dann ist das einfach eine gigantische Schande für mich. Und ich denke, dass das viele Leute in meiner Generation auch so empfinden. Und gerade deshalb wollen wir etwas tun, damit wir das nicht als einzige Tat stehen lassen, damit das nicht alleine steht. Wir möchten nicht, dass wir in den Medien jeden Tag diese Bilder sehen, wie Menschen in Deutschland nicht willkommen sind, wie Menschen in Deutschland leiden, in einem Land, wo sie eigentlich Schutz bekommen sollten. Und deswegen tun wir, was wir tun können. Was wir mit unseren Mitteln tun können, ist Videos drehen, darin sind wir gut, das mögen wir gerne. Und wir möchten mit diesen Videos auch dafür sorgen, dass sich Kulturen austauschen. Darauf freuen wir uns und wir hoffen auch, dass ihr dabei mitmacht. Ja, das ist jetzt ein sehr ernstes Thema, aber das muss auch mal sein. Einer von euch hat tatsächlich heute geschrieben, wir sollen doch nicht so viel politische Themen machen, wir sollen mehr Humor machen. Beides gehört dazu. Wir machen beides. Ihr wisst, nächste Woche zum Beispiel gibt es eine neue Koch-Episode bei Klaus. Auch das ist Teil unserer Kultur und dessen, was wir zeigen wollen. Genauso ist es aber Politik und auch ernstere Themen. Und wir möchten gerne in unserem Programm immer beides mischen. Oh, hier schon wieder eine politische Frage. Thomas Akel schreibt, vielleicht ist es für die anderen uninteressant, aber ich würde gerne mal wissen, wie euer Gesundheitssystem funktioniert. Zahlen alle monatlich an den Staat? Kann man selber aussuchen, wo man sich behandeln lässt? In Europa ist es bei jedem Land anders und ich weiß nicht, ob die Deutschen zufrieden sind mit ihrem System. Kriegen die Einwanderer bzw. Neuankömmlinge ärztliche Hilfe? Ja, Thomas, da könnte ich natürlich jetzt einen ganzen Vortrag zu halten, weil das Gesundheitssystem bei uns ist sehr komplex. Aber um es kurz zusammenzufassen, Deutschland ist ein Sozialstaat, kann man sagen, und deswegen ist das Gesundheitssystem bei uns auch Teil der staatlichen Regelung und ist sogar verpflichtend. Das heißt, jeder Deutsche hat eine Krankenversicherung. Zu deiner Frage, auch Neuankömmlinge, auch Leute, die noch im Asylbewerbungsprozess sind, bekommen ärztliche Hilfe und so ist es auch bei uns. Wenn wir zum Beispiel angestellt sind, dann ist unser Arbeitgeber sogar verpflichtet, einen Teil unserer Krankenversicherung zu zahlen und wir, der Arbeitnehmer, zahlen den anderen Teil. Und so muss jeder Deutsche immer einen gewissen Prozentsatz des Einkommens, auch dann, wenn er selbstständig ist, an die Krankenkassen zahlen und dafür bekommen wir Gesundheitsleistungen umsonst. Kann man sich selber aussuchen, wo man behandelt wird? In der Regel schon. Tatsächlich kann man sich selber Ärzte aussuchen und das funktioniert auch ganz gut. Sind die Deutschen mit dem Gesundheitssystem zufrieden? Das ist natürlich eine Riesenfrage, die ich jetzt nicht beantworten kann. Ich kann dir schon mal sagen, es gibt einige, ein Großteil ist mit Sicherheit zufrieden, aber es gibt natürlich auch immer Sachen, mit denen die Leute unzufrieden sind, auch Sachen, die nicht so gut funktionieren und vielleicht machen wir da demnächst einfach mal eine Episode drüber. Interessiert das mehr Leute von euch? Schreibt es uns mal in die Kommentare. Ceren Kaya fragt, ich möchte wissen, was die Deutschen über die Türken in Deutschland denken. Ja, wie soll ich das in einem Satz beschreiben? Geht nicht, denn das Thema ist sehr komplex, wie die meisten Fragen, die ihr uns stellt. Was kann man dazu sagen? Natürlich gibt es auch hier wieder Leute, die sagen werden, wir wollen keine Türken in Deutschland. Die gibt es immer. Aber ich würde sagen, das ist nicht die große Mehrheit in Deutschland. Die meisten Leute leben ganz normal zusammen. Und wenn man sich Leute anguckt von meiner Generation oder noch jünger, da ist das Zusammenleben ziemlich normal geworden. Es gibt sehr viele Leute, die unmittelbar zusammenwohnen. Es gibt Döner, das ist mittlerweile sozusagen das deutsche Nationalgericht, kann man sagen. Und das sind auch all die positiven Seiten vom Zusammenleben. Man nimmt sich das Beste aus jeder Kultur und macht was Gutes daraus. Was sehr interessant ist, ist, dass es mittlerweile auch viele Leute aus zweiter oder dritter Generation gibt, die vielleicht türkische Eltern haben, die einen türkischen Namen haben, aber Deutsche sind. Und die immer so ein bisschen geradwandern zwischen beiden Kulturen, die vielleicht in Deutschland nicht hundertprozentig deutsch sind, in der Türkei aber nicht hundertprozentig türkisch sind. Und das kann natürlich Vor- und Nachteile mit sich bringen. Ich denke, wir werden da demnächst auch mal ein Video dazu machen, denn es ist unheimlich spannend zu sehen, wie das Zusammenleben funktioniert, was es alles Gutes gibt, was dadurch entstanden ist und auch wie sich die Leute fühlen, die beide Kulturen kennen und zwischen beiden Kulturen hin und her wandern können. Oh, hier kommt ein Kommentar aus Südafrika oder Namibia, man weiß es nicht. Karl Narib schreibt uns, ich habe eine kurze Frage, jetzt wird es ernst. Warum ist Deutsch so geil? Ja, Karl, das weiß ich auch nicht. Karl sagt, ich lerne Deutsch nur, weil es nah an meiner Muttersprache Afrikaans ist und so viele Worte gleich sind. Diese Videos freuen mich sehr und haben mir auch gigantisch geholfen, diese spannende Sprache zu lernen. Ja, Huchanded, Karl. Rutjes. Nee, Rutjes sagt man, glaube ich, nur in Holland, oder? Grüße nach Südafrika oder nach Namibia. Schreib uns mal, wo du herkommst. Ich war schon in beiden Ländern und beide Länder gehören zu den schönsten Ländern der Welt. Und ich freue mich sehr, dass wir jemanden haben von so weit im südlichen Afrika, der unsere Sendung guckt. Viele Grüße an dich. Und letzte Frage für heute kommt von Sam Nunes. Sam schreibt, vielleicht kannst du eine Episode über das Wort schon machen. Was sind alles die Bedeutungen und in welchem Kontext benutzt man es? Generell heißt schon im Englischen already oder yet. Beispiel, hast du schon den Müll rausgebracht? Warst du gestern schon einkaufen oder erst heute? Das ist so die Standardbedeutung. Darüber hinaus gibt es viele Sätze, also Redewendungen, in denen schon eine Bedeutung spielt und wo es dann eine leicht andere Bedeutung gibt. Hier schicke ich dir meine Liste, die stelle ich unten in die Kommentare bzw. in die Infobox rein. Da kannst du mal sehen, was es noch für Bedeutung gibt. Und dann gibt es noch eine andere Bedeutung, die ist so etwas wie eine Bestätigung. Zum Beispiel, wenn du etwas Dummes gemacht hast, kann ich sagen, das war schon dumm. In diesem Zusammenhang heißt schon nicht already, sondern es heißt so etwas wie tatsächlich. Man kann das dann so übersetzen, das war tatsächlich dumm, hört sich aber komisch an. Dann sage ich einfach, das ist ganz schön dumm, was du da gemacht hast oder was du da gesagt hast. Also diese beiden sind die Hauptbedeutung. Einmal already und einmal tatsächlich als Bestätigung. Ja Leute, das war es schon für diese Woche. Ich kann gar nicht aufhören, Fragen zu lesen und zu beantworten. Ich freue mich auf all your Fragen. Ich freue mich, wenn ihr uns mehr davon schickt. Bitte in die Kommentare und nächste Woche werden wir sie wieder beantworten. Danke fürs Zuschauen und bis bald!"
}