{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zu einem spontanen Kari Antworted auf dem Rockefeller Center in New York. Es ist jetzt unsere letzten Stunden in New York haben angefangen. Bei mir ist Isi. In drei Stunden fahren wir nach Washington DC, wo wir morgen einen Workshop haben und wir dachten, wir beantworten mal wieder ein paar Zuschauerfragen. Heute ist Freitag, ihr habt lange kein Kari Antworted gesehen und hier ist ein spontan Kari Antworted. Isi, unsere erste Frage. Die erste Frage ist, please don't make videos with Dana anymore, her terrible accent blows my mind. Bob guckt überrascht zurecht und diese Frage ist ziemlich scheiße oder sagen wir mal, es ist ein ziemlicher Scheißkommentar. Wir waren sehr überrascht, vor zwei Wochen haben wir unser neues Video mit Dana veröffentlicht und dort gab es einige Kommentare, die sich über Danas Akzent beschwert haben und ehrlich gesagt finden wir diese Kommentare etwas scheiße, weil jeder von uns hat einen Akzent, wenn er eine Sprache lernt und jeder von uns sollte es trotzdem schätzen, wenn jemand versucht eine Sprache zu sprechen, also spart euch doch einfach diese Kack-Kommentare. So, next one. Nicht so easy. Haben wir noch eine schöne Frage? Ja, leider auch noch mal in die Richtung. Danas Akzent ist katastrophal, die Aussprache sollte sie mal von Anfang an lernen. No offense. Du schreibst no offense, aber das ist doch no offense. Lern du doch erstmal die Aussprache. Oh, Janusz wird sauer. Janusz wird sauer, wenn er sowas verliest. Okay, wir haben aber so einen schönen Ausblick, wir lassen uns mal was Positives erzählen, Izzi. Ja, genau. Von Camilo. Hallo Cari und Janusz, viel Spaß in den USA. Ich frage mich so, was ihr außer Izzi German macht. Ich meine beruflich natürlich. Nochmal vielen Dank für ihre Hilfe, obwohl ich in Deutschland nicht wohne. Dank ihrer Arbeit kann ich es quasi erleben. Ich hoffe wirklich, euch künftig persönlich zu treffen. Komm mal her, Janusz, die kannst du mit uns beantworten. Bravo, besten Dank. Janusz ist auch hier. Hallo. Das ist ein geiler Ausblick hier, ne? Ja, total. Mit einem tollen neuen Selfiestick. Unglaublich, wir sind alle enthusiastisch und total aufgebracht. Janusz, was machst du eigentlich beruflich? Ich bin ein Videoproduzent und ein Hausmeister. Das Beste war, wenn man in die USA einreist, dann muss man ja sagen, was man beruflich macht und es war sehr, sehr witzig, weil manchmal wird das ja streng kontrolliert. Die Amerikaner wollen ja nicht, dass wir hier untertauchen oder heimlich hier bleiben und dann sind wir eingereist und an der Grenze fragte der Typ Janusz, what's your profession? Und Janusz sagt so, äh, äh, äh, Videoproducer. Keine Ahnung. Als ob er sich das gerade ausgedacht hat. Als if he just invented his job. Das war sehr, sehr witzig. Gott sei Dank sind wir trotzdem reingekommen. Ja, Janusz ist hauptsächlich Videoproduzent und ich bin eigentlich Project Manager bei einer NGO, die heißt The Global Experience. Wir machen Kulturaustauschprogramme und es hat sehr viel zu tun mit dem, was wir auch bei Easy Languages machen. Ja, und nebenberuflich bin ich YouTube-Star. Das sage ich jetzt immer. Das ist meine neue Vorstellung. Nebenberuflich bin ich YouTuber, Izzi. Was bist du eigentlich hauptberuflich? Ich bin Eventmanagerin hauptberuflich. In Köln. Wäre das auch geklärt. Als nächstes haben wir einen Kommentar von My Universe. Der Typ im Video ist doof. Ich kann mir nicht überraschen, weil er ein Amerikaner ist. Weißt du was, My Universe? Du bist doof. Wenn du schreibst, der Typ ist doof, weil er Amerikaner ist, ist das einfach unter so Schublade und Kacke. Du bist doof. Du bist der Einzige, der doof ist. Izzi, haben wir noch einen Kommentar? Ja, da kommt noch was. Ich habe heute viele Hasskommentare ausgesucht. Hast du, aber jetzt kommt eine ganz normale Frage. Ich war heute richtig sauer. Hallo, I would like to know what people in West Germany and East Germany think of each other. Vielen Dank. Das ist eine interessante Frage, denn tatsächlich haben wir noch 25 Jahre Wiedervereinigung, Reunification. Gibt es immer noch Unterschiede zwischen West- und Ostdeutschland? Es gibt zum Beispiel Einkommensunterschiede, es gibt auch ein bisschen kulturelle Unterschiede, es gibt Dialekte, die Leute sprechen anders. Und ja, Leute nutzen das manchmal, wenn es irgendwie schlechte Stimmung gibt oder Unruhe, dann versuchen sie das gegeneinander zu benutzen. Dann sagen sie ach, die Ostdeutschen sind scheiße, die waren immer schon scheiße, die Westis sind scheiße. Aber ehrlich gesagt finde ich das ziemlich doof und das ist eigentlich unnütz, denn in jeder Gesellschaft gibt es unterschiedliche Gruppen, auch in den USA zum Beispiel oder in China oder wo immer und diese Unterschiede benutzt man nur, um Stimmung zu machen. Also wenn es Probleme gibt, dann nimmt man die Unterschiede, um gegen jemanden, jemandem anderen die Schuld zu geben. Aber eigentlich ist es Schwachsinn. Ost- und Westdeutsche gehören zusammen und man sollte dort keine Unterschiede machen. Isi, hast du noch eine Frage? Ja, jetzt wird sie wieder böse, obwohl es hier oben so schön ist. Weil es ist so schön hier, aber ich habe heute morgen Scheißkommentare gelesen, die wollte ich beantworten. Ja, dann viel Spaß dabei von Singham. Syrians are cowards, they got no balls. Ich will das noch nicht mal vorlesen. Das war eine Antwort auf unser Video, If there was war in your country, die wir mit Abdul und Alaa in Hamburg gemacht haben. Ja, soll ich das echt zu Ende lesen? Ja, lese mal vor. They got no balls, sorry. Instead of fighting ISIS, they are running to Germany and Sweden. Most of the people who are running to Europe are young men. I hate people like these cowards and pussies. Singham heißt der, ne? Singham, weißt du was? Jemand wie du ist eine Pussy. Du sitzt zu Hause in deinem Scheiß-Sessel vor deinem Scheiß-Rechner und machst gar nichts in deinem Leben und glaubst dir ein Urteil zu erlauben über Menschen, die im Leben alles verloren haben. Und du hast überhaupt gar keine Ahnung, wie diese Leute sich fühlen, die alles verloren haben, die vielleicht ihre Familienmitglieder verloren haben, die ihr Land verlassen müssen und nicht wissen, ob sie jemals in ihr Land zurückkommen können. Und du laberst so eine verfickte Scheiße. Und wenn du so einen Scheiß postest, du bist hier die Pussy. Du bist die Pussy und keine andere. So, jetzt musst du mal raus. Nein, Kari ist böse. Nein, jetzt musst du mal raus, weil wir machen nur ein Video zum Thema Fürchtlinge und schon kriegen wir so viele Hasskommentare. Ich hasse das. Ich hasse diese Hasskommentare. Es gab aber auch viele nette. Muss ich dazu sagen. So, wie wieder was Positives? Äh, ja. Guck mal, Izzi, wo wir hier sind. Ist das nicht geil? Wir sind in New York. Kannst du das fassen? Immer noch nicht und wir müssen gleich weg. Aus New York, wo traurig. Wie fühlst du dich in New York, Izzi? Nur glücklich. Nur glücklich. Pures Glück. Izzi, bist du halt nicht heute fit? Wie lange hast du eigentlich geschlafen? Ganze drei Stunden heute, ne? Izzi war mit Ben in der Bar bis fünf Uhr, hat dann geklingelt, wir mussten aufstehen und um acht Uhr ging es wieder weiter. Juhu. Aber ich fühle mich eigentlich ganz gut. Man kann sich hier auch noch gut fühlen. Kann man machen. Die nächste Frage ist von Tim Roberts. Oh, Ben, komm doch mal her. Kannst du diese... Wir haben eine Brexit-Frage. Guck mal, da ist Ben. Hallo. Hallo. Ben sagt, ach du Scheiße, eine Brexit-Frage. Was denn? Wollen wir das nochmal wiederholen? Wait, wait, wait. Ich muss mal wieder ruhig werden. Ich zittere schon, weil ich so lange diesen Scheiß-Selfies... Soll ich dir den Stab nehmen hier? Ja, kannst du machen. Ja, dann lass mich mal nach da. Nee, nee, Vorsicht. Nicht drücken hier. Da ist der Knopf. Dann geht's wieder aus. Halt mal hier fest. Genau. So, Ben. Was sagst du dazu? Zu den Leuten, die Angst haben... Ein Engländer, der Angst hat, nach Deutschland zu kommen, weil er denkt, dort gibt es Witze über ihn. Kennst du diese Situation, Ben? Ja, klar. Es ist... Oh, fucking hell. Fucking hell. Dann sprech auf Englisch. Three hours, huh? Three hours of sleep. Auf jeden Fall hörst du Witze darüber, aber mach dir keine Sorgen, dass... Ja, die Leute sind ja nicht so böse. Nein, wir haben... Das sind einfach... Alle sind ein bisschen enttäuscht von uns und das haben wir ja auch verdient. Das war eine... Das ist ja ein bisschen dumm gelaufen. Aber mach dir keine Sorgen. Du wirst nicht geprügelt oder so. Alle sind freundlich. Du hörst einfach viele Witze und du musst einfach mitlachen und nicht... gar nicht beleidigt sein. Du musst da durch. Ben war am Anfang ganz traurig. Wir haben Brexit-Witze gemacht. Und dann hat Klaus gesagt, für jeden Brexit-Witz gibt es ein Euro für Ben. Und dann kam mein Vater und hat auch direkt einen Brexit-Witz gemacht. Und wir haben gesagt, Papa, für jeden Witz, für jeden Brexit-Witz musst du ein Euro zahlen. Und was hat mein Vater gemacht? Direkt zwei Euro auf den Tisch gelegt und hat gesagt, ich habe jetzt zwei Witze gut. Da hat Ben sich gefreut. Stimmt. Easy, haben wir noch eine Frage? Eine letzte? Ja, ich guck mal. Das war alles. Ich muss mal kurz gucken. Ich glaube, das war's. Easy, du hältst den schief. Ja, Handy gucken und schauen. Das war's. Das war's, Cari. Das ist nicht live, nee. Das war's. Geil. Ach so, ich dachte, du machst noch ein Ende. Geil, Leute. Das war's. Cari und Easy und Ben und Janusz antworten vom Rockefeller Center heute. Guck mal, so sieht es hier aus. Wir drehen uns einmal um. So sieht es hier aus. Und ein wunderschöner Blick. Bei uns ist Bob. Bob ist der beste Mensch in New York City. Er hat uns bei sich wohnen lassen. Ich habe viele. Viele tolle Menschen. Viele tolle Menschen. Aber du bist der tollste, Bob. Bob ist diese Woche aus seiner Wohnung ausgezogen zu einem Freund, damit wir bei ihm wohnen können. Bob, du bist unglaublich. Danke, Bob. Okay, liebe Leute, bis bald. Schickt uns eure Fragen hier unten drunter. Wir fahren gleich nach Washington mit dem Bus und machen dort zwei Tage Workshop, bevor es weitergeht nach Colorado. Wir freuen uns auf eure Kommentare. Folgt uns bei Facebook und bei Instagram. Dort berichten wir jeden Tag von unserer Reise. Bis bald. Tschüss. Tschüss."
}