{
  "text": "Hallo liebe Freunde von Easy German. Ich bin Cari und ich beantworte heute wieder eure Fragen und Kommentare. Salina Walton schreibt zu unserer letzten Episode, ihr erinnert euch, wir waren bei der Konferenz Afrika Neu Denken. Salina schreibt, es war eine gute Folge. Danke Salina. Ich wusste nicht beziehungsweise ich kannte nicht einige der afrikanischen Kolonien. Ist es einfach für einen Afrikaner nach Deutschland einzuwandern? Ja Salina, die Antwort ist ganz einfach, nein. Afrikaner können nicht einfach nach Deutschland einwandern und das ist auch ein großes Problem, wenn nicht eines der größten Probleme in deutsch und europäisch afrikanischem Verhältnis. Ja, wir kennen das selber, denn wir organisieren seit vielen Jahren internationale Jugendcamps und Austausche und das Problem ist immer wieder vorhanden. Deutsche können ohne Probleme in jedes afrikanische Land reisen. Manchmal muss man ein Visum beantragen, aber es ist nicht wirklich kompliziert. Hingegen können Afrikaner nicht einfach nach Deutschland kommen. Sie müssen Visa beantragen, das dauert meistens sehr lange, es ist sehr kompliziert und ganz oft werden die Visa auch einfach aus irgendwelchen Gründen abgelehnt und da geht es darum, ja worum geht es? Was wollen die afrikanischen beziehungsweise was wollen die europäischen Länder und was will Deutschland? Sie haben natürlich Angst vor irregulärer Migration und da muss man sehen, dass diese Angst so dominant ist, dass sie auch das ganze Verhältnis, die ganze Partnerschaft kaputt macht. Man redet immer von einem Dialog auf Augenhöhe, aber wie kann man einen Dialog auf Augenhöhe führen, wenn wir überall hinfahren können, wo wir wollen und Afrikaner eben nicht zu uns kommen können? Marek schreibt zu der gleichen Folge, Kari, kannst du bitte sagen, was Afrika Neu Denken für dich bedeutet? Ja, Marek, was Afrika Neu Denken für mich bedeutet, hat schon ein bisschen damit zu tun, was ich gerade zu der anderen Frage gesagt habe. Ich denke, wir sollten viel mehr auf Augenhöhe und in einer gleichberechtigten Partnerschaft miteinander arbeiten und da spreche ich natürlich vor allem für die Perspektive und die Blickweise von Europa. Ich kenne natürlich ein bisschen die deutsche Politik, ich weiß wie sie handeln und in der deutschen Politik wird immer ganz viel davon gesagt, wir sollen auf Augenhöhe arbeiten, wir sollen partnerschaftlich arbeiten, aber de facto ist das eben nicht so. Wir selber reisen seit vielen Jahren immer wieder in verschiedene afrikanischen Länder. Ich war schon in vielen verschiedenen Ländern und man muss sagen, es gibt noch viele von diesen alten Strukturen. Zwar gibt es heute keinen Kolonialismus mehr, aber die Entwicklungshilfe oder die Entwicklungszusammenarbeit ist in vielen Fällen ähnlich aufgebaut, also nicht ähnlich wie der Kolonialismus, aber er ist ähnlich, na man kann sagen, er bestärkt Abhängigkeitsverhältnisse. Es gibt immer Geld aus dem einen Land oder aus dem einen Kontinent, das ist in diesem Fall Europa und Afrika erscheint immer in einem negativen Bild als Bittsteller und ich denke, wenn wir wirklich etwas ändern wollen, müssen vor allem auch die europäischen Regierungen damit anfangen, Afrika tatsächlich als Chance zu begreifen und nicht nur als Problemkontinent und wir müssen auch dementsprechend handeln. Es kann nicht sein, dass wir eine Partnerschaft wollen, aber dass es unmöglich ist für Afrikaner nach Europa zu reisen. Ja und ich denke, das ist Afrika Neudenken für mich ein Appell an Europa zu sagen, lasst uns wirklich auf partnerschaftlicher Augenhöhe arbeiten. Shadowwalker43 sagt, Hallo Cari, ich möchte fragen, wie Lesbian, Gay, Bisexual und Transgender Leute in Deutschland behandelt werden. Ich habe gehört, dass sie dort besser akzeptiert sind. Ja, Shadowwalker, besser akzeptiert ist natürlich immer die Frage der Perspektive. Besser akzeptiert im Vergleich zu wem? Wenn du natürlich aus einem Land oder von einem Kontinent kommst, wo ja Menschen, die nicht heterosexuell sind, schlecht behandelt werden, was leider in vielen Teilen der Welt der Fall ist, dann kann man vielleicht sagen, in Deutschland geht es diesen Leuten besser. Tatsächlich ist man in Deutschland relativ fortgeschritten schon, wenn man sich die Geschichte anguckt, was die Rechte für nicht-heterosexuelle Menschen angeht. Das heißt, auf der Straße ist es völlig normal, dass man Transsexuelle, Bisexuelle und Homosexuelle Menschen sieht und das sollte auch normal sein, aber wenn man sich anguckt, was eine völlige Gleichstellung ist, dann muss man leider sagen, dass das in Deutschland noch nicht der Fall ist. Nur ein Beispielthema, denn die Themen sind natürlich sehr verschieden, aber in Deutschland wird im Moment sehr viel über die Ehe diskutiert und ob die Ehe wirklich allen Menschen gleichmäßig zugänglich sein soll. Und das ist in Deutschland noch nicht der Fall. Zwar gibt es in Deutschland eine Ehe für homosexuelle Menschen, die heißt die eingetragene Lebenspartnerschaft, aber damit hat man nicht die gleichen Rechte, die man auch in einer Ehe hat. Warum ist das in Deutschland noch nicht weiter? Ehrlich gesagt, keine Ahnung. Also natürlich weiß ich warum, weil die Parteien, die regierenden Parteien, vor allem die CDU, das ist die Partei von Angela Merkel, das sind die Christkonservativen und die sind vor allem dagegen und behindern das, dass es diese neuen Rechte gibt. Es gibt immer wieder Umfragen und Bemühungen in Deutschland. Eigentlich zeigen die Umfragen, dass ein Großteil der Bevölkerung dafür ist, in diesem Fall homosexuellen Menschen völlig gleich zu stellen und ihnen die gleiche Ehe zu erlauben, wie heterosexuelle Paare sie haben, aber es ist eben noch nicht umgesetzt. Wenn du mich fragst, ist das nur eine Frage der Zeit und ich kann nur hoffen, dass es so schnell wie möglich passiert. Alexandra Garcia schreibt, hallo Cari, ich bin neun Jahre alt und ich liebe Easy German. Ich wohne in den USA. Hallo Alex, du hast uns ja schon öfters geschrieben. Grüße an dich an dieser Stelle. Alex schreibt, ich habe eine Frage. Ist Deutschland deutsch, also deutsches Deutsch wie in Deutschland gesprochen und österreichisches Deutsch a lot different? Ja Alex, das kann man so allgemein gar nicht sagen, denn ja es hängt immer sehr davon ab, wo und wie das Deutsch gesprochen wird. Es gibt im Allgemeinen das Hochdeutsch, das überall gelernt und auch verstanden wird und vielfach auch gesprochen wird, nämlich in den meisten Großstädten. Darüber hinaus gibt es aber regionale Dialekte, die in Deutschland und in Österreich sehr verschieden sind, aber natürlich auch noch mal in den unterschiedlichen Regionen in Deutschland und in Österreich verschieden sind. Es kann also sein, dass ich als Deutsche nach Österreich fahre und in einer großen Stadt wie Wien bin und dann spreche ich Hochdeutsch und die Leute antworten mir mit einem kleinen Dialekt. Wir verstehen uns perfekt. Es kann aber auch genauso gut sein, dass ich in ein kleines Dorf fahre oder in eine andere Stadt in Österreich und ich verstehe nichts, absolut gar nichts, obwohl die Leute dort auch Deutsch sprechen. Angela Enriquez schreibt, Hallöchen! Wie begrüßen sich die Deutschen? Hier in Mexiko gibt man einen Kuss auf die Wange. Wenn zwei Frauen sich begrüßen oder wenn ein Mann und eine Frau, wenn ein Mann und eine Frau sich begrüßen. Die Männer geben sich die Hand. Wie ist das bei euch? Ja, bei uns gibt es ganz verschiedene Formen. Das ist ganz interessant. Es hängt auch einmal ein bisschen von der jeweiligen Kultur der Person ab. Grundsätzlich kann man sagen, dass man sich die Hand gibt, wenn man sich nicht kennt, wenn man sich fremd ist, wenn man sich zum ersten Mal sieht. Wenn man sich hingegen schon lange kennt, dann gibt es verschiedene Formen. Man kann sich umarmen, man kann sich trotzdem die Hand schütteln, man kann auch einfach einschlagen. Janusz, zeig mal hier. Die Ghettofaust. Das macht man zum Beispiel mit Freunden aus Spaß. Man kann allerdings sich auch Küsschen auf die Wange geben, gibt es auch. Allerdings ist das glaube ich nicht so populär in Deutschland wie im Ausland. Die letzte Frage heute kommt von Rap Dida. Keine Ahnung. Tolles Video, liebe Kari. Ich habe auch eine Frage. Wie gut können die Deutschen Fremdsprachen sprechen? Gibt es in Deutschland eine Fremdsprache außer Englisch, die man gerne lernt? Ja, in Deutschland gibt es ganz unterschiedliche Fremdsprachen, die gelernt werden. Ich habe mal für dich die wichtigsten aufgeschrieben, die in der Schule unterrichtet werden. Englisch lernt eigentlich jeder spätestens ab der fünften Klasse, manchmal auch schon in den Grundschulen. Das heißt, eigentlich hat jeder Deutsche mindestens sechs Jahre Englisch in der Schule, meistens sogar neun, acht oder neun oder mehr Jahre. Die zweite Fremdsprache, die meistens unterrichtet wird, ist Französisch. Das ist so die zweitwichtigste Sprache. An vielen Schulen lernt man auch noch Latein. Ja, das alte Latein, das habe auch ich in der Schule gelernt und das ist so ein bisschen Tradition in Deutschland, dass man das immer noch lernt und auch für verschiedene Bereiche benutzt. Dann noch ganz populär ist Spanisch. Ich glaube, Spanisch ist mittlerweile sogar nach Englisch die populärste Sprache in deutschen Schulen und auch ganz oft unterrichtet ist Italienisch. Was es dazu noch gibt, sind erstmal regionale Unterschiede. So lernt man an den verschiedenen Grenzen in Deutschland auch immer die Sprachen der Nachbarländer. Zum Beispiel lernt man an der niederländischen Grenze Niederländisch. Ich habe zum Beispiel Niederländisch in der Schule gelernt. An der dänischen Grenze hingegen, also in der Regen um Flensburg, lernt man Dänisch und an der polnischen Grenze, also an der ostdeutschen Grenze, lernt man Polnisch auch in der Schule. Und dann wiederum gibt es noch ganz verrückte Schulen, die noch andere Sprachen unterrichten, wie zum Beispiel Russisch, Chinesisch, Arabisch habe ich auch schon alles gesehen. Das sind dann meistens auch Spezialschulen für Sprachen, wo man eben auch schon mit 12 oder 14 Jahren solche Fremdsprachen lernen kann. Was ich zum Beispiel in der Schule gelernt habe, ich habe mit zehn Jahren angefangen Englisch zu lernen, mit so 12, 13 Latein. Dann kam in der 9. Klasse Französisch hinzu, da war ich so 15 und dann habe ich später auch noch Niederländisch angefangen. Das heißt, ich habe vier Sprachen in der Schule gelernt, kann aber leider nur zwei. Ja, Leute, das war es auch schon wieder für diese Woche. Vielen Dank für all eure Fragen. Es tut mir leid, dass ich nicht immer alle beantworten kann, aber schickt uns unbedingt mehr. Ja, liebe Leute, das war es auch schon für diese Woche und zum Schluss haben wir noch zwei Ankündigungen für euch. Als erstes möchten wir uns noch mal bei euch bedanken für eure Unterstützung bei Patreon. Diese Woche ganz speziell an Michael Go, du bist unser Patron of the Week sozusagen und wir haben eine besondere Überraschung für euch, denn ab nächster Woche werden wir bei Patreon noch mehr anbieten als bisher und zwar gibt es bei Patreon ab morgen sozusagen extra Material. Ihr wisst, wir machen Interviews auf der Straße, wir sprechen mit vielen Leuten und wir zeigen euch immer nur einen kleinen Ausschnitt, so die besten Antworten, aber natürlich haben wir dabei ganz viel Material, was übrig ist und das kriegt ihr nun auch als Dankeschön bei Patreon. Vergesst nicht, ihr seid schon ab einem Dollar dabei. Wenn ihr uns einen Dollar spendet, bekommt ihr dafür auch von uns etwas zurück. Wir sind euch wirklich unglaublich dankbar, denn dieses Geld ermöglicht tatsächlich unsere Arbeit bezahlt, unsere Studiummiete, unsere Ausrüstung und ohne euch könnten wir das alles nicht schaffen. Also danke dafür und wir möchten euch dieses extra Material als Dankeschön dazugeben ab morgen. Ja und die zweite Ankündigung geht schon in die nächste Woche. Nächste Woche ist Klaus zu Gast bei uns. Hier bei Cari antwortet, wird Klaus Fragen beantworten und jetzt kommt das Special für euch. Der Klaus, der ist nämlich Geschichtslehrer. Das heißt, wenn ihr Fragen habt zur deutschen Geschichte, zum Umgang mit der deutschen Geschichte, zur Nazizei zum Beispiel, wie wird das Ganze heute gesehen, was denken Deutsche, dann schreibt uns diese Fragen jetzt. Nächste Woche ein Easy German. Cari antwortet Geschichtsspecial mit Klaus dabei. Also schreibt uns eure Fragen an den Klaus. Dankeschön fürs Zuschauen in dieser Woche. Wir hoffen es hat euch gefallen und bis zum nächsten Mal!"
}