{
  "text": "Ja, willkommen zurück bei Cari antwortet. Frage 1 für heute kommt von Sevinj Ahmadova oder Sevinj. Hallo Cari, ich möchte wissen, ziehen sie ihre Schuhe aus, wenn sie zu Hause sind? Ja Sevinj, als ich diese Frage zum ersten Mal gelesen habe, dachte ich ehrlich gesagt, dass das eine ziemlich langweilige Frage ist, aber dann habe ich mich eben hier mit meiner Kollegin im Büro unterhalten und die hat mir was interessantes erzählt, nämlich es gibt dieses Gerücht oder Vorurteil, dass alle Ostdeutschen das machen, also zu Hause ihre Schuhe ausziehen und alle Westdeutschen nicht, also die Schuhe anbehalten. Davon hatte ich ehrlich gesagt noch nie gehört, ich finde das super interessant. Da habe ich mal nachgedacht bei uns zu Hause, also ich bin in Westdeutschland aufgewachsen, ich glaube meine Schuhe, meine Eltern haben die Schuhe angelassen oder haben Pantoffeln, auch etwas sehr typisch deutsches, Pantoffeln oder Hausschuhe, vielleicht habt ihr davon schon mal gehört, dass es so eine Mischung aus Schuhen, die man auf der Straße anzieht und Socken, also irgendwie was bequemes zu Hause. Ja, ich auf jeden Fall ziehe die Schuhe zu Hause aus. Keine Ahnung, ob das jetzt so interessant ist für alle, aber ich würde mich interessieren, wie ihr das zu Hause macht, beziehungsweise was ihr aus Deutschland kennt, das ist ja auch immer so ein interkulturelles Missverständnis, ich komme wo rein, Schuhe anlassen oder ausziehen. Unser alter Freund schreibt zu unserer Episode mit Simon in der Kneipe, Can 16 year old kids drink beer in Germany? Or did I misunderstood that part? Nein, das stimmt tatsächlich, 16-Jährige können schon legal Bier trinken in Deutschland und weißt du was noch schlimmer ist? Die meisten tun es schon mit 13 oder mit 14. A Punkt T. Was sind Pilz? Das Wort habe ich nie gehört, aber viele Leute haben es getrunken in dieser Folge. Sehr gute Frage und da würde ich sagen, haben wir einen offenbar sehr schlechten Job gemacht, denn wir haben nicht erklärt, was ein Pilz ist. Eins der wichtigsten Worte. Ihr kennt wahrscheinlich das Wort Pilz als ein Pilz, also so Mushroom mäßig Pilz, aber Pilz ist auch eine Biersorte, wie zum Beispiel Weizen ein Bier ist, so ist auch Pilz ein Bier und das ist eins der gängigsten Biere. Wenn man also in die Kneipe kommt und man möchte kein Weizen haben, Weizen kennt ihr vielleicht aus Bayern, das sind diese Biere, die so ein bisschen hochgehen und ihr wollt so ein normales Bier aus dem Zapfhahn, dann bestellt ihr einen Pilz. Zwei Pilz bitte. Carolyn Rang schreibt, ist it true that you have to burp in Germany to show the chef that you like the meal? I have been told that, but I'm wondering if it's true or not. Ja Carolyn, das habe ich persönlich noch nie gehört, aber jetzt kommt's, ich habe gerade gehört, dass man das in China und Korea macht. Ich gebe also mal das Vorurteil direkt weiter. Von Deutschland nach China und Korea hat mir gerade eine Amerikanerin erzählt, ja wenn ihr aus China oder Korea kommt, vielleicht könnt ihr das ja mal bestätigen oder nicht bestätigen. In Deutschland macht man das auf jeden Fall nicht. Rülpsen beim Essen ist total unhöflich, also wenn ihr nach Deutschland kommt, bitte macht das nicht. Scott Robinson stellt eine sehr wichtige Frage, gute Folge, danke Scott. Sind deutsche Biere besser schmeckend in Deutschland, als sie es im Ausland sind? Ich höre immer, dass irische Biere besser schmecken in Irland. Ist das auch der Fall für deutsches Bier? Ja Scott, sehr interessante Frage, die ich dir leider auch nicht hundertprozentig beantworten kann, denn ich habe noch gar nicht so viel deutsches Bier im Ausland getrunken, aber ich kann bestätigen, ich habe mal Becks im Ausland probiert und es schmeckte tatsächlich anders. Ich weiß leider nicht mehr, wo es war. Generell ist es leider so, dass es nicht viel deutsche Biere im Ausland gibt und die, die es gibt, sind nicht unbedingt die besten. Also so oder so kann ich empfehlen, wenn ihr gutes deutsches Bier trinken wollt, dann kommt unbedingt mal rein nach Deutschland. Oh, die wichtigste Frage für heute kommt von Maxim5078. Maxim fragt, wie viel Pipi nach dem Trinken eines Meter Bier? Ja, das weiß ich natürlich auch nicht, vielleicht ein Meter. Keine Ahnung. Das war auf jeden Fall die beste Frage für heute. Danke Maxim für diese aufmerksame Frage. So, jetzt auch mal wieder eine Frage, die sich nicht um Bier dreht. Jacob Arthur fragt uns, ich finde das Wort schaffen schwierig zu verstehen, weil es so viele Bedeutungen hat. Create, accomplish, get stuff done, manage, establish und so weiter. Ich höre das Wort sehr oft und weiß nicht ganz genau, was es bedeutet. Keep being awesome. Ja, Jacob, das ist eine interessante Frage und zwar muss man dazu wissen, dass das Wort ein Homonym ist und das heißt, es gibt zweimal das Wort schaffen. Das eine Wort ist im Sinne von kreieren, zum Beispiel, dieser Komponist hat viele bedeutende Werke geschaffen und es ist aber gar nicht so populär als Wort, zum Beispiel, man sagt, Gott hat die Erde geschaffen, aber das Wort, was viel häufiger ist, ist das zweite schaffen und das ist eher im Sinne von to manage, zum Beispiel, wir müssen schnell zum Zug, aber wir sind schon spät dran, wir schaffen das nicht mehr. Also, we won't manage to get the train, das wäre eine Übersetzung davon. Also, diese beiden Bedeutungen gibt es, die zweite ist allerdings viel häufiger, also wenn du das hörst und es geht darum, etwas zu machen oder nicht mehr zu machen. Ich weiß, es ist nicht so einfach, weil es sehr ähnlich ist, aber ja. Ein Tipp noch von Janusz dazu, diese beiden Verben werden auch unterschiedlich konjugiert. Das eine ist nämlich regelmäßig, das andere ist unregelmäßig. Das schaffen im Sinne von to manage, das dekliniert man regelmäßig, nämlich schaffen, schaffte, geschaffen, geschafft. Super gut, ich finde, ich unterrichte Deutsch. Schaffen, schaffte, geschafft. Das zweite, das schaffen im Sinne von kreieren ist schaffen, schuf, geschaffen. Am siebten Tag schuf Gott die Erde. Ja, dann kommen wir jetzt schon zu der Auflösung unseres Weihnachtsgewinnspiels. Ihr erinnert euch, wir haben Weihnachten dieses wunderbare Buch verlost, was ich ja selber auch zu Weihnachten verschenkt habe und hier sind eure Antworten darauf. Unser erstes Video kommt von Iona aus England und sie hat uns dieses Video geschickt, wo sie erklärt, warum sie dieses Buch haben möchte und zwar dieses Buch hatten wir ja verlost und ja, du bist unsere Gewinnerin Iona, weil du hast uns als erstes geantwortet, du hast ein super Video gemacht und du bist erst 14 Jahre alt und sprichst mega, mega gut Deutsch und das möchten wir natürlich unterstützen. Deswegen bekommst du dieses Buch von uns zu Weihnachten als verspätetes Weihnachtsgeschenk. Aber es ist ja Weihnachten gewesen und an Weihnachten möchte man natürlich möglichst viele Leute glücklich machen. Hiervon haben wir leider nur ein Buch, aber wir haben noch drei sehr, sehr coole Einsendungen erhalten und dafür haben wir noch ein besonderes Geschenk, nämlich diese beiden Bücher Deutsche Grammatik und die hat uns diesmal Tobias Schwarz gesponsert. Ihr erinnert euch vielleicht, Tobias kommentiert sehr häufig bei uns und hilft euch, also er beantwortet auch sehr viele Fragen. Eigentlich hat er quasi seine eigene Offline-Show Tobias antwortet. Er hat eigentlich gesagt, wir sollen seinen Namen nicht nennen, aber ich tue das trotzdem. Ich möchte mich bei ihm bedanken. Er hat uns zwei Bücher geschickt und diese Bücher werden auch an euch verlost. Ja, das nächste Buch geht an, oder das erste Buch von diesen geht an Laura. Ich bin mir gerade nicht sicher, woher du kommst, Laura, aber du freust dich in deinem Video so sehr über ein Buch aus Deutschland. Deswegen möchten wir dir unbedingt ein Buch aus Deutschland schicken. Hier ist dein Buch Deutsche Grammatik einfach kompakt und übersichtlich. Das zweite dieser wunderbaren Bücher geht an Wayne. Wayne hat uns geschrieben beziehungsweise ein Video geschickt und Wayne hat ein Video geschickt, in dem er sehr sehr gutes Deutsch spricht. Hier seht ihr das Video und in dem er auch erklärt hat, warum er gerne dieses Buch haben möchte und weil du das so gut gemacht hast, Wayne, bekommst du auch ein Buch von uns, beziehungsweise von Tobias. Dieses Buch geht an dich. Und zu guter Letzt gibt es noch einen Spezialpreis, einen Special Prize, nämlich an unseren jüngsten Zuschauer überhaupt, denn er ist noch gar nicht geboren. Guckt euch mal dieses Video hier an. Das hat uns Giancarlo geschickt und die beiden lernen zusammen Easy German und sie möchten gerne dieses Buch haben für ihr Kind, was bald auf die Welt kommt und das fanden wir so toll, dass ihr ein besonderes Buch bekommt, nämlich First Thousand Words in German. Da drin sind allerdings Worte nicht auf Englisch, keine Sorge, sondern auf Deutsch und das Ganze ist ein Bilderbuch, was noch passender ist für ein Kind. Wahrscheinlich braucht euer Kind noch ein paar Jahre, bis es dieses Buch lesen kann, aber wir schicken euch das schon mal jetzt vorab. Ihr seht, es ist so eine Art, ja, ein ganzes Bild, was man mit Kindern wunderbar angucken kann und beschreiben kann und dazu gibt es die Vokabeln auf Deutsch. Also das geht an Giancarlo und deine wunderbare Frau. Alles Gute euch und danke fürs Zuschauen. Ja, das war es auch schon für diese Woche. Wieder tolle Fragen dabei gewesen. Wir haben noch mehr Fragen, die wir noch gar nicht beantwortet haben. Die kommen dann nächste Woche und in der Zwischenzeit schickt uns doch einfach noch mehr Fragen. Die witzigsten, die besten, die interessantesten werden hier immer vorgelesen. Am Ende noch einen Dank an Emil Michels oder Mankels, ich bin nicht ganz sicher, wie das ausgesprochen wird. Emil, du bist einer unserer Unterstützer bei Patreon und wir können das gar nicht oft genug sagen, danke euch dafür, dass ihr uns unterstützt. Emil, heute ganz besonders. Ein ganz besonderer Dank für dich. Du ermöglichst unsere Arbeit jede Woche und wir freuen uns sehr darüber. Danke fürs Zuschauen. Vergesst nicht, neue Fragen zu schicken. Neue Fragen hier unten in die Kommentarebox. Danke fürs Zuschauen und bis nächste Woche. Tschüss."
}