{
  "text": "Hallo Leute! Wir sind zurück in Berlin nach unserer Reise. Es ist schweinekalt hier in Berlin. Es ist wahnsinnig kalt. Es sind 0°C für die, die nicht in Celsius rechnen. Das ist der Gefrierpunkt, also da, wo alles einfrieren wird. Janusz! Ja? Wie fühlst du dich zurück in Berlin? Oh, sehr gut. Heute zum ersten Mal zum Büro. Hast du gesehen, dass ich mir einen Mikrofonhalter gebastelt habe? Habe ich. Sieht ein bisschen apartig aus, aber... Ist das nicht cool? Das ist ein Pfannenwender. Pfannenwender ist etwas, womit man in der Pfanne Sachen wendet. Wir gehen mal kurz in den Blog und Janusz liest uns die neuesten Fragen vor. Okay. Also, Davy Jones schreibt... Hallo Cari, hallo Janusz, wie geht's euch? Würdet ihr mal bevor Weihnachten nach Weihnachten oder irgendwann mal in die Schweiz kommen? Es wäre mir eine große Ehre, euch hier in der Schweiz begrüßen zu dürfen und eventuell zusammen mit euch ein Episode zu drehen. Ansonsten werde ich bei Weihnachten in Berlin auftauchen und euch besuchen. Ja, bitte besuch uns doch, Davy. Schöne Grüße in die Schweiz. Wir kommen sehr gerne in die Schweiz. Wir waren ja auch letztes Jahr schon in der Schweiz. Dort hat es uns gut gefallen. Das einzige Problem ist, dass es immer richtig, richtig teuer ist in der Schweiz. Nichtsdestotrotz möchten wir dich bitten, wenn du Lust hast, uns einzuladen, dann schreib uns bitte in unser Formular. Wir haben ein Formular kreiert letzte Woche. Den Link findet ihr hier unten in der Beschreibung des Videos. Und es haben sich auch schon ganz viele Leute gemeldet. Warum machen wir das? Weil wir mittlerweile so viele Einladungen bekommen haben, dass es schwierig ist, das alles per E-Mail und in den Kommentaren zu sortieren. Und mit diesem Formular haben wir dann eine Excel-Tabelle, wo wir direkt sehen können, wer uns eingeladen hat. Das macht es für uns sehr viel einfacher. Und wir können Sachen sortieren. Das heißt, wenn uns zum Beispiel fünf Leute aus der Schweiz einladen, dann ist das ein guter Grund, dass wir in die Schweiz kommen. Und wir freuen uns. Bitte tragt euch einen. Wenn ihr uns einladen möchtet als Schule, als Studenten oder privat, schreibt es hier unten in unser Google-Formular. Janusz, hast du noch was? Ja. Die nächste Frage ist von Swampy Matkips. Wow, I'd love for you guys to visit my class in Ireland, but it's a small school, I do not know if it would be worth it. Was sagst du, Janusz? Ist es das wert oder nicht, nach Irland zu fahren? Ja, auf jeden Fall. Irland ist wunderschön. Und vor allem, wenn wir eine ganz kleine Klasse besuchen, wenn ihr uns mögt und unser Material benutzt, dann werden wir auch darüber berichten. Und wir werden davon mit anderen teilen. Und in dem Sinne ist es immer eine riesige Veranstaltung für uns. Und für uns lohnt es sowieso. Die Frage ist wahrscheinlich nur, wo kriegen wir, wo besorgen wir uns Geld für die Fahrkarte. Aber sobald wir das Geld für die Fahrkarte haben, sind wir schon unterwegs. Schreib uns in das Formular, wenn du uns einladen möchtest. Wir können nicht versprechen, dass wir sofort kommen. Aber vielleicht melden sich ja noch mehr Leute aus Irland. Und sobald wir irgendwie mehrere Einladungen haben, zwei, drei oder vier, kommen wir sofort rübergeflogen. Von Berlin ist das nicht weit und so teuer ist es auch eigentlich gar nicht. Was ist die nächste Frage, Janusz? Die nächste Frage kommt von Tehran. Raini. Why these idiots are talking German? The international language is English language. Ja, wie heißt er nochmal? Tehran. Tehran. Raini. Ja, du hast meinen persönlichen Lieblingskommentar der Woche oder sogar des Monats geschrieben. Why are those idiots talking German? fragst du auf einem Kanal, der Easy German heißt und der in seiner Beschreibung schreibt, dass wir Leuten helfen beim Deutsch lernen. Aber in diesen Zeiten kann man ja das Offensichtliche gar nicht oft genug sagen. Deshalb hier nochmal für dich. Wir unterrichten Deutsch bei YouTube. Was ist das nächste? Mein Kommentar dazu ist, lies mal vorsichtiger, was du da liest und versuch das zu verstehen. Okay, nächste Frage. Ich finde meinen Fannwender total toll. Guck mal, wie ich das Mikrofon wende. Wie ein Spiegelei. Und die Leute auf der Straße belächeln das. Das können sie ruhig machen. Also, Uzimay sagt, why do Germans always end up begging for money? I have seen other German vloggers who want to visit the USA. Hatten wir diese Frage nicht schon mal? Die haben wir schon mal privat diskutiert. Ah, auf jeden Fall. Es geht weiter. Break for money like they are entitled to get something for free. Is this socialist mentality? I'm not trying to be a dick, but I am a dick. Oh, no, no. Warte, ich hab mich verliesen. But Americans pay for their own shit with their own money and they don't beg. It must be a European thing. Ja, Uzimay, das ist keine europäische Sache. Das ist einfach das Internet. Und im Internet gibt es auch Kapitalismus, aber auch eine andere Mentalität. Im Internet gibt es vieles umsonst. Und so gibt es auch unsere Videos umsonst. Aber natürlich freuen wir uns, wenn wir auch dafür etwas zurückbekommen. Und das kann alles Mögliche sein. Das kann eine nette E-Mail sein, ein netter Kommentar. Das kann eine Einladung sein. In den USA wurden wir fast jeden Abend von anderen Menschen eingeladen, die unser Programm mögen. Und das ist auch wie so eine Art Bezahlung für das, was wir tun. Und gibt uns unglaublich viel Energie. Aber es kann eben auch Geld sein. Und wir verdienen mit unseren Videos Geld. Sonst würden wir das auch nicht machen. Zum Beispiel in Form von Werbung. Und mittlerweile bekommen wir die Hälfte unseres Geldes auch durch Spenden. Und das hat nichts damit zu tun, dass wir geldgeil sind, sondern dass wir von irgendwas leben müssen. Und wenn wir davon nicht leben könnten, würden wir diese Sachen gar nicht machen. Also eine ganz einfache Rechnung eigentlich. Und wir fragen Leute nach Geld. Ich habe auch schon YouTuber gesehen, die das ziemlich dreist und ziemlich plump machen. Und in den meisten Fällen funktioniert das dann eben auch nicht. Aber wenn man es nett macht und Leute einfach fragt, etwas zurückzugeben für das, was wir investieren, dann hat das nichts mit Sozialismus zu tun. Es ist eigentlich kapitalistisch. Du arbeitest ja auch nicht umsonst. Und wir auch nicht. Janusz, was guckst du da? Gar nicht. Deine Hände schon eingefroren? Nein, nicht. Alles gut. Nächste Frage. Das ist von der Kassas Eggert. Hallo Kari, sehr tolles Video. Ich habe eine Frage und zwar ist es einfach als Ausländer in Deutschland einen Job zu finden? Ich muss mal ganz kurz, kannst du mal ganz kurz halten? Ich muss mal ganz kurz meine Pfannenwenderhand wechseln. Ah, das ist schon anstrengend. Ja, Anna hat uns geschrieben, sie fragt, ob es schwierig ist als Ausländer in Deutschland einen Job zu finden. Diese Frage haben natürlich viele, viele von euch lernen Deutsch, weil ihr gerne in Deutschland studieren oder eben arbeiten möchtet. Diese Frage kann man nicht generell beantworten, denn mit manchen Jobs, mit manchen Fächern und manchen Jobs ist es einfach, in Deutschland einen Job zu finden. Zum Beispiel als Ingenieur oder auch als Arzt werdet ihr ziemlich schnell in Deutschland was finden, denke ich. Also das ist meine persönliche Erfahrung, auch von meinen Freunden, die ich kenne. Mit anderen Fächern, sage ich mal, jetzt wenn ihr Soziologie oder Geschichte studiert habt, da ist es schon in Deutschland schwer einen Job zu finden. Ich habe zum Beispiel Geschichte und Soziologie studiert. Aber nichts ist ausgeschlossen. Anna, in deinem Fall hast du geschrieben, du hast Wirtschaft studiert und du hast vor eine Doktorarbeit in Deutschland zu machen. Das würde ich dir auf jeden Fall empfehlen. Also wenn du die Sprache gut beherrschst, man kann natürlich auch Wirtschaftswissenschaften in Englisch studieren, aber da gibt es weniger Möglichkeiten. Deswegen würde ich auf jeden Fall empfehlen, dass du so gut Deutsch lernst oder vielleicht schon kannst, also C1 Niveau hast, damit du auf Deutsch studieren kannst. Und ich sage mal, jeder, eigentlich in jedem Fach und jeder, der sich anstrengt, wird das irgendwie schaffen. Also ich will euch nur ermutigen, versucht in Deutschland zu studieren. Ihr werdet es bestimmt nicht bereuen. Fisea Schium sagt, hallo Cari, ihr seid sehr cool und du bist auch voll hübsch. Aber warum ist immer noch in Deutschland viel Rassismus? Warum gibt es in Deutschland viel Rassismus? Ja, also Rassismus gibt es leider. Also damit müssen wir auch leben, dass es das gibt. Und wenn du wissen willst, warum das so ist, kann ich dir natürlich meine Erklärung liefern. Ich denke, dass wir in einer sehr komplexen Welt leben. Und das ist eigentlich der Grund, warum es Rassismus gibt. Rassismus ist ja eigentlich ein Konzept, das einfach Sachen vereinfacht und Menschen auf bestimmte Eigenschaften reduziert, um das mal kurz zu sagen. Und ich denke, dass viele Leute heutzutage, wo die Welt irgendwie komplexer wird durch das Internet, erfahren wir auch immer alles rund um die Uhr sofort, wenn es passiert in allen Ländern der Welt. Und das überfordert viele Menschen. Das ist schwierig. Und das hat nicht unbedingt damit was zu tun, dass Menschen dumm sind, sondern das ist einfach schwierig. Wir leben in schwierigen Zeiten und Rassismus ist einfach ein Konzept, das nicht schön ist, das überhaupt nicht gut ist. Das viele schwierige, viele furchtbare Auswirkungen hat. Und ich denke, dass viele Leute verstehen das eben nicht, dass Sachen komplex sind. Viele Leute verstehen nicht, dass es Muslime gibt, die Terroristen sind und Muslime gibt, die keine Terroristen sind. Viele Leute verstehen nicht, dass es Deutsche gibt, die Nazis waren und Deutsche gab, die keine Nazis waren. Viele Leute verstehen nicht, dass es Amerikaner gibt, die Donald Trump wählen und andere Amerikaner, die nicht Donald Trump wählen. Und viele Menschen verstehen auch nicht, dass es Mexikaner gibt, die Donald Trump wählen. Aber alle diese Sachen existieren in unserer Welt und wir müssen uns damit auseinandersetzen, dass die Welt komplex ist und dass es viele verschiedene Menschen gibt mit verschiedenen Ideen und dass nicht alles schwarz und weiß ist. Und Rassisten können das eben nicht oder wollen das nicht. Viele Leute fallen darauf rein, denke ich. Das ist zum Beispiel bei der USA-Wahl zu sehen. Donald Trump ist ein Mensch, der rassistische Ideen und rassistische Gedanken äußert, das muss man ganz klar so sagen. Und trotzdem glaube ich nicht, dass 50 Prozent der Amerikaner Rassisten sind, sondern dass es ihnen vielleicht egal ist, was er gesagt hat und sie ihn aus anderen Gründen wählen. Das ist für mich sehr traurig, ich finde das schade, aber wir müssen damit leben und wir müssen auch weiter daran ändern, dass sich diese Konzepte nicht um die Welt tragen. Und dazu kann ich nur euch alle ermutigen, es gibt viele schöne Projekte, die man machen kann. Man soll den Dialog suchen, man soll mit Menschen reden und das dürfen wir niemals aufgeben. Amen! Das war mein Wort zum Sonntag. Ja und du merkst schon an der Länge der Antwort von Carly, dass das Problem wirklich komplex ist. Und ich würde auch gerne mit dir darüber sprechen. Ich bin selber ein Ausländer, der in Deutschland lebt und ich habe da meine eigene Meinung. Und eine Sache sage ich nur, in Deutschland gibt es wirklich sehr wenig Rassismus. Auf der anderen Seite, wenn du anders aussiehst, wenn du anders sprichst, wenn du eine andere Augenfarbe hast, keine Ahnung, musst damit rechnen, dass du auch etwas schwieriger haben wirst, wie so ein ganz normaler Standardmensch, der quasi nicht die Aufmerksamkeit auf sich zieht. Das ist dann auch normal. Aber grundsätzlich, egal welche Hautfarbe, egal welche Rasse du bist, in Deutschland findest du immer Freunde und immer deine eigenen Leute. Und in Deutschland genauso wie überall gibt es auch viele dumme Menschen. Die kann man aber marginalisieren. Man muss nicht an die denken. Sie bedeuten nicht viel in diesem Land und fallen auch nicht auf in diesem Land, wenn du jetzt nicht unbedingt irgendwo in Leibniz lebst. Ja, verrückter Hund, verrückte Aufsage. Ja, danke für eure ganzen Kommentare. Diese Episode ist etwas lang geworden. Wir müssen nächstes Mal wieder weniger Fragen auswählen. Danke fürs Zuschauen und falls ihr Lust habt, dürft ihr uns gerne unterstützen. Wir freuen uns immer auf eure Spenden und ihr kriegt auch etwas zurück dafür. Es ist kein Sozialismus, sondern wir geben euch etwas und ihr gebt uns etwas zurück. Das geht hier unten bei Patreon. Danke fürs Zuschauen und bis nächste Woche. Hallo Leute, wir sind es wieder, das Easy German Team. Heute aus Malibu. Es ist unser letzter Abend in den USA. Wir haben jetzt einige Fragen für euch. Allerdings..."
}