{
  "text": "Hallo Leute, heute wieder zurück bei Cari antwortet und ich beantworte eure Fragen. Ja, Frage Nummer eins kommt von Seonmo Kim, wenn ich das richtig ausspreche. Hallo Cari, ich habe ein paar Fragen. Erstens, stimmt es wirklich, dass die meisten Deutschen das englische Wort, da bin ich schon ganz nervös, Squirrel nicht aussprechen können? Ja, das stimmt. Ich kann das auch nicht. Squirrel, Squirrel, Squirrel. Ja, können wir auf jeden Fall nicht. Zweitens, warum muss man für die öffentlichen Toiletten bezahlen? Ja, eine Frage, über die ich mir noch nie Gedanken gemacht habe, denn für mich ist das ja normal. Aber man muss nicht für alle zahlen. Manchmal muss man zahlen, manchmal nicht. Ich denke, dass sie einfach versuchen, diese Kosten für die Toiletten damit zu finanzieren. Also es gibt ja auch öffentliche Toiletten und manche sehen aus wie öffentliche Toiletten, sind aber privat und da zahlt man dafür. Also in Deutschland nicht ungewöhnlich. Ich habe ja auch lieber, also ich habe ja auch lieber mehr Toiletten und zahl dafür, als dass ich gar keine Toiletten habe. Denke ich so. Ja und die dritte Frage ist, warum haben deutsche U-Bahn-Stationen keine Screen Doors? Foto hier zu Sia, koreanische U-Bahn-Bahnsteig. Ja, Foto, ich mir anguckt. Ehrlich gesagt, keine Ahnung. Ich habe ja gar kein Gefühl. Ich wusste ja gar nicht, dass es so was in Korea gibt. Aber in Deutschland ist das glaube ich einfach nicht vorgeschrieben. Weiß ja nicht. Vielleicht können das ja auch die Zuschauer beantworten. Nagi oder Nagi Benz schreibt, Hallo Kari, kannst du auch einen Dialekt sprechen und wenn ja, welchen? Nein, kann ich leider nicht, weil da wo ich herkomme in Deutschland aus Münster, da hat man so einen ganz ganz leichten Dialekt, aber keinen wirklichen, also keinen starken. Man verschluckt manchmal so ein paar Wörter, man redet auch manchmal ein bisschen bisschen ruhrpottlerisch, so aus Spaß. Haben wir schon mal vorgestellt bei Easy German, aber es gibt keinen richtigen Dialekt, so wie in anderen Teilen von Deutschland. Ich würde aber gerne was lernen, zum Beispiel mal Berlinerisch lernen. Das ist nämlich, das hört sich toll an und ich wohne ja jetzt in Berlin, da muss man natürlich auch so ein bisschen lokal kolorig zeigen und ich denke, wir sollten da demnächst mal eine Episode dazu machen. Was sagt ihr? Wie berlinert man richtig? Zum Beispiel so ein Tipp, wenn man Berlinerisch lernt, muss man nicht lernen, das ist eigentlich auch kein richtiger Dialekt, sondern nur so eine Mundart, die hier im Raum Berlin gesprochen wird, aber sehr populär. Dann sagt man zum Beispiel nicht ich, sondern ich. Kennt ihr bestimmt von Kennedy, ich bin ein Berliner, das war nämlich tatsächlich nicht falsch ausgesprochen, sondern in Berlin sagt man das so. Oder man sagt nicht, man spricht nicht G aus, sondern man sagt J. Zum Beispiel, das ist alles gut, sagt man in Berlin, statt das ist alles gut. Luca Lazzaro schreibt, Hallo Kari, könntest du mir erklären, was die Deutschen über Italien denken und was ihre Vorstellung von der italienischen Cuisine, ich glaube du meinst die Küche und nicht die Cousine, ist? Finden sie, dass wir gemütlich sind? Vielen Dank! Begrüßung oder Grüße aus Italien. Ja, Luca, Italien hat eigentlich, glaube ich, ein ganz positives Bild, wenn man das so verallgemeinert sagen kann, weil es gibt ja viele Deutsche, viele Italiener, Italien ist ja groß. Sicherlich ist Italien als erstes Mal als Urlaubsort bekannt, weil Italien war gerade so in den 50er, 60er Jahren, als in Deutschland die Pauschalreisen populär wurden, war Italien das Reiseziel und später erst kamen dann natürlich auch Spanien und Tunesien und die Türkei dazu, aber Italien war immer so das Hauptreiseziel der Deutschen und es gibt ja auch viele Italiener in Deutschland durch die Gastarbeiter, man hat viel Kontakt, man mag das italienische Essen, die italienische Lebensart und natürlich gibt es auch gleichzeitig so ein paar Bilder von chaotischer Politik, Berlusconi, Mafia, das hat man natürlich auch, also es ist so ein bisschen ein ganz bunt gemischtes Bild. Grundsätzlich würde ich sagen, hat man ein sehr gutes Bild von Italien in Deutschland oder was sagt ihr anderen Deutschen? Seht ihr das anders? Super interessante Antwort von Aron765. Hallo Cari, ich bin Yeon-So Kim und ich komme aus Südkorea. Seit April bin ich hier in Berlin. Hallo, vielleicht kommst du mal bei uns vorbei. Als ich hier angekommen bin, war ich schockiert, weil Deutsche sehr schnell laufen und überqueren, egal ob es rot ist oder grün und auf der Straße ist es ziemlich schmutzig. Das ist das Gegenteil von dem, was ich in meinem Heimatland gelernt habe. Ich dachte, Deutsche seien ordentlich, sauber. Ich hoffe, das ist nur Berlin. Ja, Yeon-So Kim, was soll ich dazu sagen? Du hast recht, das ist, wir haben ja letzte Woche groß erzählt, die Deutschen bleiben immer stehen bei der Ampel. Das ist auch so in ganz Deutschland, nur in Berlin ist das nicht so, also fast nur in Berlin. Die großen Städte sind natürlich ein bisschen anders und tatsächlich, wenn man nach Berlin kommt, das sage ich auch immer zu Freunden, die uns hier besuchen und das einzige, was sie in Deutschland sehen, ist Berlin. Berlin ist nicht Deutschland, so wie New York nicht die USA ist. Berlin ist eine internationale Stadt, eine Großstadt. Wir haben fast vier Millionen Einwohner. Wir haben in manchen Stadtteilen 50 Prozent, 60 Prozent Ausländer aus ganz verschiedenen Ländern. Es sind viele Künstler aus aller Welt, die hier leben, viele Startup-Businesses, die hier gegründet werden. Also es ist eine ganz gemischte Stadt und wenn wir auf die Straße gucken, ja, es ist in Berlin viel chaotischer als in allen anderen Städten in Deutschland. Es gibt sehr viele Öffentliche Verkehrsmittel, Fußgänger, Leute gehen über Rot, interessiert keinen. Deswegen ziehen auch viele Leute nach Berlin, weil hier alles so offen und frei ist und, Entschuldigung, dass es manchmal dreckig ist. Ich finde das übrigens gar nicht so sehr. Ich finde das, ich finde das eher so interessant. Als ich nach Berlin gezogen bin, fand ich das spannend zu sehen, dass alle, ja, alle Leute schmeißen alles auf die Straße. Finde ich manchmal gar nicht so cool, das zu sehen, aber es ist auch einfach so normal, dass es wird ständig sauber gemacht. Bei uns vor der Tür, um zwei Uhr nachts fahren dann noch die Leute lang, sonntagsabends, damit montagsmorgens die Straßen wieder sauber sind. Also das ist auch Berlin, das gibt es in anderen Städten nicht. Nathalie Bail schreibt, was denken, wie denken die Deutschen über Großbritannien? Ich war ziemlich verwirrt, dass die Königin da so beliebt ist. Ich habe ein paar königliche Sendungen im ZDF bemerkt. Ist das richtig? Ja, Nathalie, das ist ein interessantes Phänomen, dass es im ZDF viele royale Fernsehsendungen gibt, also Fernsehsendungen, wo Menschen über, wie nennt man das denn, ja, die Könighäuser Europas berichten. In Deutschland gibt es ja bekanntermaßen keinen König und auch keine Prinzen und sowas und es gibt aber natürlich in Deutschland auch viele Leute, ich sage mal vorsichtig, die Leute, die das ZDF gucken, sind eher so älter, vielleicht so über 60 und die hören sich gerne Geschichten an. Ob das jetzt von Königen ist oder von anderen Stars, ist eigentlich egal und wenn da eine Königin kommt oder eine Hochzeit irgendwo stattfindet in Schweden, Norwegen, interessiert uns gar nicht sonst, was da sonst passiert, aber wenn dann eine Hochzeit ist von Königin, Prinzessin, ein Baby kommt, plötzlich steht das überall in den Zeitungen. Das gucken aber nicht alle, das gucken halt nur die Leute, die es interessiert. Vielleicht ist das auch so ein bisschen eine Sehnsucht, dass es in Deutschland keine königlichen Promis gibt. Kann sein, weiß man nicht. Ja, Agung Mohammed schreibt, kannst du uns erklären, was die Deutschen denken, wenn sie an Asien denken oder Südostasien? Ich bin aus Indonesien, by the way, danke dir vielmals. Ja, Agung, was, wenn man deinen Namen so aufspricht, hoffe ich, was für eine Frage. Asien, dieser riesige Kontinent mit Milliarden von Leuten und jetzt soll ich dir sagen, was alle Deutschen über alle Asiaten denken, das wird natürlich schwierig. Ja, aber wenn du schon so eine pauschalisierte Antwort haben willst, dann können wir mal ganz kurz zusammenfassen, was die Deutschen über Asien denken ist vor allem geiles Essen, geile Strände und Business. Viel Business, viel ist los auf den Straßen, viel Gewusel, jeder hat irgendwie sein eigenes Business und Asiaten sind sehr fleißig, sagt man auch. Die studieren sehr viel, aber das ist ja so ein allgemeines Vorurteil. Ja, Asien ist auch sehr populär, wenn es ans Reisen geht. Viele Leute aus Deutschland fahren gerne nach Asien, ob das jetzt Thailand ist oder Vietnam, aber auch Indonesien und da fängt es schon an. Das ist nämlich ganz interessant. Was haben wir eigentlich für ein Bild? Indonesien zum Beispiel ist ein riesiges Land, das viertgrößte Land der Erde und ich glaube, so ein wirklich differenziertes Bild hat man in Deutschland nicht. Indonesien war ja auch übrigens gerade Gastland bei der Frankfurter Buchmesse in Deutschland. Vielleicht hat das so ein bisschen dazu beigetragen, dass man immer ein bisschen mehr über Indonesien hört. Mal ein Beispiel, viele Deutsche kennen Bali und fahren nach Bali in den Urlaub und für sie ist natürlich Bali so ein Bild, was man in Deutschland von Asien auch von Indonesien hat. Dabei ist es ja auch gar nicht unbedingt typisch für Indonesien. Bali ist eine kleine hinduistische Insel und Indonesien ist gleichzeitig das größte muslimische Land der Welt, was die meisten Leute gar nicht wissen. Also es gibt viele Sachen, die gibt es noch zu entdecken und da haben die Leute, glaube ich, gar nicht so viel Wissen darüber. Shadow Reaper, was für ein Name, schreibt Hallo Kari, kannst du uns deinen Mann vorstellen? Ja, kann ich doch mal machen, oder? Ja, mein Mann, was gibt es zu meinem Mann zu sagen? Mein Mann sitzt da hinter der Kamera. Ich stelle euch jetzt mal vor hier mit der Kari Cam. Ups, ja und schon läuft die Kamera. Also das ist mein Mann, liebe Zuschauer. Wie kann ich ihn vorstellen? Wie kann ich ihn beschreiben? Er heißt Janusz, er kommt aus Polen, ist 1,75 groß. Er liebt Gitarren, er mag es Filme zu schneiden, aber vor allem liebt er Gitarren und Bananenkisten, wie in diesem Bild zu sehen ist und was ganz wichtig ist, er liebt Gitarren so sehr, dass er immer Gitarre spielt, sogar wenn er hinter der Kamera steht. Ja, das war mein Mann. Adrian Olusutean schreibt, warum ist das Internet in Deutschland so beschränkt? Ja, Adrian, dir fällt auf, was allen Ausländern in Deutschland auffällt, nur den Deutschen nicht. Das Internet in Deutschland ist beschränkt. Tatsächlich ist es so, dass das Internet in Deutschland gar nicht so gut ist, wenn man das mit anderen Ländern vergleicht, gerade wenn es um mobiles Internet geht, um die Kosten für mobiles Internet, um die Netzabdeckung. Da hat gerade noch ein bekannter deutscher Blogger und Autor darüber geschrieben, dass das in Deutschland, also Deutschland ist richtig so ein digitales Entwicklungsland, kann man sagen, und es hängt einfach der ganzen Entwicklung weltweit noch weit hinterher. Er hat da auch so Thesen aufgestellt, zum Beispiel, dass in Deutschland wurde in den 2000er Jahren hat die Regierung quasi UMTS-Frequenzen versteigert, die Konzerne mussten dafür zahlen, das war so teuer, dass sie wiederum viel Geld nicht in Entwicklung stecken konnten. Das ist so seine These, aber ich würde sagen, ich stelle dir mal den Artikel unten in die Infobox, dann kannst du selber ein bisschen mehr dazu lesen und versuchen rauszufinden, warum das Internet in Deutschland so beschränkt ist. Witzig ist tatsächlich, dass das den Deutschen gar nicht so sehr auffällt. In Deutschland ist das nicht so eine große Debatte, hängt natürlich auch mit vielen Sachen zu tun, Politik, Infrastruktur. Allen Ausländern hingegen fällt das auf, denn in allen anderen Ländern ist das Internet viel schneller und zugänglicher. Das steht zum Beispiel auch im Artikel. In Finnland kostet das ein Megabyte mobile Daten 5000% weniger als in Deutschland. Könnt ihr euch das vorstellen? In Deutschland ist es also 5000%, ja, nicht fünfmal so viel, sondern 5000% teurer als überall anders, als in Finnland. Ja, liebe Leute, das war es schon für diese Woche. Hat mich gefreut, dass ihr nach unserem spektakulären Aufruf letzte mal noch mehr Fragen geschickt habt. Es tut mir leid, dass ich nicht immer alle beantworten kann, aber es macht mir sehr, sehr viel Spaß, eure Fragen zu bekommen. Deswegen schickt mir einfach noch mehr Fragen und am Ende möchte ich noch mal Danke sagen, ganz speziell diese Woche an Jamie Cox. Jamie, du bist einer von den Leuten, die uns auf Patreon supporten und wir können das leider gar nicht oft genug sagen, denn wir profitieren sehr, sehr, sehr von eurer Hilfe und ihr habt gesehen, dass wir seit diesem Monat jeden Tag ein Video machen. Das ist für uns sehr viel Zeit, sehr viel Arbeit und in dieser Zeit können wir eben nichts anderes machen. Das ist auch unser Traum. Unser Traum ist es, dass wir irgendwann durch dieses Projekt genug Geld verdienen, dass wir dieses Studio, unser Equipment und auch unsere Zeit damit bezahlen können, keine anderen Jobs machen müssen und nur für euch da sind. Und wenn ihr mitmachen möchtet, diesen Traum zu ermöglichen, damit ihr auch in Zukunft jeden Tag ein Video bekommt, dann werdet gerne Teil von unserer Community über Patreon. Dort könnt ihr 50 Cent oder ein Dollar oder fünf Dollar, egal, das was ihr dazu geben möchtet, in unser Projekt spenden und davon zahlen wir zum Beispiel die Miete von diesem Studio oder neue Lichter oder die Reisen, wenn wir an einen anderen Ort fahren. Dafür noch mal danke für alle, die schon dabei sind. Wenn ihr mitmachen möchtet, findet ihr den Link hier unten. Danke fürs Zuschauen und bis zur nächsten Woche wieder! Leute, ich sag das nicht zum Scherz. Wir brauchen mehr Fragen und mehr Kommentare, damit wir mehr beantworten können. Schickt uns eure Kommentare!"
}