{
  "text": "Hallo Leute, willkommen zurück zu einer neuen Episode Cari antwortet. Wir sind heute am Goryangap Dam in Vintog, um neue Fragen für euch zu beantworten. Und ich zeige euch mal ein bisschen, wie das hier aussieht. Es ist einfach ein Dam, wie ein See. Und Leute treffen sich hier zum Grillen. Und das haben wir auch gerade gemacht. Go! Let's get up Leute! Kapenda ist jeder da. Kapenda, kannst du uns etwas mehr über diesen wunderschönen Ort erzählen? Achso, es heißt G-Dam. G-Dam. G-Dam, aber in völlig dieses Goryangap-Dam. Also man kann hier kommen und breien und ein bisschen trinken und so. Genau, die Leute grillen hier. Ich zeige euch mal kurz, wie wir das eben gemacht haben. Das einzige Problem an der Geschichte ist, es sind zu viele Ameisen hier. Ich bin schon mehrmals heute gebissen worden. Guck mal, da seht ihr im Hintergrund, wie die Leute auf den Tischen stehen. Wegen den Ameisen. Starten wir mit Frage 1, Kapenda. Was ist denn heute Frage 1? Also Frage 1 ist, ist Deutsch eine wichtige Sprache? Wer hat das denn gestellt? Wavyguy96. Wavyguy96, ist Deutsch eine wichtige Sprache? Dein Ernst, Alter? Es ist auch eine gute Frage, denn ich habe mich auch gefragt. Wir haben ja unser Projekt eher zufällig gestartet und früher habe ich immer gedacht, wer zur Hölle lernt eigentlich Deutsch? Aber Deutsch ist die viertmeist gelernte Sprache der Welt. Wer hätte das gedacht? Ich zumindest nicht. Quatsch, Karina. Ja, wirklich. Viertmeist gelernte Sprache der Welt. Es gibt noch Englisch, Französisch, Spanisch, glaube ich. Alles andere ist weniger gelernt. Also Deutsch ist sehr populär und vielleicht liegt das daran, dass Deutschland so tolles Wetter hat. Ja, denke ich. Doch, ne? Was gefällt dir an Deutschland am besten? Was gefällt dir denn? Also, ich würde sagen die Vielfalt in Deutschland. Echt? Ja, man hat Berlin, Hamburg, München und dann so kleine Städte und dann ist diese Vielfalt manche so sehr. Also ich fand früher, fand ich es immer langweilig in Deutschland zu wohnen und aufzuwachsen, aber je öfter ich reise, je öfter ich reise, immer wenn ich zurück nach Hause komme, denke ich, okay, es gibt ein paar Sachen, die wir zu Hause haben, die es woanders nicht gibt. Also bei mir ist es auch immer so. Also wenn ich zum Beispiel in Deutschland bin und dann komme ich wieder zurück nach Namibia, und dann kommt man in die Sonne und die Leute sind so, ja, ne? Okay, was ich an Deutschland mag wirklich ist die Sicherheit. Das hat man nicht in allen Ländern. So hier in Windhoek musst du schon manchmal gucken, wo du wann hergehst. Ja, aber so, also im Allgemeinen ist Windhoek eigentlich so. Ja, ich will nicht sagen, es ist unsicher, aber du musst schon mehr auf die Waffe achten. Natürlich, ja. Und in Berlin hast du auch Plätze, aber vielleicht kenne ich es einfach besser. Also meine Schuhe waren in Berlin geklaut, ne? Deine Schuhe wurden in Berlin... Ja, so Nike Air... Jemand hat in Berlin deine Schuhe geklaut, was ist denn da? Ja, ja. Ja, so viel... Berlin, ja. So viel mehr Vorteil. Und das war in Schöneberg, ne? Ach echt? Ja. Okay, ansonsten mag ich noch an Deutschland die Infrastruktur. Ja, auf jeden Fall. So, du hast überall Züge und Busse und Straßen und kannst... Also viele öffentliche Verkehrsmittel, das ist ziemlich cool. Ich auch, das finde ich auch sehr cool über Deutschland. Das hat man nicht überall und... Ja. Das war's auch schon. Ich weiß nicht, es gibt ja auch Sachen, die findet man nicht unbedingt gut, aber man ist trotzdem, da bin ich dran gewöhnt, zum Beispiel in Deutschland, wir sind so viel individueller eingestimmt und es ist immer wichtig, was man selber denkt und was man macht und was man... Ich weiß nicht, das hört sich jetzt doof an, aber für mich ist zum Beispiel wichtig, so in Namibia, Leute hängen immer zusammen rum, so... Ja, ne? Und auch mit Leuten, die du nicht kennst und dann kommen wir so und dann gibt's so viele Leute und dann feiern wir das, das finde ich eigentlich geil am liebsten. Das ist das Coole an Namibia, aber ich weiß auch, dass ich deutsch bin, so ich brauch manchmal Zeit für mich. Ja, natürlich. Ich brauch manchmal so einfach alleine sein, alleine arbeiten und das ist irgendwie ein bisschen typisch deutsch. Und in Deutschland ist das so, ich hab meinen eigenen Space und ich muss dann vorher auch immer ankündigen, wenn man kommt. Ja. So, und das ist so nicht so, jeder läuft immer in mein Haus rein und ich muss die ganze Zeit mit Leuten abhängen. In den Namibierden ist es halt so. Das hört sich total fies an, wenn ich das jetzt sage, weil ich liebe das wirklich in anderen Ländern, weil Deutsche sind immer sehr verklemmt und verschlossen. Aber ich muss zugeben, ich bin halt Deutsche. Ich bin ich nicht, aber... Ich kann das nicht abstellen, so ich brauch auch immer meine Ruhe für mich. Jo. Ja. Tschüss, Kari. Kari und Krependa im Sonnenuntergang. Ja, ne? Sieht so schön aus. Also guck mal da. What are you selling? Chili bites. Chili bites? Also 8 Dollar oder 10. Sollen wir welche kaufen? Ja. Lass dir das mal, ich hab Geld dabei. Du hast Geld? Jo. Das hier? Ja, das Chili bites, das und das. Ah, lecker lecker. Lecker, gut gut gut. Danke, thank you. Jo. Ah, Chili bites. Hab ich danke gesagt, der spricht gar kein Deutsch. Ne. Was sind denn Chili bites? So Fleisch und dann sowie Bildung. Wir essen das trotzdem. Ja, ne? Ich auch. So, wir haben jetzt hier so eine kleine Runde, die wir jetzt hier in der Küche machen. Ja. Und wir wollen jetzt mal gucken, wie die Leute das essen. Ja. So, ich hab jetzt hier so eine kleine Runde, die wir jetzt hier in der Küche machen. Ja. So Fleisch und dann sowie Bildung. Wir essen das trotzdem. Ja, ne? Ich auch. Also ich denke, das hier ist Kudufleisch. Ja? Ja, das ist Kudufleisch und dann wird es getrocknet. Ne, es wird getrocknet und dann, ne bevor man es trocknet, macht man so Spices drauf. Und dann ja, und dann trocknet man es und dann wenn es getrocknet ist, dann isst du es einfach. Ja, so sieht das aus. Das ist... Tockendes Fleisch. Das ist wirklich geil. Was ist die nächste Frage, Kapitän? Das ist von Felix Bloomington. Das ist auf Englisch. Schwierige Frage. Also generell kann man sagen, glaube ich, dass schon... Religion eher etwas Privates ist in Deutschland. Deutschland ist auf jeden Fall weniger religiös als Amerika oder auch die meisten afrikanischen Länder, die ich kenne. Und es gibt aber Religionsunterricht in der Schule. Also das gibt es in katholisch und in evangelisch. Und auch werden gerade die ersten Lehrer ausgebildet für islamischen Religionsunterricht. Also man kann das wählen. Es ist also seine eigene Wahl. Man kann Religion in der Schule nehmen. Und dann kann man ganz normal Religionsunterricht haben. Aber es ist gar nicht so sehr, finde ich... Ich hatte auch Religionsunterricht, katholische Religion. Es ist gar nicht so sehr fokussiert auf immer nur deine eigene Religion. Man lernt auch viel allgemein über Religionen, verschiedene andere Religionen, über Praxis... Scheiße, wie heißt das auf Deutsch? Religiöse Praxis. Praxis. Richtig, ja. Und alternativ kann man aber auch Philosophie nehmen. In manchen Ländern gibt es auch... Ja, das wird in den Bundesländern auch unterschiedlich gehandhabt. Also ich kann das nur erzählen, wie das in meiner Schule war. Ich hatte katholische Religion. Bei Christoph übrigens. Die nächste Frage kommt von Belly1617. Oder so. Was? Belly16... Ah, Belly1617. Ja, 1617, ja ne. Und ihr meint, hallo Cari, vielen Dank für deine tollen Videos. Ich bring mir Deutsch selbst bei und ich finde sie sehr hilfreich. Ich frage mich, ob du weißt, wie leicht es ist in Deutschland, Vegetarier oder Vegan zu sein. Und wie gängig sind diese Liebenstile? Ich weiß, dass die Deutschen bekannt für ihren Fleischkonsum sind. Aber ich glaube, dass Umweltschutz auch beliebt ist. Also werden diese Liebenstile beliebter? Ja. Vielen Dank nochmal. Ja, diese Frage hast du schon öfters gestellt und ich habe sie immer auf meiner Liste gehabt, aber noch nie beantwortet. Und heute beantworten wir sie. Heute in Namibia, im Fleischland Namibia beantworte ich die Frage. Ja, beim G-DAM. Also, tatsächlich mögen Deutsche Fleisch. Aber auch nicht so sehr wie andere Länder, wie zum Beispiel Namibia. Namibia, ne? Wir essen nur Fleisch. Ich habe eben schon ein Witze gemacht. Hier grillt man, man kommt zum Grillen und auch beim Grillen in Deutschland ist das wirklich so, einer bringt einen Salat, einer bringt Kartoffeln, einer bringt Gemüse, einer bringt Fleisch. Also bei uns, wir bringen Fleisch, aber so viele, ne? Alle. Verschiedene Fleisch, so Sorte Fleisch. Genau. Also die Varietät hier besteht nur aus Fleisch. In Deutschland ist es sehr populär, Vegetarier zu sein und auch vegan wird populär. Man sieht das in großen Städten mehr als in kleinen. Also in vielen großen Städten hast du in den Restaurants dann auch vegetarische Karten und manchmal auch sogar vegane Gerichte. Oder du hast speziell Berlin sowieso, es ist halt... Wir haben Biomärkte, ne? Biomärkte auch. Und Berlin ist halt auch ein bisschen Hipster Place. Also da haben wir vegane Restaurants auch, vegetarische Restaurants. Das ist vielleicht in kleinen Dörfern nicht so viel. Aber grundsätzlich würde ich sagen, es ist schon sehr populär und auch einfach in Deutschland Vegetarier zu sein. Es gibt viele Einkaufsgelegenheiten und viele Restaurants. Sonnenuntergang in Namibia. Sonnenuntergang! So, wir haben noch eine Frage, zwei Fragen. Ja, und zwar von Mustafa, als war 97. Ihr meinte, warum gehen Sie in Namibia, was macht ihr dort? Warum wir in Namibia sind und was wir hier machen, eine gute Frage. Eine sehr gute Frage. Eigentlich haben wir sie schon in den meisten Videos schon mal beantwortet. Wir sind hier eingeladen worden vom Goethe-Institut. Wir fahren schon seit vielen Jahren nach Namibia, lieben das Land. Und lieben Kapenda auch. Und lieben Kapenda. Und dieses Jahr sind wir aber eingeladen worden vom Goethe-Institut, um Workshops zu machen und in diesen Workshops auch Videos zu drehen mit Schülern in Namibia, die Deutsch lernen. Ist das nicht toll? Es passt sehr gut zu Easy German. Sehr inspirierend. Und wir würden das gerne weitermachen, denn wir haben gemerkt, dass uns das wahnsinnig Spaß macht und dass man auch Deutschvideos außerhalb von Deutschland machen kann. Wir hoffen, sie haben euch gefallen. Letzte Frage, Kapenda. Von Ara Kedi Kian. Wann kommst du wieder nach Wien? Wien ist in Österreich, übrigens. Richtig. Und June 2016 bei Any Chance, Carina? Ja, und jetzt kommt der Witz. Warte mal, wie heißt er nochmal? Ara Kedi Kian. Ara, jetzt kommt der ganz große Witz. Wir fahren tatsächlich seit einem Jahr, waren wir nicht mehr in Wien. Nein. Ich glaube sogar länger. Und jetzt kommt wirklich der Witz. Wir fahren nach Wien. Ich habe heute nachgeguckt. Wir fahren im Juni nach Wien. Als hättest du es gewusst, als hättest du es geahnt. Wir sind ab dem 11. oder 12. Juni für ungefähr 3 oder 4 Tage in Wien. Schreib uns unbedingt, wenn du dort wohnst, dann treffen wir uns auf jeden Fall. Machen eine Episode. Und, also in dem letzten Video haben wir ein Shoutout gemacht. Und heute machen wir zwar wieder ein Shoutout, aber das ist nur für Matthias. Wie heißt das Typ nochmal aus Wien? Matthias, ne? Ja, der Typ aus Wien heißt Matthias. Hallo Matthias. Hallo Matthias. Ich vermisse dich. Ja. Ja, und was ist das zweite Shoutout, Gefender? Also, Shoutout to all Easy German fans, ne? Das machen wir ja nie. Ne, das machen wir niemals, aber heute machen wir das. Shoutout to all the Easy German fans out there. Keep learning German and keep watching Easy Languages. Easy Languages. Danke fürs Zuschauen. Wir senden euch schöne Grüße. Wir hoffen, ihr könntet uns überhaupt verstehen hier am Go-Bag-Up-Dump. Ja, mit dem Geräusch und dem Lärm. Mit der ganzen Musik hier und dem ganzen Lärm. Aber es ist Luxuslärm, ne? Ja, Luxuslärm. Es ist sehr schön. Wir senden euch die besten Grüße in Namibia. Das war die letzte Cari Antwort aus Namibia. From Namibia to the world with love. Und nächstes Mal sehen wir uns wieder. Ah, ich hab noch ein Announcement. Ein kleines Announcement. Ja. Easy Cari Antwort hat, hab ich ja immer versucht, Freitags zu machen, aber ich hab es eigentlich nie geschafft. Das werde ich zwar weitermachen in Zukunft, aber es unregelmäßig machen. Also es kommt einfach immer zwischendurch. Cari antwortet. Und das nächste Mal seht ihr Cari Antwortet wieder aus Berlin. Aus Berlin. Ciao."
}