{
  "text": "Hallo liebe Easy German Zuschauer, wir sind gerade unterwegs und zwar sind wir in Colorado im Garden of the Gods. Ich würde mich hier gerne einmal ganz oben drehen, aber da steht Easy, ich muss einfach nach oben gehen. Guckt euch das mal hier an, wir sind hier mitten in der Landschaft. Ist das nicht geil? Guck mal, da unten ist Janusz, der spielt Gitarre. Hallo Janusz! Komm mal hoch, spiel mal was für uns. Und da ist Ben und Easy und wir beantworten jetzt eure Fragen bei Cari antwortet unterwegs Nummer 35. Easy, hast du eine Frage für uns? Ja. Oh, hier ist dein Mikrofon. Los geht's! Gestellt von French Fan. Willkommen in den USA, ich hoffe, dass ihr alle Spaß während der Reise macht. Danke French Fan, danke, dass du uns viel Spaß wünschst. Das war eine Antwort auf die letzte Episode auf dem Rockefeller Center in New York und diesen Kommentar wollen wir nehmen, um euch einen Tipp zu geben. Das ist mir aufgefallen, vor allem Amerikaner und English-Native-Speaker sagen ganz oft, macht viel Spaß. Ihr macht, was hat er nochmal geschrieben? Macht viel Spaß. Genau. Und da müsst ihr wissen, es gibt im Deutschen zwei Redewendungen oder zwei Idioms sozusagen mit Spaß. Spaß haben, to have fun, also genau wie im Englischen. Und einmal, es macht mir Spaß. Also, da ist quasi die Person, die Spaß hat, das Objekt. Und das müsst ihr wissen und euch immer daran erinnern, wenn ihr eine auswählt. Entweder sagt ihr, es macht mir Spaß oder ich hoffe, es macht euch Spaß oder habt viel Spaß. Und wenn die Person, die Spaß hat, das Subjekt sein soll, müsst ihr immer einfach wie im Englischen sagen, to have fun. I hope you have a lot of fun. Ich hoffe, ihr habt viel Spaß. Und verwechselt das nicht, wenn ihr das mit dem Machen benutzt, dann müsst ihr immer ein S und einen Dativ dazu haben, nämlich es macht mir Spaß, es macht dir Spaß, es macht euch Spaß. Easy. Haben wir noch eine Frage? Gut erklärt, Cari. So, zweite Frage von Tobias. Diese Episode kann man gut für ein Trinkspiel nutzen. Jedes Mal, wenn Cari Scheiß oder Scheiße sagt, wird getrunken. Haha, Smiley. Ja, danke, Tobias. Tatsächlich habe ich mich das letzte Mal verleiten lassen, ein paar viele Schimpfwörter zu benutzen. Sogar Isi hat komisch geguckt, als ich so viele Schimpfwörter gesagt habe. Scheiße, Scheiße, Scheiße, Cari. Das hättest du nicht tun sollen. Dafür möchte ich mich noch mal entschuldigen. Ehrlich gesagt hatten wir ein bisschen Panik zwischendurch. Am nächsten Morgen, ich habe das Video veröffentlicht, dachte ich, Scheiße, das Video hat viel zu viele Schimpfwörter. Scheiße, dachtest du? Ich dachte, oh Mann, das Video hat viel zu viele Schimpfwörter. Und dann habe ich aber, guck mal, da ist Janusz. Dann habe ich aber die ganzen Kommentare gesehen und die Kommentare waren total positiv. Die Leute haben gesagt, ich hätte so ehrlich geantwortet und das wäre so straightforward und so. Das fand ich ganz geil. Danke für eure ganzen netten Kommentare. Die waren sehr ermutigend das letzte Mal. Ist das ein Ausblick hier, Izzi? Ist das der Hammer? Hammermäßiger Ausblick. Janusz, komm mal hoch. So, nächste Frage. Ist hier Bammel, Izzi? Izzi hat ein bisschen Höhenangst. Es geht noch. Halt mich einfach an dir fest, sonst fliegen wir beide. Meinst du? Du darfst einfach deine Füße nicht bewegen, das ist alles. Nächste Frage. Von Paul Ting. Paul Ting. Hey, Cari, just wanted to know if Germans dislike French vice versa? Ja, die Frage, die ich mir gestellt habe, Paul, ist, bist du Franzose und fragst, ob wir dich auch hassen? Oder bist du nicht Franzose und nicht Deutscher und fragst dich, ob wir uns gegenseitig hassen? Also, Deutsche und Franzosen hassen sich nicht mehr. Gott sei Dank haben wir, oh, ist das ein schönes, das müssen wir eigentlich mit einem Foto machen. Ja, verdammt, nach dem Video. Eigentlich hassen wir uns nicht mehr. Es gab eine ganz, ganz, ganz, ganz lange Zeit, wo sich Deutsche und Franzosen überhaupt nicht gemocht haben. Es gab natürlich auch zwei große Kriege zwischen Deutschland und Frankreich, aber das hat sich geändert. Und also wir hassen die Franzosen nicht. Wie sieht es bei euch aus, ihr Franzosen? Hasst ihr uns? Oh, jetzt kommt noch eine Frage. Ja, schnell wieder hoch. Übrigens, auf Instagram folgen, ben underscore camera macht wunderbare Fotos jeden Tag von unserer Tour. So, von Jesus Jarnes. Cari, jetzt frage ich dich, was denkst du, ist der große Unterschied zwischen den Deutschen und Amerikanern? Also, das interessiert mich als Kolumbianer zu wissen, weil ich werde reisen nach Deutschland nächstes Jahr und ich würde gerne wissen, was ist der Unterschied, Kultur, zwischen euch und mir? Ja, Eesy, möchtest du die Frage beantworten? Oder Janusz? Der hält eine Rede. Was ist der große Unterschied zwischen Deutschen und Amerikanern, Janusz? Step in front. Diese Frage ist mittlerweile schon etliche Male gestellt und beantwortet worden und ich denke, dass das Wichtigste ist, dass die Amerikaner viel offener, viel freundlicher, viel neugieriger, viel mutiger sind, viel sozialer sind, viel intelligenter sind. Okay, danke Janusz. Das reicht jetzt. Wir sind Welt-Amerikaner. Nein, nein, nein, so will ich das nicht sehen. Also, es gibt ganz viele Unterschiede und wir machen sogar nächste Woche ein Video darüber, deswegen will ich nicht zu viel verraten. Ein Unterschied ist auch, dass die Amerikaner sehr patriotisch sind und die Deutschen überhaupt nicht. Hier im Hintergrund seht ihr übrigens die wunderschönen Felsen des Garden of the God. Und nächste Frage, Eesy. Von Judgehill83. Great to see Ben back, you have fans. Oh, Ben! Ben! Kannst du das nochmal vorlesen, Eesy? Great to see Ben back, you have fans. Das ist nett, vielen Dank. Ben, deine Fans haben sich gemeldet. Was sagst du dazu, Ben? Vielen Dank, das ist, ja, ich stehe sehr selten vor der Kamera, aber ich freue mich, danke. Wenn ihr auch ein Ben-Fan seid, dann schreibt uns. Schreibt uns mal in die Mail, ja. Ben hätte gerne mehr Fan-Kommentare. Und Eesy auch, ihr dürft uns alle persönliche Kommentare schreiben, wir beantworten die alle bei YouTube. Alle, oder Ben? Genau, alle. Und ihr sollt auch unbedingt Ben auf Instagram folgen, ben underscore camera. Jeden Tag gibt es tolle Fotos aus den USA. Dankeschön. Was ist dein heutiges Foto, Ben? Hab ich noch nicht gemacht, glaube ich. Kommt noch. Mach doch mal eins von mir. Okay, Eesy, haben wir noch, oh, langsam werde ich jetzt zittrig an meinem komischen Stereo-Skript. Wir haben noch ganz schön was. Wenn ich jetzt rückwärts gehe, falle ich dann runter? Nee, ich halte dich. Danke. Nächste Frage, beziehungsweise nächster längerer Kommentar. Memoria James. Interesting perspectives. As a black American living in East Germany and having visited West Germany as well, I find Germans have been nicer to me than my fellow peeps in the States. In fact, just today a guy from a coffee shop asked me if I wanted a fork with a cake I wanted to go, which is different from what the guy said at minute 9, second 17. I was just telling my friend today about how I cannot get over how nice the Germans are to me. Every day I see random acts of kindness, including Germans soliciting, sagt man das? Soliciting? Soliciting? Soliciting? Help on their own accord. Ja, danke, Memoria. Memoria für diesen Kommentar. Ich lasse den einfach mal unkommentiert. Ich finde das toll, dass du uns geschrieben hast und so positive Erfahrungen gemacht hast. Auch Ostdeutschland hat ein schlechtes Image ganz oft in Deutschland, dass sie sehr unfreundlich sind und vor allem auch unfreundlich gegenüber Ausländern sind. Deswegen freut uns dein Feedback und danke dafür. Ja, super schön. Noch eine, noch ein Kommentar, Izzi. Ja, ja, ja, es geht noch weiter. Philip Roberts hat geschrieben. Willkommen in New York City, meine Heimatstadt. Vote Trump on November 8. Ja, danke für diesen tollen Kommentar. Philip, heißt der? Philip Roberts, ja. Philip, ja. Wir haben ja schon mal etwas gesagt über Donald Trump bei Easy German. Diese Episode war sehr populär und auch sehr unpopulär und viele Trump-Supporter haben uns das damals übel genommen, dass wir uns politisch ein bisschen positioniert haben, wenn auch nicht stark. Aber dazu zwei Kommentare. Erstens, ich kann leider nicht für Donald Trump wählen, denn ich bin kein Amerikaner. Und zweitens, selbst wenn ich Amerikaner wäre, würde ich nicht für Donald Trump wählen. Und der Grund dafür ist, dass wir setzen uns ja mit dem, was wir machen, aber auch mit dem, was ich außerhalb von Easy German mache, setze ich mich dafür ein, dass sich Leute verständigen, dass sich Kulturen austauschen, dass mehr Freundschaften entstehen, dass Vorurteile abgebaut werden. Das ist quasi alles, was ich in meinem Leben mache. Und das, was Donald Trump sagt, steht eigentlich alles komplett konträr dazu, womit ich mein Leben verbringe. Deshalb würde ich nie, nie, nie, nie, nie, nie, niemals Donald Trump wählen, selbst wenn ein, weiß ich nicht, wenn zur anderen Wahl ein Pferd stehen würde. Okay, das ist jetzt ein doofes Beispiel, aber es ist einfach, ich denke nicht, dass das, was Donald Trump gut ist. Ich denke, dass er sehr viel kaputt macht von dem, was wir eigentlich zusammen aufbauen sollten. Und ich werde, ja, wir werden natürlich weiter damit machen. Kulturaustausch und Vorurteile abbauen ist das Wichtigste auf der Welt. Guck mal, ganz ohne Schimpfworte ausgekommen, Easy. Bist du stolz auf mich? Super, das hast du ganz toll gemacht. Super. Hast du noch einen? Ja, ich habe noch einen Kommentar. Abrazilavo oder Abrazilavo hat geschrieben, was heißt das dann? Plus Sam Hartmann? Ja, an Sam Hartmann. An Sam Hartmann. Da das Internet kein Märchen ist, du musst dich daran gewöhnen, dass jede Person verschiedene Meinungen hat. Hässliche, ehrliche Kommentare einschließlich. Ich und genauer gesagt viele Leute. Gesundheit, Easy. Ganz authentisch. Es ist ein bisschen frisch hier. Du musst dich daran gewöhnen, dass jede Person verschiedene Meinungen hat. Hässliche, ehrliche Kommentare einschließlich. Ich und genauer gesagt viele Leute denken persönlich daran, dass Dana einen furchtbaren Akzent hat und dass sie für eine Deutschsprachkursfolge nicht geeignet ist. Ich sollte darüber nicht schweigen. Ich habe keine Verantwortung, um dein empfindliches Gefühl zu schützen. Ich kann sagen irgendwas, das ist meine Meinungsfreiheit. Ja, das war eine lange Diskussion auf YouTube. Ich habe sie natürlich gelesen, wenn auch nicht persönlich Stellung genommen. Und natürlich, wie heißt er nochmal? Abacadabra? Abracelavo. Abrazilavo. Abrazilavo. Ich weiß nicht, ob du wirklich so heißt. Ich schätze mal, das ist ein Synonym. Natürlich kannst du deine Meinung äußern auf YouTube. Natürlich darfst du das. Es gibt natürlich Meinungsfreiheit. Aber es ist natürlich ein bisschen dämlich, wenn man ständig irgendwelche Leute schlecht macht und das dann als freie Meinungsäußerung verkauft. Ich kann ja auch jetzt sagen, ich hasse Izzi, weil sie schwarze Haare hat. Oder ich hasse Ben, weil er aus England kommt. Ne, Ben? Aber das mache ich nicht, weil das ist unfreundlich und das ist scheiße. Und wenn du meinst, dass das zu deiner Meinungsäußerung gehört, dann kann ich auch genauso sagen, dass ich das nicht gut finde. Es ist einfach unnütz. Also du kannst ja, das liegt ja an deiner Lebenseinstellung, ob du den ganzen Tag damit verbringst, über alles zu meckern, was du siehst, oder ob du dich über das freust, was es Schönes gibt. Und wenn du glaubst, dass du den ganzen Tag auf YouTube Videos angucken musst, die du eigentlich scheiße findest, um dann scheiß Kommentare darunter zu schreiben, dann tut mir das leid für dich. Guck doch einfach ein anderes Video. Oder? Oder? Was sagt Sam dazu? Ich glaube, Sam hat die Diskussion aufgegeben gehabt. Ja, wir haben noch zwei Aufrufe hier. Genau. Einmal. Genau, ich wollte Zuschauer aufrufen. Und zwar haben wir die Frage bekommen, mal ein Video darüber zu machen. Tipps, um nach Deutschland zu ziehen. Was muss man also beachten, wenn man zum Beispiel als Amerikaner, aber vielleicht auch als Brasilianer nach Deutschland ziehen möchte, als Student oder zur Arbeit. Wir würden uns freuen, wenn ihr uns mal eure Tipps schickt. Also so persönlich eure Top 3. Was war das Wichtigste, was ihr beachten musstet, als ihr nach Deutschland gezogen seid? Und daraus machen wir dann ein Video, das hoffentlich hilfreich ist für viele Leute, die das noch machen möchten. Und der zweite Aufruf, bevor wir das machen, drehe ich mich noch mal, weil langsam werden meine Hände schon zittrig. Oh, ist das ein Ausblick, Isi! Hallo, ich habe Angst. Hast du Angst, hier runter zu fallen? Ich bin ja völlig geflasht von diesem Ausblick. Guck dir das mal an. Wir sind hier mitten in der geilsten Szenerie. Der letzte Aufruf ist, wir sind ja jetzt in den USA, wir haben hier viele tolle Leute getroffen, Schulklassen, Universitäten. Wir sind eingeladen worden von Leuten nach Hause und wir möchten demnächst auch gerne mal nach Polen fahren. Deshalb der Anruf an alle Polen. Cześć, jak leci, chcemy jechać na Polsce. Das war wahrscheinlich falsch, aber wir möchten nach Polen fahren. Janusz kann das nochmal auf Polnisch sagen. Und wenn ihr uns einladen möchtet, in eure Schule, in eure Universität oder auch nach Hause einfach zum Deutsch sprechen, dann schreibt uns unbedingt jetzt einen Kommentar, Janusz. Czyli, jeszcze raz, co mam powiedzieć? Wir möchten, dass Leute uns einladen nach Polen. Ja, wir möchten euch in Polen einladen, in die Universitäten oder in die Schulen oder in die privaten Menschen, die heute Deutsch lernen, die unsere Videos nutzen. Danke schön fürs Zuschauen und bis nächste Woche. Wir freuen uns wieder auf eure Kommentare. Tschüss."
}