{
  "text": "Hallo Leute, ich mache heute mal Cari antwortet von meinem Handy an verschiedenen Locations und bei mir ist heute... Kapenda! Kapenda! Ihr erinnert euch an Kapenda von Easy German Nummer? Ich denke so, es war 60 oder sowas, keine Ahnung. Ja, es ist schon ein Jahr, ein Jahr her. Kapenda hat nämlich gefragt in Berlin, was die Leute an Deutschland lieben und jetzt hilft er mir, diese Cari antwortet Episode zu beantworten. So, erste Frage mit Kapenda. Kann jemand mir sagen, warum so viele Leute aus Namibia Deutsch sprechen? Ich komme aus Hongkong, deshalb habe ich keine Ahnung, warum Deutsch auch eine meistgesprochene Sprache in einem afrikanischen Land ist. Schreibt Mandy Ngai. Und dazu passt die Frage von Kieran Clark. Hi Kieran. Und er fragt, gibt es eine große Gruppe von Deutschen, die in Namibia wohnen? Was sagst du dazu Kapenda? Also, ja, es gibt auch eine große Gruppe von Deutschen hier in Namibia, aber ich denke, das ist auch von dem Kolonialismus. Schwierig, ne? Kolonialismus. Ja, und so, die haben geblieben. Die sind hier geblieben, oder? Ja, die sind hier geblieben und dann waren so viele Kinder auch da von geboren und die haben einfach so Namibia schön. Zufällig haben sie auch Kinder bekommen und die sind auch hier geblieben. Ja, und Namibia auch schön. Die fanden Namibia schön und dann haben die geblieben, so. Genau, ja, so kann man das sagen. Also, es gab die Kolonialzeit, die war nicht so schön, aber heute, was ich interessant finde als Deutscher, als ich zum ersten Mal nach Namibia gekommen bin, habe ich gedacht, also alle Leute hassen hier die Deutschen, so, für die Vergangenheit. Nein, überhaupt nicht. Aber das stimmt gar nicht. Und Deutsch, also die deutsche Gruppe hier in Namibia, also da gibt es natürlich auch einige, die sind ein bisschen nicht so cool, ne? Aber ganz viele Leute, die leben ganz normal zusammen. Viele sprechen, die sprechen immer noch Deutsch. Wir haben auch noch Deutsch in der Schule. Es gibt Deutsch ganz viel in der Schule und das ist spannend, weil es ist einfach heute eine Minoritätensprache, so wie es viele andere Sprachen Namibia gibt und es sind gar nicht so viele Leute, es sind nur 30.000 Leute, habe ich nachgeguckt. Es ist eine kleine Gruppe in Namibia. So, jetzt sind wir hier am Pool und da ist das Wasser. Und jetzt ist Frage Nummer zwei. Jetzt nicht das Handy fallen lassen, dann ist es nämlich im Pool. Welche Frage wäre das nochmal? Anthony Salazar. Hallo, Kari. Hier eine Frage für dich, deiner Meinung nach, wie sollte man eine Reise nach Namibia planen? Gibt es bestimmte Orte, die man unbedingt sehen sollte? Wie erlebt man am besten die Natur? Ist eine Führung nötig, was für Sprachen verwendet ihr am meisten, um gut herzukommen und so? Da kann ich sofort einen Tipp geben, nämlich zur Frage, wie sollte man eine Reise nach Namibia planen? Gar nicht. Am besten kommt ihr einfach mal an, ne? Man fliegt nach Windhoek und dann fragst du nach Kapenda. Oder du gehst einfach in so ein Hostel, so ein cooles Hostel wie hier. Das ist das Kaminion Hostel um uns herum. Da kann ich ruhig mal Werbung machen, denn wir sind schon seit vielen Jahren hier immer Gast. Da kann man einfach sich mal einchecken und dann kann man einfach Leute an der Bar kennenlernen oder Kapenda anrufen und mit denen eine Tour machen. Aber, also was wirklich cool ist in Namibia, und das gibt es ja nicht in allen afrikanischen Ländern, ist, dass man einfach ein Auto mieten kann und losfahren kann. Also was schlecht ist, es gibt nicht so viel öffentliche Verkehrsmittel. Also man kommt nicht überall so einfach hin. Es ist ein ganz großes Land und mit viel weniger Wiegen, die man fahren könnte. Also man muss am besten ein Auto mieten und dann sollte man unbedingt, Etosha Park muss wegen den Tieren. Scheiße. Etosha Park und dann Fish River Canyon, aber das ist nur, also, da war ich noch nie. Ja, aber das ist nur, es gibt nicht so ein ganzes Jahr, man kann nur da so, ich denke so im Juni und so, ich denke nur für zwei Monate kann man da gehen, da hinten und dann so. Und auf jeden Fall, Sosofle war mir gerade mega geil und mein Lieblingsgegend ist Spitzkoppe und das Erongo-Gebirge. Ja, dann gibt es auch den Namibian Sand Sea, das finde ich auch viel cool. Sehr nice. Naja, wenn ein Führer nicht nötig ist, kannst du dir einfach einen Tourguide, einen geschriebenen Tourguide kaufen. Oder du nimmst Kapenda mit. Ich finde immer. Und Sprachen verwendet man in Namibia im Englisch. Ja, viel Englisch. Eigentlich. Viele Grüße an Toni aus Koblenz. Ja, Frage Nummer zwei aus dem Garten. Ja, warum deutet ziemlich wenig deutsche Musik? Sondern nur einen englisch oder amerikanischen Musiker. Ich möchte Deutsch lernen, indem ich deutsche Musik höre. Aber es gibt nur alte Musik, die auf Deutsch gesungen wird. Und das stimmt nicht, weil es gibt eigentlich viel, viel coole so deutsche Musiker. Und einer von meinen Lieblings sind so Sido. Echt? Ja, Sido ist einer von meinen Lieblings- Ja, das hat nämlich Arong765 hat das gefragt. Arong oder Arong, das stimmt nicht, es gibt sehr viel Musik auf Deutsch. Vielleicht hast du nur falsch geguckt. Ich habe meine ganze Liste gemacht. Ich lese sie mal vor. Jo. Gro, Sido, ich mag ihn gar nicht. Ich auch nicht. Ich finde Bensko, Dendeman, Kalscher, Candela, Deichkind, Materia, Grafclub, Jan Delay, Fettes Brot, MC Fiddy, Bilderbuch, Bosse, Matzen, Fettes Brot, Beatstex, Tees, Ullmann, Kasper, Olli, Schulz, Clueso, AnnenMayKantereit, sehr zu empfehlen. Das, Bo, Blumentopf, OK Kid, das sind jetzt nur mal 20. Kasper ist auch einer von meinen wirklich so Lieblingsartists. Weil er hat wirklich so gute Musik und seine Texte sind so geil. Aber der schreit doch immer nur. Der schreit, aber seine Texte haben so eine Meinung und eine Bedeutung und so. Und das liebe ich an seiner Musik. Na, Cari. Nächste Frage. Ja, du kriegst auch so einen Hasskommentar. Ja. Leider. Interessanterweise nie. Aber immer dann, wenn wir was mit Flüchtlingen machen. Ja, ne. Ja, das ist immer. Ein ganz großes Thema heutzutage. Ich dachte, ich lese euch mal einen vor, damit ihr seht, was wir so für Kommentare kriegen. Dieser Kommentar ist von geeintes Deutschland. Was für ein populistischer manipulativer Scheißdreck. Wollt ihr mir ernsthaft erzählen, es sei Zufall, dass keine einzige negative oder zumindest kritische Meinung zum Multikultivan auftaucht? Ja. Das ist interessant. Und ausgerechnet solche linksversifften, politisch korrekten Minusseelen wie ihr, wollt Ausländern die deutsche Sprache und Kultur näher bringen? Das ich nicht lache. Ihr wisst doch nicht mal, was Kultur bedeutet. Und er weiß bestimmt, ne? Ja. Rein zum Erlernen der Sprache. Ich mag Easy German, der Name allein ist schon lächerlich, sehr hilfreich sein. Da macht ihr auch echt eine gute Arbeit, das muss ich zugeben. Es war ein Lob. Aber dieses Portal zur politischen Stimmungs- und Meinungsmache zu missbrauchen, welche darüber hinaus in hohem Maße volksschädigend ist, entspricht unterstem Niveau und dafür gehört euer Kanal verboten. Ja, geil. Oh, wow. Also, ich sag dazu, welches Volk? Ja. Weißt du, was das heißt? Volksschädigend? Volksschädigend? Nein. It's like, he means that we are like, endangering our race. Ah, the white race. Natürlich. So, hier eine Aufgabe für Carpenter. Tu dein Bestes, diese Akzente nachzuahmen, schreibt Austin Mitchell. Hi, Austin. Wir haben schon viele Fragen und Antworten. Also, Austin möchte, dass wir jetzt Akzente nachmachen. Amerikanisch, Russisch, Britisch und Französisch. Russisch kann ich eigentlich gut machen, aber Amerikanisch nicht so. Mein Amerikanisch ist so ein bisschen stereotypisch. Amerikanisch ist ganz einfach, weil du musst einfach nur das R aussprechen wie ein Amerikaner. Das klingt eigentlich auch cool, man. Meine Russisch kann ich machen, aber auf Englisch. Ja, mach mal. Okay. I did see you the other day. No, wait, wait, wait, wait. This came out wrong the first time, but all I'm trying to say is that my name is Vladimir Klitschko and I'm the heavyweight champion of the world. Der ist gut. I shall punch you. One punch will put you to the canvas. Sehr gut. Sehr gut. Das hast du sehr gut gemacht. Vielen, vielen Dank. Ja. Und jetzt Britisch. Britisch, oh man, ey, das kann ich überhaupt nicht, man. Französisch. Französisch, oui, of course, yeah. Das geht. Ein bisschen schwierig. Ich denke, das geht ein bisschen, aber es ist ein bisschen schwierig. Französisch ist ein bisschen schwierig zu sprechen. Ne, ich kann das gar nicht. So, und diese Frage, guck mal, die gebe ich mal an dich weiter, Kapenda. Hallo, Kari, ich möchte wissen, was deine Lieblingssprachen sind. Smile, other than German. Na, das ist natürlich doof, weil natürlich habe ich Deutsch gesagt. Natürlich ist meine Lieblingssprache Deutsch. Hallo. Jeder Deutsche findet, Deutsch ist die Lieblingssprache. Ist doch klar. Also, ich würde sagen, also Deutsch und ich mag auch so Spanisch. Spanisch? Ja, weil ich... Español. Español. Hablas Español? Me hablo no Español. Weil ich finde, es ist ein sehr romantisches Sprach... Französisch? Nein, Französisch ist ein bisschen zu overrated. Falle vout de Francais? Je ne comprend pas. Ah, ja, ja. Oui, oui, oui. Paruski? Ruski, Ruski würde ich mal lernen. Ich kenne nur ein Wort auf Russisch und es ist nicht ein gutes Wort. Deshalb würde ich es nicht sagen. Ich aber, ja lub lu tibia. Grüße an alle unsere russischen Zuschauer. Hallo. Was ist denn jetzt deine Lieblingssprache? Also, Deutsch, Spanisch und ich würde sagen, Norwegisch. Meine Lieblingssprache ist... Kue Kue Gobab. Kue Kue Gobab. Kui kam mona haka korot kusi kani desi. Na. Na. Matisa. Ngaia. Ngaia. Ngaia. Kue Kue Gobab ist eine Sprache, ist eine der ursprünglichsten Sprachen der Welt, die hier gesprochen wird. Und diese, es gibt vier Klicklaute und die sind eigentlich, wenn man die nicht als Kind gelernt hat, unmöglich zu lernen. Ich kenne ein paar Deutsche, die das machen können, aber die meisten können das nicht. Ngaia. Ngaia. Ngaia. Die Palme ist eine Fortsetzung deiner Haare. Geil. Ja, die allerletzte Frage kommt von Kiwi Bidivor. Kiwi Bidivor sagt, wann wird der erste Stammtisch in Berlin stattfinden? Liebe Cari, ich habe eine Frage. Wann wird der erste Stammtisch in Berlin stattfinden? Ich habe einen Videokommentar von euch gesehen, dass ein Stammtisch organisiert wird, um eine Gelegenheit zum Deutsch lernen anzubieten. Ich freue mich schon darauf, nette Leute und dich natürlich kennenzulernen, denn ich bin jetzt ganz einsam in Berlin. Wir müssen unbedingt einen Stammtisch machen, denn Kiwi Bidivor ist einsam. Danke, Kiwi, dass du uns erinnert hast. Ehrlich gesagt, habe ich das schon vergessen. Cari. Ja. Ja, also ich habe jetzt mal in den Kalender geguckt. Wir machen einfach mal den 13. April, da treffen wir uns alle. Alle Easy German Fans, die in Berlin wohnen. Dann bin ich nicht in Berlin. Oh nein. Wir treffen uns alle, außer Kapenda, der ist nicht da. Ich werde da sein, Janusz wird da sein, Ben wird da sein. Peter wird wahrscheinlich da sein. Peter, du bist auch eingeladen. Ja, ne? Exklusive Einladung, Peter hat heute Geburtstag. Mother, happy birthday. Happy birthday. Ich soll erleben, an der Decke kleben, runterfallen, Arsch aufknallen oder so geht das. Keine Ahnung. Herzlichen Glückwunsch, Peter. Peter muss auch kommen. Am 13. April in Berlin, wahrscheinlich im Biergarten, aber ich würde sagen, wir halten euch noch mal auf dem Laufenden auf Facebook. 13. April, save the date, der Easy German Stammtisch für alle Leute, die einsam sind in Berlin. Also, ich habe noch einen Shoutout für einen guten Freund von mir. Sie kommt aus Erfurt, studiert jetzt in Bremen. Du kennst sie auch, Antonia. Sie hat gesagt, dass ich einen Shoutout für sie geben muss und sie hat auch Hallo gesagt zu euch. Hallo Antonia. Hallo Antonia. Schöne Grüße nach Bremen. Schöne Grüße nach Bremen von Windhoek. Eine schöne Stadt, von Windhoek nach Bremen. All the way up. Das war's schon. This is how we do. Danke Carpenter, dass du dabei warst. Ein weiteres Video mit Carpenter folgt bald. Seid gespannt. Wir senden euch schöne Grüße aus Windhoek mit einem schönen Sonnenuntergang. Guck mal da hinten, Palmen. Ist das nice hier bei dir in Windhoek. Beautiful, beautiful Windhoek. Tschüss. Tschüss."
}