{
  "text": "Hallo Leute und herzlich willkommen zu unserem letzten Cari Antwortes für dieses Jahr. Wir sind heute in unserem neuen Kanal. Also wenn ihr kein Video am Sonntag seht, dann paniziert nicht. Unser Video kommt und es ist nur eine Frage der Zeit und wie schnell Janusz funktioniert. Wir haben vor zwei Wochen unsere Patreon Kampagne gestartet und unsere Easy German Übungen angekündigt. Seitdem haben wir insgesamt 278 Patreons. Janusz, wusstest du das schon? Nein, so viele. Krass, oder? Und wir freuen uns wahnsinnig. Ich kann euch gar nicht sagen, wie sehr uns das freut, dass es jedes Mal, wenn mein Handy klingelt, ich habe sogar einen speziellen Vibrationsalarm für diese E-Mails, die reinkommen. Am Anfang waren es sehr viele und jetzt sind es so drei, vier, fünf am Tag. Und jedes Mal, wenn so eine E-Mail reinkommt, dann fühlen wir uns so gedrückt von euch. So ein virtueller Drücker ist das sozusagen. Als wenn ihr uns so umarmen würdet und Danke sagen würdet. Und dafür möchten wir euch Danke sagen. Danke, dass ihr uns unterstützt und vertraut. Wir haben so viele neue Pläne für das nächste Jahr und dass ihr uns dabei unterstützt, gibt uns richtig viel Kraft und auch Mut und auch viel mehr Spaß an der Arbeit, weil wir wissen, dass wir im nächsten Jahr mit eurer Unterstützung sehr viel mehr machen können und auch neue Wege gehen können. Wir möchten im nächsten Jahr viele von euch treffen hier in Berlin, aber euch auch besuchen in euren Schulen. Wir fahren zum Beispiel im Januar nach Polen, in Janusz' Heimatland und werden dort Schulen besuchen, die Deutsch lernen. Und wir möchten auch noch mal in andere Länder fahren und euch dort besuchen. Und wir werden aber auch andere Sachen machen. Wir möchten zum Beispiel neues Equipment kaufen für unsere Kamera und langfristig würden wir gerne unser Team erweitern und auch noch ein oder zwei Leute in unserem Team anstellen, damit wir besser produzieren können. Denn im Moment ist es immer noch so, dass wir so, ja, es ist immer Last Minute alles, auf die letzte Minute und es ist auch viel Stress manchmal, wenn wir nur zu zweit sind. Wenn einer von uns krank ist, dann ist es schon ein Problem, wie wir die Easy German Folge in dieser Woche fertig bekommen. Aber wir bemühen uns trotzdem immer und wir sind total stolz, dass wir das jede Woche geschafft haben, seit, glaube ich, zwei Jahren, Janusz. Ja, okay, sind wir auch. Ich sehe, du freust dich richtig, Janusz. Sagt doch erst mal, wie du dich freust. Ich freue mich, dass ich gleich die erste Frage für euch vorlese und die lautet, nein, nein, ich freue mich total, das ist gar nicht so einfach zu erzählen, aber wir haben das Gefühl, ihr nehmt uns ernst und das Projekt ernst und indem ihr unser Projekt unterstützt, verleiht ihr auch dem gleichen Projekt eine völlig andere Seriosität im Grunde und Wichtigkeit. Wir haben ja ganz klein angefangen und mittlerweile haben wir das Gefühl, wir sind nicht alleine, sondern mit eurer Unterstützung können wir das Projekt noch unglaublich hoch pushen und unglaublich mehr interessanter und mehr nützlicher machen, als es sogar jetzt schon ist. Und das macht uns sehr, sehr glücklich und momentan auch euphorisch, aber sehr glücklich. Das ist alles dank euch. Dankeschön. Janusz, jetzt haben wir die erste Frage. Ja, endlich. Okay, also die Frage lautet, kommt von Leonardo Delvici. Dementsprechend die Frage, carry means penis in my language. Das ist nicht die erste Frage, aber danke, Leonardo Dödl, für diesen Hinweis. Weißt du, was Dödl auf Deutsch heißt? Penis. Also danke, Leonardo Dödl, für den Hinweis des Jahres bei Easy German. Jetzt würde mich noch interessieren, welche Sprache ist das? Weil das ist ja auch, da freue ich mich drauf. Okay, weiter geht's, Janusz. Aber das ist die erste Frage. Okay, dann kommt das nächste, ja. Okay. Die nächste Frage kommt von, ist abgeschnitten, ach doch. Du musst da draufklicken. Aha, alles klar, okay. Die nächste Frage von Mohammed Al-Sheikh. Hallo, sind alle Deutsche Stubbenhocker oder ist das nicht wahr? Das ist wahr, Mohammed, ne? Mohammed, das ist sehr wahr. Guck mal, heute zum Beispiel scheint die Sonne draußen. Was machen wir? Wir machen ein Video in unserer Küche. Warum nicht? Zum Beispiel, und ich bin zwar kein Deutscher, aber trotzdem ein gutes Beispiel für einen Oberstubbenhocker. Ich lebe jetzt seit anderthalb Jahren oder zwei Jahren in Berlin und ich habe herzlich wenig von Berlin gesehen, weil ich hocke immer in meiner Stube. Er sitzt immer hier an seinem Computer, hier vorne steht er, und dann spielt er Gitarre oder schneidet Easy German Videos. Das macht Janusz am meisten. Genau. Okay, nächste Frage. Ganz süß. Aber allgemein, mir ist das auch schon aufgefallen, ich glaube, das ist aber ein bisschen eine andere Kultur und das hat auch ein wenig mit dem Wetter zu tun. Ihr seht, dass das in Ländern, wo es sehr warm ist, spielt sich sehr viel mehr Leben auf der Straße ab. Ja, in Namibia zum Beispiel ist das zu Hause eigentlich nur zum Übernachten. Richtig, und dementsprechend legen die Leute auch weniger Wert auf die Wohnung oder so, weil das nicht so wichtig ist, man verbringt nicht so viel Zeit. Und viel mehr Wert legt man auf die Sachen, die draußen stattfinden und auf die Sachen, die man draußen dabei hat, oder vielleicht auch auf ein Auto zum Beispiel, mit dem man sich fortbewegt. Deshalb ist auch in Namibia ein Smartphone viel wichtiger als in Deutschland zum Beispiel. Weil wir haben in Deutschland in unseren Wohnungen noch unsere Laptops oder unsere PCs. Ja, das würde ich nicht so verallgemeinern. Aber es ist schon so, wenn man sich diese Länder herkommt, guck mal zum Beispiel auch, das ist jetzt eine weit hergeholte Theorie, aber Ikea kommt ja auch aus Schweden, ne? Das habe ich nie gedacht. Aber da ist es eher kalt und da beschäftigen sich die Leute mehr damit, was sie drin machen und wie es darin aussieht. Ja, solange sie nicht in der Sauna stecken. Okay, das war jetzt einfach nochmal Caris private Verschwörungstheorie. Das ist keine Verschwörungstheorie, das ist einfach nur eine Laberteorie. Okay, nächste Frage, und zwar kommt von Josh Button. Ich liebe Easy German Team, vor allem Janusz. Janusz. Er ist sehr menschlich und nett, ist mir schon aufgefallen. Naja, nicht immer. Ja, Janusz ist ganz lieb und ganz nett, sonst hätte ich ihn ja nicht geheiratet. Ja, danke Josh für diesen netten Kommentar. Den, guck mal, den habe ich nur für dich rausgesucht, Janusz. Danke sehr, das wartet mich auch auf. Wir haben übrigens diese Woche auch sehr viele Kommentare zu Klaus bekommen. Klaus wird demnächst wieder erscheinen bei Easy German. Der nächste Kandidat heißt Piesmarcan. Ich habe eine Frage an euch. Wie gehen die Deutschen damit um die Nazi-Vergangenheit? Besonders mit polnischen Leuten, wo die Geschichte noch schlechter ist. Ihr seid eine deutsche-polnische Paar. Ist das üblich? Ja, früher wurde man dafür aufgehangen in der NS-Zeit. Meine beste deutsche Freundin ist auch halb deutsch, halb polnisch. Und Janusz erinnert mich an ihren Vater. Dankeschön. Dankeschön. Also, du fragst... Liebe Grüße aus Indien. Du fragst quasi, ob das üblich ist, dass es deutsche und polnische Paare gibt. Es gibt sogar sehr viele, sehr, sehr viele deutsch-polnische Paare. Und ich glaube auch, dass Polen die größte Nationalität aus... sind die in Deutschland... also die größte Gruppe, nicht-Deutsche, die in Deutschland wohnen. Ja, obwohl sie nicht sichtbar sind, weil sie sehr schnell verschwinden und sich anpassen, nicht auffallen. Sie tragen keine Turbane, sie sehen genauso hässlich aus wie die Deutschen. Ja, das ist ja toll. Aber es gibt schon eine große polnische Community in Deutschland, die auch sehr wohl nicht nur einfach ihre Kultur vergessen, sondern auch ihre Kultur leben. Und das ist durchaus üblich. Und Deutschland und Polen haben ja eine sehr, sehr lange Geschichte zusammen, die nicht nur die NS-Zeit umfasst und auch nicht in der NS-Zeit beginnt, sondern es gibt sehr viel... Schon mit den Kämpfen im Mittelalter. Richtig, wir haben uns schon im Mittelalter geklopft. Aber Janusz zum Beispiel kommt auch aus einer Familie, die ursprünglich polnisch war, ethnisch gesehen, aber im deutschen Teil quasi von Polen gelebt hat. Nein, nicht mal das. Meine Familie lebte in Ostpreußen und war ethnisch verschieden. Und das ist heute komischerweise ziemlich schwer nachvollziehbar. Also eine Familie, und da leben ethnisch alle möglichen Leute in Ostpreußen. Und damals war das gang und gäbe. Damals war das die Normalität. Und erst die NS-Zeit, die Nazi-Zeit, hat das Ganze polarisiert. Und plötzlich ist man entweder Poler gewesen oder Deutscher. Und wenn eine deutsche Frau, die einen Polen heiraten wollte, konnte auch aufgehangen werden oder umgekehrt. Aber diese idiotische Polarisierung kam erst in der Nazi-Zeit. Und die gehört auch schnell vergessen, weil tatsächlich ist die polnisch-deutsche Geschichte eine sehr lange Geschichte und eine sehr ineinandergehende Geschichte. Also es gab immer große Gebiete, die umstritten waren, wo fast genauso viele Deutsche wie Polen gelebt haben. Und die Deutschen waren militärisch meistens stärker, deshalb haben sie sich dann unterwegs schuldig gemacht des Landes, wie heißt das, Landesklauen und alles Mögliche. Aber wenn man das auf der zum Beispiel Handwerker-Ebene sieht, dann gibt es eine totale Zusammenarbeit. Es gibt in polnischer Sprache sehr viele, gerade in Handwerkersprache, sehr viele Wörter, die offensichtlich aus dem Deutschen entlehnt wurden. Also Deutsche und Polen so. Ja, genau. Es wird schon, es wird schon. Richtig. Es kann nur besser werden. Janusz, hast du noch eine Frage für uns? Oder willst du uns noch einen Vortrag über die polnische Geschichte halten? Ich will euch einen Vortrag halten, aber über eine ganz andere, ein ganz anderes Thema. Wir beantworten die Zuschauerfragen. Aha, ok. Ich muss nur sagen, als Pole in Deutschland fühle ich mich sau wohl. Es ist wirklich angenehm. Und gerade in Berlin fühlt man sich noch willkommener, nicht wegen den Berliner, die uns wahrscheinlich hassen, sondern wegen der internationalen Gemeinschaft und Stimmung hier. Richtig. Berlin ist sowieso international. Zeig uns doch noch eine Frage, Janusz. Ah, ok. Wir kommen übrigens im Januar nach Polen. Ende Januar, Anfang Februar sind wir für zwei Wochen in Polen. Wo fahren wir hin, Janusz? Nach Brzesznia, deine Heimat? Nach Brzesznia, nach meiner Heimat. Nach Ostruf, Vielkopolski und dann fahren wir nach Liwice, vielleicht auch nach Wrocław und Kratowice und Krakow. Wenn ihr dort wohnt, schreibt uns mal. Ok, nächste Frage kommt von Summerrain. Warum gibt es keine Leute aus Russland? Er meint unsere letzte Kari-Antworte, die wir auf der Weihnachtsparty gemacht haben, weil sich da zufällig keiner war. Kein anderer im Rund. Wenn ihr aus Russland kommt, in Berlin seid, schreibt uns, besucht uns beim nächsten Easy German Stammtisch. Der findet übrigens am 13. Januar, oh, da ist ein Anruf, ich lehne ihn ab, denn wir drehen gerade. Warum? Du kannst ihn annehmen, wir können schneiden. Guck mal, Schnitt. Stimmt, schon abgelehnt. Ok, übrigens, wir arbeiten mit Russen total viel zusammen. Wir haben eine riesige Easy Russian Channel. Wir haben etliche Easy German mit russischen Moderatoren gemacht, zumindest eine. Danke, Janusz. 13. Januar ist unser nächster Easy German Stammtisch in Berlin und den Link findet ihr bei Facebook, guckt mal rein, facebook.com, nee,.com.com easygermanvideos, dort findet ihr unseren Stammtisch. Jetzt geht's weiter. Wir müssen uns kurz fassen, es ist mir ein Wunder, wer das noch guckt. Aber echt. Ok, Abdrizak Ismail schreibt, ich habe eine, warum lernst du Deutsch? Hoffentlich, dass du antwortest bald. Ja, da antworten wir doch ganz schnell. Rubbel die Katz, schon ist die Antwort da. Warum unterrichten wir Deutsch? Kurz, halt dich bitte kurz. Ja genau, weil wenn du Deutsch sprichst, hast du gute Chancen, in der Welt Vorteile zu erarbeiten. Toll, das ist also deine persönliche Motivation. Nee, das war nicht persönlich, das war die Antwort von dem alten Mann von unserer R-Episode. Welche Vorteile hast du dir erarbeitet in der Welt mit deiner deutschen Sprache? Das war sehr überraschend, weil am Anfang habe ich Deutsch überhaupt nicht gemocht, weil ich war so ein typischer Pole, der Deutsch aus den Kriegsfilmen konnte und Deutsch alleine den Klang gehasst hat. Halt, stopp! Raus, ihr polnische Schweine! Ja, das ist... Hände hoch! Und dann aber mit der Zeit sich richtig in diese Sprache verliebt hat und ich bin jedes Mal glücklich, wenn ich Deutsch lese, gerade Sachen aus... Der Philosophie. Ja, auch. Aber Philosophie ehrlich gesagt lese ich und höre mir an eher Englisch. Aber Deutsch ist einfach süß und ich verstehe, ich spreche Deutsch schon ganz fix, fit, aber ich verstehe Deutsch hundertprozentig. Und es ist immer so angenehm, sich irgendwelche Reportagen anzuhören. Ich mag einfach, wie Deutsch klingt und ich mag die Geschwindigkeit von Deutsch und ich mag die Art, wie sie Sachen beschreiben. Ich liebe Deutsch. Ja, und Janusz hat selber Deutsch gelernt, deswegen hatte er eigentlich die Idee, so ein Video zu drehen. Und ich mache das einfach nur, weil es so viele Leute gibt, die sich darüber freuen und das freut uns wiederum. Es ist ja schön, wenn man einen Job hat, über den sich viele Leute freuen. Manche Leute gehen den ganzen Tag ins Büro und dann gehen sie abends wieder nach Hause und wissen gar nicht, warum sie das machen. Und diesen Job mag ich einfach deshalb, ich habe das ja nicht studiert oder so, aber ich mag das, weil ich mich über eure Kommentare freue. Ihr seid so typische YouTuber. Oder wenn ihr Patron werdet bei uns. Das freut uns richtig von Herzen und deswegen machen wir dieses Projekt. Janusz, haben wir noch eine Frage? Ich hoffe. Wir müssen langsam zum Ende kommen, sonst haben alle schon abgeschaltet. Jetzt guckt sowieso keiner mehr. Wir haben schon alle. Ah, okay. Dann zuletzt möchte ich euch etwas erzählen, da wo jetzt keiner mehr zuguckt. Und zwar ein Werkzeug, um Deutsch zu lernen, gerade für etwas fortgeschrittene Leute, also Leute, die fähig sind, dieses Programm zu gucken, ist natürlich das Lesen. Ihr liest Bücher, eins nach dem anderen, am besten zwei Bücher in der Woche, und dann macht ihr ungeheuren Fortschritt. Allerdings am einfachsten geht es mit einer Kindle-Applikation, die ihr auf eurem Smartphone habt. Und der Vorteil hier ist, dass, ich bin ein ausgesprochener Kurzseher, so, hier habt ihr einen deutschen Text, ja? Und wenn ich jetzt ein Wort nicht verstehe, zum Beispiel Vater, dann würde ich dieses Wort einfach an, einfach berühren, und zack, da oben kommt eine Definition. Vater, Väter. Ursprünglich LAL-Wort der Kindersprache. Kommt nicht in Übersetzung? Übersetzung nicht, aber man kann sich das selber auswählen. Du musst ein Wörterbuch laden, und da gibt es ganz verschiedene Wörterbücher. Und mein Deutsch ist jetzt schon gut genug, dass ich ein deutsch-deutsches Wörterbuch habe. Mann, beziehungsweise ein Mann, der ein oder mehrere Kinder gezeugt hat. Alles klar. Ja, danke fürs Zuschauen. Ich empfehle das euch. Ich wundere mich, weil ich habe noch eigentlich keinen getroffen, der mir gesagt hat, oh ja, ich habe das auf meinem Smartphone und lese Bücher. Ich habe viele andere Sachen, die man machen kann. Zum Beispiel nicht Bücher lesen oder was. Nein, nein, lies Bücher. Lies Bücher, und nächstes Jahr werden wir noch ein paar weitere Sachen rausbringen. Und wenn ihr Übungen gucken wollt, wenn ihr Übungen machen wollt zu unseren Episoden, dann werdet bitte ein Patron. Und dort bekommt ihr zu jedem Video von uns, bekommt ihr dort eine Übung, ein Übungsblatt mit Vokabeln und Grammatikübungen. Und mit Texten auch. Also das ist eine perfekte... Jetzt ist aber Schluss, ja. Danke. Nee, erzähl weiter. Auf jeden Fall, es ist eine sinnvolle Verbindung. Richtig. Dieses Video, sich einfach aus Spaß hoffentlich anzugucken, aber dann sich die Texte einmal durchlesen und ihr profitiert zehnfach davon. Danke, dass ihr uns unterstützt habt. Danke an alle von euch, die Easy German möglich gemacht haben. Dieses Jahr und nächstes Jahr erst recht mit eurer Unterstützung werden wir noch sehr weit kommen. Da sind wir von überzeugt. Und wir möchten euch von unserem Herzen, von Janusz und von meinem Herzen ganz doll Danke sagen. Und wir sehen uns im nächsten Jahr wieder. Schaut rein, am Montag oder Dienstag auf diesem Kanal werdet ihr die neue Folge finden. Seid gespannt. Sie wird morgen an Silvester gedreht, aber sie ist nicht wie die Folge vom letzten Jahr. Ja, warum? Das siehst du dann, Janusz. Auf jeden Fall guten Rutsch, Leute. Guten Rutsch. In Deutschland sagen wir guten Rutsch. Vor neuem Jahr. Feiert schön, kommt gut ins neue Jahr und wir freuen uns auf euch nächstes Jahr. Ah, und ich habe eine Sache vergessen. Viele Grüße an Lalit aus Indien. Mann, du machst mir echt Freude mit deinen Berichten und Bildern und deiner Beratung auch. Vielen Dank. Janusz, Lieblingszuschauer. Ich habe ihm versprochen, dass ich so ein Shoutout mache. Wie nett von dir. Yo, Lalit. Ciao. Ciao."
}