{
  "text": "Janusz, erzähl mir doch mal eine Kindheitserinnerung von dir. Ich erinnere mich sehr gut, wie ich mit fünf oder sechs überlegt habe und zwar tagelang überlegt habe, was es an sich hat mit der Schrift. Ich habe gemerkt, dass die Erwachsenen etwas schreiben. Dann bin ich zu dem Schluss gekommen, dass sie uns verwirren wollen und uns nur vormachen, dass sie da was aufschreiben. Und so habe ich selber etwas gekritzelt. Deine eigene Schrift erfunden? Ja, und dann habe ich das meiner Oma gezeigt. Ich habe hier was geschrieben. Und mit der Hoffnung, dass ich sie losstelle. Das ist eine sehr tolle Kindheitserinnerung und genau das ist unser Thema heute. Wir fragen Menschen auf der Straße nach ihren Kindheitserinnerungen. Los geht's! Ich kann mich sehr gut daran erinnern, dass meine Mutter mit mir im Sommer morgens die Kühltasche gepackt hat, mich in den kleinen Mini-Cooper gesteckt hat und mit mir zum Freibad gefahren ist. Und dann waren wir den ganzen Tag im Freibad und es gab Fleischwurst mit Brötchen und ich glaube damals Limo. Ich weiß es nicht mehr. Und dann abends gab es noch eine Pommes vor dem Nachhause gehen. Das war ein sehr schöner Sommertag. Meine erste Erinnerung war in Kopenhagen mit meinen Eltern. Und da waren wir in einem total schönen Hotel. Und da habe ich aus Versehen heißes Wasser über meinen Teddybär gekippt und habe ihn dann mit Pflastern wieder geheilt. Als ich zwölf war, war ich zum ersten Mal beim Fußballspiel von Hertha BSC. Das war ein 6 zu 0 gegen den Hamburger SV und seitdem bin ich Fan von dieser Mannschaft. Das kann ich mir vorstellen. Das war die Prägung. Und seitdem habe ich viele Enttäuschungen mitgebracht. Ja, ich bin Leitgeprüfter. Als ich sechs war, bin ich mit meiner Familie nach Amerika gezogen. Mein Bruder war zu der Zeit vier Jahre alt. Wir waren drei Jahre in Chicago. Und als wir zurückgekommen sind, hat mein Bruder komplett Deutsch verlernt. Und musste quasi hier wieder Deutsch neu lernen. Als ich klein war, habe ich einen Skikurs gemacht und dann bin ich einmal verloren gegangen, weil ich in den Wald gefahren bin. Und da musste mein Skilehrer mich suchen. Und er hat mich dann gefunden und ich bin wieder nach Hause gekommen. Aber ganz kurz dachte ich, ich bin verloren für alle Zeiten. Die Mutter meiner Mutter hat damals ihr Hausschwein geschlachtet. Sie hat am Sonntag Einkaufen geschickt und sie hat es nicht gecheckt. Erst als sie dann auf halbem Wege war, eine Stunde weg vom Zuhause, hat sie den Metzger noch gesehen, der ihr entgegengekommen ist. Und sie sagt, ach egal. Dann war es schon leider vorbei. Boah. Ja, ja. Es tut weh. Ich habe so etwas Ähnliches. Wir sind schwimmen gegangen und ich habe den Grund verloren und hink unter dem Wasser. Und ich erinnere mich, ich dachte so, okay, das ist mein Ende. Und dann kam so eine Hand, die Leere, schnappte mich und zog mich da raus. Aber bis heute verwundert mich, dass ich nicht panisch geworden bin, sondern ganz ruhig, okay, das ist mein Ende. So gehen Kinder mit so etwas um. Ich habe zwei Geschwister, eine Zwillingsschwester und einen älteren Bruder. Wir haben uns jeden Tag immer gekloppt. Wir haben die schlimmsten Sachen angestellt, dann haben wir ein schlechtes Gewissen bekommen und danach ein wunderschönes Abendessen gemacht, Wohnungen aufgeräumt, einkaufen gegangen, Müll weggebracht, alles pico bello sauber. Und das halt jeden Abend. Meine Mom war begeistert. Sie hat gedacht, wow, ich habe die tollsten Kinder überhaupt. Bis dann irgendwie zehn Jahre danach der Nachbar meinte so... Ihr wart die perfekten Kriminellen, sozusagen. Eure Kinder waren scheiße. Die waren so laut. Wir wollten die Bullen rufen. Aber das war toll. Das, glaube ich, war ein schönes. Also das Einzige, woran ich mich erinnern kann aus meiner Kindheit, ist, dass ich zu meinem sechsten Geburtstag einen Popcorn aus Schumann gekriegt habe. Das ist die erste Erinnerung, die ich habe. Süßer oder salziger Popcorn? Das kommt immer darauf an, wie man es haben will. Ich kann alles machen damit. Und wann bist du zum ersten Mal in Kontakt mit der Polizei gekommen? Mit acht? Ziemlich früh. Ich glaube, so mit 13. In Bayern. Das war nicht so toll. Ich war neun, als ich zum ersten Mal von zu Hause gelaufen bin. Und später noch sieben Mal. Ich erst mit 18. Weil meine Mom mir nie irgendwas erlaubt hat. Und irgendwann meinte sie, leck mich am Arsch, ich mach's einfach. Und dann bin ich drei Tage nicht nach Hause gekommen. Und ja, aber es ging mir gut. Und sie hat, glaube ich, drei Monate nicht mit mir geredet. Ja, ich bin mal als kleines Kind vom Hochbett gefallen. Und dann bin ich auf den Rücken gefallen und habe nicht mehr geatmet. Und dann war meine ganze Familie da und meine Mutter hat den Raum verlassen vor Panik. Und mein Onkel hat mir ganz doll auf den Rücken geschlagen. Und dann habe ich wieder geatmet und dann war ich wieder am Leben. Das ist alles, was ich noch weiß. Ich wollte gerne einen Hund und dann habe ich so lange gebettelt, bis ich einen bekommen habe. Und war er ein braver Hund? Ja, ganz lieb. Ein bisschen dick und langsam, aber ganz lieb. Ich hatte diesen Teppich, wo diese Autobahnfahrten immer waren, diese Wege. Und dann bin ich immer mit den Autos da lang gecruised. Also ich war so ein... Ja, ich habe mit Autos gespielt. Ich hatte eine Barbie, die habe ich aber zerstört. Und dann hat meine Mama mir keine mehr gekauft und hat sie mir nur noch Autos geschenkt. Ich habe immer Mini-Playback-Show gespielt. Ist das so eine Art Karaoke? Hast du dabei gesungen? Das Karaoke war ganz berühmt in den 90ern in Deutschland. Alle Kinder haben Mini-Playback-Show gespielt. Mit Verleiden und so. Ja, ich beneide sie. Mein Opa hat mich einmal gerufen und hat gesagt, sing was. Und ich habe ganz stolz was vorgesungen. Hau ab, du hast kein musikalisches Gehör. Und damit hat er meine Träume zerstört quasi, weil ich dann... Ja, bis heute lerne ich zu singen. Mit schwachen Ergebnissen. Naja, aber Hauptsache man hört sich selber gerne. Als ich ein Kind war, da meine ich jetzt die Zeit bis acht oder neun somit, da lebte ich in einem Dorf und in diesem Dorf kam ungefähr einmal in der Woche ein Auto. Und dann wussten alle Bescheid, dass ein Auto kam und welches das war, der Eiswagen. Und ansonsten hatte eine Frau, die Hebamme hatte ein Auto und die Polizei. Und man konnte auf der Straße spielen und das war auch nicht gefährlich. Und das war auch spannend. Ich habe früher Müll gesammelt. Also ich hatte so eine Schrottsammlung. Ich habe so kleine Metallteile und Schrauben und alles was ich gefunden habe, Draht, gesammelt und wollte da immer irgendwas draus bauen. Und da war meine Mama auch ein bisschen sauer, wenn ich immer Kram mit nach Hause geschleppt habe. Aber tatsächlich war es halt wirklich Müll. Wir haben viel gearbeitet als Kinder. Wir haben nicht so viel Zeit gehabt. Wir mussten schon zu Hause sehr mithelfen. Landwirtschaftliche Hilfen oder so. Man musste arbeiten, als Kinder auch schon mitarbeiten. Janusz, zum Schluss möchte ich jetzt noch eine von deinen Kindheitserinnerungen hören. Und zwar, du bist ja schon im frühen Alter von zu Hause abgehauen. Wann war das zum ersten Mal? Ja, ich war neun und ich hatte keine Probleme, weder in der Schule noch zu Hause. Aber ich hatte einen Traum, dass ich in einer Höhle lebe und da vor der Höhle sitze und am Feuer sitze. Und ich habe tagelang so Zeichnungen angefertigt. Und irgendwann dachte ich, na, jetzt ist gerade Winter, ganz viel Schnee. Die Zeit ist gekommen. Wirklich? Du hast das im Winter gemacht? Im Winter. Und dann bin ich an einem Fluss entlang gelaufen. Und bist dann wirklich losgegangen? Ja. An einem Fluss entlang gelaufen. Und ich dachte aber, als ein echter Abenteurer muss ich ja auf dem Eis laufen. Und dieses Eis war nicht stark genug und ich bin quasi eingebrochen und ins Wasser gefallen. Und so war meine erste Flucht von zu Hause ziemlich kurz. Genial, Janusz! Jetzt könnt ihr mit diesem Vokabular, was wir heute aufgenommen haben, weiter Deutsch lernen. Und zwar könnt ihr ein Mitglied werden von Easy German und als Mitglied bekommt ihr jede Woche Vokabeln und Übungen. Und in diesen Übungen könnt ihr zum Beispiel Sätze bilden selber, ihr könnt Präpositionen üben, ganz viele Sachen machen. Und das könnt ihr mal ausprobieren. Werdet einfach ein Patron von uns und abonniert Easy German. Macht das! Dankeschön fürs Zuschauen und bis zur nächsten Woche. Und schreibt uns mal eure Kindheitserinnerungen hier unten in die Kommentare. Ciao!"
}