{
  "text": "Hallo liebe Leute und frohe Weihnachten! Heute ist der 24. Dezember 2015 und ihr erinnert euch vielleicht, 24. Dezember, da feiert man in Deutschland traditionell Weihnachten. Letztes Jahr, vielleicht erinnert ihr euch noch, haben wir, ihr seht hier die Episode nochmal, auf der Straße gefragt, wie die Menschen in Münster Weihnachten feiern. Und wir haben dort viele spannende Sachen herausgefunden. Dieses Jahr möchten wir euch mal mitnehmen und zeigen, wie wir Weihnachten feiern. Los geht's! Meine Familie feiert traditionell im Haus von meinen Eltern. Das heißt, Weihnachten kommen wir alle zurück nach Münster, wohnen für ein paar Tage zusammen in diesem Haus. Das Besondere bei unserer Weihnachtsfeier ist, dass wir nicht nur die Familie einladen, denn unsere Familie ist relativ klein. Wir sind nur zwei Schwestern, keine Tanten, Onkels, Oma, Opa, die kommen. Deshalb haben wir vor ein paar Jahren angefangen, Freunde einzuladen. Und zwar Freunde aus dem Ausland, die in Deutschland leben, aber Weihnachten nicht bei ihren Familien verbringen können oder vielleicht gar kein Weihnachten feiern, weil sie zum Beispiel keine Christen sind. Und so verbringen wir dieses Weihnachtsfest dieses Jahr mit neun Leuten in diesem Haus. Ja, jetzt sind wir schon in der Küche hier. Hier wird eifrig vorbereitet für heute Abend. Ihr seht, das Festmahl wird vorbereitet. Und hier ist Achlam, die lernt Deutsch beim Kochen. Hi Achlam! Hi! Wie geht's dir? Mir geht's gut. Achlam hat ein neues Wort gelernt, der Zucker. Ja, der Zucker. Guck mal, hier lernt jemand Weihnachten Deutsch. Ist das nicht löblich? Das, worauf man als Kind, aber auch als Erwachsener wartet am Weihnachten, ist die Bescherung. Die Bescherung heißt, dass wir uns gegenseitig Geschenke geben. Früher haben wir noch daran geglaubt, dass das Christkind, in manchen Ländern auch der Weihnachtsmann, die Geschenke bringt. Heute wissen wir natürlich, dass die Geschenke nicht vom Weihnachtsmann kommen, sondern wir geben uns gegenseitig Geschenke. Und hier seht ihr, wie wir das machen. Wir haben für jede Person, die bei uns feiert, hier das zum Beispiel ist mein Haufen, haben wir einen Namen und dahinter tun wir die Geschenke für diese Person. Und später sitzen wir dann hier mit allen Leuten zusammen und jeder darf immer reihum ein Geschenk aufmachen. Es hat geklingelt! Wer ist denn da? Hallo! Hallo! Oh, wer kommt denn da? Ist das der Weihnachtsmann? Das ist der Weihnachtsmann! Nein, der dritte Mädel, Haufen! Ich bin jetzt berühmt! Ja, genau! Du bist berühmt? Ja, hi! Wo kommst du denn gerade her? Von zu Hause. Ich habe meine Geschenke noch nicht eingepackt. Wo sind deine Geschenke? In der Tasche. Du packst jetzt Geschenke ein? Ja, ich habe vergessen, das ganze Jahr einzukaufen. Dann klaffe ich gestern alles ein und dann packe ich das jetzt gerade. Freust du dich schon auf die Bescherung? Auf die was? Bescherung. Was passiert, wenn ihr nicht Easy German guckt? Versteht manche Wörter nicht? Was heißt das? Bescherung ist doch das Wichtigste am Abend, wenn wir uns die Geschenke geben. Ach so, ja klar! Ich freue mich so aufs Haufen, Alice, wenn ich alles bin. Ja, ich bin jetzt hier in meinem alten Kinderzimmer. Das heißt, als Kind und als Jugendliche habe ich in diesem Zimmer gewohnt und heute bin ich noch als Gast hier, manchmal. Und wir packen jetzt Geschenke ein. Wie packt man Geschenke ein? Man braucht natürlich Geschenkpapier, eine Schere, Tesafilm und das Wichtigste sind natürlich die Geschenke. Ja, was verschenke ich dieses Jahr? Ich verschenke eigentlich nur gar nicht so große Sachen dieses Jahr, sondern nette und liebe Sachen. Da haben wir zum Beispiel Bilder von der Familie. Hier sieht man ein Familien-Selfie. Das ist auf einer Alu-Wand gedruckt. Das kriegt Isi, meine Schwester. Natürlich verschenke ich auch Bücher und dieses Jahr haben wir zwei Mädels bei uns, die ganz neu sind im Deutsch lernen. Die kommen aus Pakistan und aus Jemen. Achlam habt ihr eben schon gesehen. Und da ich ihnen helfen möchte beim Deutsch lernen, beim Anfang bekommen sie dieses Bilderwörterbuch. Und ihr könnt mal reingucken. In diesem Bilderwörterbuch seht ihr immer ein Bild und ein Wort. Ganz einfach. Also es gibt immer so Themen der Kindergarten und dann werden die Gegenstände gemalt und auf Deutsch ist das Wort drunter und man kann dann in seiner Muttersprache ein Wort drunter schreiben. Ja und jetzt haben wir noch ein Special für euch, denn ich habe das Buch nicht nur zweimal gekauft, sondern dreimal und eins ist quasi ein Weihnachtsgeschenk für euch. Ihr könnt dieses Buch gewinnen. Was müsst ihr machen? Ihr schickt uns ein Video und in diesem Video zeigt ihr uns, wie sehr ihr euch freuen würdet, wenn ihr dieses Buch bekommt. Und die Person, die sich am meisten freut, die kriegt das Buch. Das Video könnt ihr unten in den Kommentaren verlinken. Wir sind schon gespannt auf eure Antworten. Und irgendwer von euch wird dann demnächst dieses Buch zu Weihnachten aus Deutschland geschenkt bekommen. Ja, jetzt hat unsere Weihnachtsfeier angefangen. Wir haben erst angefangen und haben Sekt getrunken. Und jetzt gibt es die Bescherung. Das heißt, alle packen nacheinander aus und das dauert ungefähr zwei Stunden, weil wir so viele Leute sind. Izzi, was hast du denn bekommen? Ich habe ein wunderschönes Familienbild bekommen. Hast du dich gefreut? Total! Also wirklich? Also echt, ich finde das sehr, sehr schön. Es ist auch so hier, so klock, klock, klock, tolles Material. Guck mal! Oh, guck mal, hier. Was hast du denn? Ah, das ist ein Zufall. Das sind ja zwei kleine Geschenke, aber ganz schön unkreativ. Na, habt ihr beide das? Das ist für deine Wohnung und das ist für das Haus hier. Izzi, was ist denn das Schönste für dich an Weihnachtsfeiern? Die David Garrett CD im Hintergrund. Das ist das absolut Grässlichste heute Abend, was jemand dir gebracht hat. Aber ansonsten zusammen sein. Zusammen sein und eine gute Zeit haben. Das ist doch alles, worauf es ankommt. Was machen wir gleich noch? Essen, trinken, essen, trinken, trinken. Okay, ich packe jetzt mein Geschenk aus. Oder das? Oder du musst das? Oh, aber du darfst das nicht heute. Okay, weiter machen. Oh nein. Ich will, dass du sie verschieben musst. Zu bitte. Juhu! Es kann nur noch weiter. Oh nein. Münster Linder Frühstückskorn. Danke, Andres. Das ist ja witzig, Jim. Früher warst du mal ein Easy German Zuschauer und jetzt feierst du mit uns Weihnachten. Ja. So schnell kann das gehen, seht ihr, liebe Zuschauer. Ja, seit 2007. Nächstes Jahr feiert ihr mit uns Weihnachten. Ja, das Haus ist groß genug. Jim, als du zum ersten Mal in Deutschland Weihnachten gefeiert hast, war das ein Kulturschock oder war das ähnlich zu Weihnachten in Brasilien? Ein bisschen, ja. Also die Menge der Geschenke war mir ein bisschen überraschend. Ja? Ja, war schon ein bisschen zu viel. Zu viele Geschenke? Ja. Das geht doch gar nicht. Ja, im Vergleich zu uns ja. Wir feiern Weihnachten einfach mit der Familie. Wir essen was, wir trinken was zusammen, manche singen, aber das war's. So Geschenke, Kleinigkeiten. Das sind doch bei uns auch gleich, ne? Ja, ja, aber die Menge, da sind richtig viele. Viele Geschenke, viele Menschen, viel Zeit. Ja, ja, so ist Deutschland. Andres! Hey Andres! Was machst du da? Klaust du Bier aus dem Kühlschrank? Ich trinke Wasser. Klaust du Bier, bevor das Essen anfängt? Ne, wir trinken jetzt ein traditionelles portugiesisches Bier. So, wir machen mal Licht in Andres Gesicht. So, sehr professionell. Yizi hat einen Lockenwickler zu Weihnachten bekommen. Magic! Ja, liebe Zuschauer, jetzt haben wir eben gegessen, aber wir waren so beschäftigt mit dem geilen Essen, dass wir vergessen haben, euch zu zeigen, wie das aussieht. Deswegen stellen wir das jetzt nochmal nach. Andres, Jim, was haben wir denn gegessen? Kartoffeln. Raclette heißt es. Achso, ja. Kartoffeln, schön. In Deutschland haben wir schön Kartoffeln gegessen. Und Käse. Okay, wir haben Raclette gemacht. Das hier ist ein Raclette-Gerät. Und wie funktioniert das? Also es funktioniert, indem man verschiedene Sachen hier drauf tut. Zum Beispiel Kartoffeln, Käse, Schinken, Paprika, Zwiebeln, Gurken, alles möglich. Champignons. Champignons auch. Milch. Alles möglich. Dann kann man in diesem Gerät hier reintun, das wird erhitzt und Käse, wie zum Beispiel hier drauf ist, wird verschmolzen. Schmilzt, ja. Wichtig ist Käse. Es muss immer überall Käse drauf. Genau. Und dann kann man es essen. Das ist eigentlich sehr einfach. Also jeder brät sich sein eigenes Gericht. Ja, was macht man nach dem Essen? Wir feiern weiter und wir machen etwas, was nicht ganz typisch ist für ein deutsches Weihnachtsfest, aber in unserer Familie feiern wir so. Nach dem Essen laden wir alle unsere Nachbarn und Freunde ein. Wir bringen ein paar Bierchen, wir bringen ein paar Gitarren dazu und Musikinstrumente und dann trinken wir zusammen und machen Musik. Wir danken euch fürs Zuschauen. Das war es schon mit der heutigen Episode. Wir haben euch kurz gezeigt, wie wir Weihnachten feiern. Es ist vielleicht nicht ganz typisch, aber auch trotzdem ein bisschen typisch. Normalerweise hatten wir so viele Ausländer am Tisch. Keine Scherz. Aber wir freuen uns ja. Internationaler Weihnachten ist ja unser Markenzeichen hier geworden in der Familie Schmidt. Danke fürs Zuschauen. Vergesst nicht, wenn ihr das Buch gewinnen wollt mit den 1000 Wörtern, das 1000 Worte Bilder Wörter Buch, dann schickt uns ein Video und zeigt uns, wie sehr ihr euch freuen würdet über dieses Buch. Und derjenige, der sich am meisten freut, kriegt dann das Buch. Danke fürs Zuschauen. Danke, dass ihr dabei wart Weihnachten. Ja, danke für die Einladung. Und Grüße nach Kolumbien, Brasilien, China, Russland, Frankreich, nach Afrika, nach Ägypten, wo immer ihr seid. Wollt ihr noch was sagen? Nee, nee. Doch, ich schon. Feliz Navidad. Feliz Navidad. Feliz Natal. Tschüss. Ciao."
}