{
  "text": "Mit Untertiteln von SWISS TXT Ciao zusammen, ich bin's, Gelo. Ich bin heute unterwegs mit Easy German. Wir berichten euch direkt aus Basel, wo wir nämlich hier am Weihnachtsmarkt sind. Wir wollen heute herausfinden, wie die Schweizer Weihnachten feiern und was sie sich genau zu Weihnachten wünschen. Was wünschst du dir zu Weihnachten? Ich wünsche mir als Erstes, dass meine Familie und alle, die mich und mich gerne haben, gesund bleiben. Und alles in Erfüllung, was sie sich vorgenommen haben. Das ist der einzige Wunsch, den ich habe. Der Rest ist nebensächlich. Das ist natürlich ein sehr schöner Wunsch. Ganz viele Geschenke. Ganz viele Geschenke? Was sollen in diesen Geschenken drin sein? Ganz viele Lego. Kein Weihnachten, kein Krieg. Frieden. Das ist das Wichtigste. Frieden auf Erden. Auch nicht so viel. Was ich mir wünsche? Frieden für alle Menschen. Ein grosses Geschenk muss ich nicht haben. Dass die Familie gut ist und Gesundheit für alle. Und Frieden. Also eigentlich bist du schon wunschlos glücklich? Momentan schon. Das ändert sich natürlich auch immer wieder. Manchmal wünscht man sich wieder etwas. Aber im Moment gerade ist es gut. Was wünschst du dir zu Weihnachten? Weisst du das schon? Ja. Was denn so? Schon vergessen. Aber ja, ich habe nichts vergessen. Fährst du nicht ins Auto? Nein. Und jetzt andere Reise nicht mehr. Lego und... Alles habe ich gerade vergessen. Lego magst du? Ja. Und Fussballhosen. Fussballhosen? Ja, für die Schmerzen. Und wenn du mehr arbeiten möchtest. Und wenn du leider bist. Friedene Menschen. Glückliche. Und ohne Krieg. Am liebsten. Sonst bin ich wunschlos glücklich. Mein grösster Wunsch ist noch einmal Schmutz. Das klingt jetzt mega meidlich. Wir machen ein Video, dass du Schweizerdeutsch lernen kannst. Das solltest du auch haben. So eine schöne Sprache zu lernen. Was wünschst du dir zu Weihnachten? Was wünsche ich mir zu Weihnachten? Ich mache mir meine Weihnachtsgeschenke immer selber. Und ich bin eigentlich wunschlos glücklich. Ich habe eine liebe Familie. Ich wohne am schönsten Ort in der Schweiz. Welches ist der schönste Ort in der Schweiz? Dort wo mein Haus steht. Das ist hier in Basel. Nein, das ist im Aargau. Schaust du gerne hier? Ja, ich schaue gerne. Von welchem Club bist du Fan? Von einem Club im FTD. Was wünscht ihr euch zu Weihnachten? Liebe Kinder. Und... Lieben Mann. Was wünsche ich mir noch? Gesundheit. Gesundheit. Das wäre mir das wichtigste. Was wünschst du dir? Schwierig. Ein Auto wäre natürlich genial. Aber das ist eine zu hohe Ansprache. Ich weiss nicht. Ich mag Überraschungen zu Weihnachten. Wir können alle Mannschweizer sprechen. Ah, ihr seid von... Lörach. Bravo, danke. Dass ihr so eine weihnachtliche Stimmung verbreitet. Wofür sammelt ihr genau? Für Berlin Klassenfahrt. In der 10. Klasse. Ihr wollt zusammen auf eine Schulreise gehen? Sehr schön. Was wünscht ihr euch zu Weihnachten? Gesundheit. Glück. Freude. Wie verbringt ihr die Weihnachten? Mit der Familie. Mit gutem Essen. Geschein auspacken. Zusammen sein und einfach gut haben. Zuhause mit meinem Hund und meinen drei Katzen. Am schönsten Ort, den es gibt. Im Deutschen. In Hamburg. Was bringt euch das auf Hamburg? Kollegen. Hallo zusammen. Was esst ihr hier für uns? Das kann man fast nicht sagen. Wieso nicht? Weil es viel drauf hat. Heilig, Träume. Es ist Weihnachtszeit. Da muss man sich manchmal etwas Gutes gönnen. Ich sehe es so. Wie feiert ihr Weihnachten? Zusammen? Traditionell. Familie. Immer wieder am 24. Mit Baum. Wir haben uns den ganzen Tag gefragt. Gibt es Samy Klaus? Oder gibt es ihn nicht? Was glaubst du? Ich glaube, dass es ihn gibt. Wo wohnt er? Das weiss niemand. Was esst ihr? Ist das ein Fondue? Das wäre der Hasen. Den kannst du natürlich füllen. Den Trauten füllen. Das wäre am besten. Was essen wir am liebsten? Fondue. Raclette ist gut. Wir sind etwas traditioneller. Wir sind ursprünglich Italiener. Bei uns gibt es mehr als nur Fondue. Von Antipasta all'italiana bis Panettone mit Champignons. Alles drum und dran. Das klingt vielversprechend. Haut ab von Salat und Wienerling. Das ist schon traditionell. Das ist schon traditionell. Das ist schon traditionell. Das ist schon traditionell. Das ist schon traditionell. Wir haben hier noch die Chance, euch eine Spezialität von Basel zu zeigen. Das sind Leckerli. Das sind so Wigüze. Das sind so Wigüze. Die sehen so aus. Die sind sehr fein. Das ist die Basler Spezialität. Das ist die Basler Spezialität. Am 24. bin ich mit den Freundinnen zu Hause. Am 24. bin ich mit den Freundinnen zu Hause. Nach 25 kommt die ganze Familie zu uns. Nach 25 kommt die ganze Familie zu uns. Nach 25 kommt die ganze Familie zu uns. Nach 25 kommt die ganze Familie zu uns. Mit meiner Familie. Mit meiner Familie. Mit meinen Freunden. Was esst ihr hier? Meistens Fondue. Meistens Fondue. Das ist unsere Hauptspeise. Das ist unsere Hauptspeise. Sehr fein. Sehr fein. Vielen Dank. Ich wünsche euch alles Gute. Danke. Schönen Tag. Das war es mit unserem Weihnachtsspecial. Das war es mit unserem Weihnachtsspecial. Wir möchten von dir wissen, Wir möchten von dir wissen, wie du Weihnachten verbringst und was du dir zu Weihnachten wünschst. Schreib es uns in die Kommentare. Schreib es uns in die Kommentare. Wir wünschen dir einen schönen Weihnachten Wir wünschen dir einen schönen Weihnachten und ein schönes neues Jahr. Schöne Weihnachten wünsche ich dir. Schöne Weihnachten wünsche ich dir. Schöne Weihnachten wünsche ich dir."
}