{
  "text": "Hallo allerseits, herzlich willkommen bei unserem neuen Easy German Live-Chat. Wie ihr seht, sitze ich gemütlich zu Hause, aber Cari und Janusz sind für uns unterwegs. Bevor ich sie hier in unseren Stream hole, ein paar Hinweise. Hinweis Nummer eins, schreibt doch mal in den Chat, wenn ihr gerade live zuschaut, von wo ihr uns zuschaut. Ich bin sehr gespannt, wo ihr in der Welt gerade seid. Nummer zwei, ihr werdet morgen oder später schon Untertitel finden unter diesem Video, jetzt noch nicht, denn wir sind gerade live. Und das waren schon die Hinweise. Und ich würde sagen, wir holen mal Cari und Janusz ins Bild und schauen, wo sie gerade stecken. Hallo, ihr beiden! Manuel, hörst du uns? Ich höre euch. Wo steckt ihr? Wir sind gerade an einem Ort. Kannst du schon raten, wo wir sind? Ich weiß nicht genau, was man hier sieht. Es sieht weihnachtlich und ein bisschen grau und kommerziell aus. Oh ja, das ist der Alexanderplatz in Berlin. Hallo, Janusz! Hi! Und hi an alle auch. Wie geht es dir heute, Janusz? Oh, voll gut. Frisch. Manuel, wie geht es dir? Mir geht es auch sehr gut, ich bin auch frisch und gut drauf. Ja, Manuel, wir sind heute zum Alexanderplatz gefahren. Das ist ein ganz zentraler Ort in Berlin und hier gibt es einen Weihnachtsmarkt. Ich muss ehrlich zugeben, das ist nicht unser Lieblingsort hier, denn wie du schon sagst, der Alexanderplatz ist ein bisschen grau, nicht nur wegen des Wetters heute. Hallo! Wollt ihr einmal Hallo sagen? Wir sind gerade live bei YouTube. Ja, ich weiß, Cari, ich habe gerade eine Benachrichtigung bekommen. Oh ja, du hast eine Benachrichtigung bekommen? Ja, hier. Und dann hat mein Mann gesagt, guck mal, hier stehen sie. Perfekt. Woher kommst du? Aus Polen. Aus Polen? Dzień dobry! Dzień dobry! Und gerade bei unseren Großeltern zu Besuch. Das ist ja schön. Und jetzt besucht ihr den Weihnachtsmarkt in Berlin. Genau, alle Weihnachtsmärkte. Wir fahren gerade, ich denke, in den Lucia-Weihnachtsmarkt. Und wie findest du diesen Weihnachtsmarkt? Ja, ich mag ihn wie alle hier in Berlin, weil hier ist die Atmosphäre besonders so super weihnachtlich für uns. Ja, perfekt. Das ist schön. Und jetzt fahrt ihr zum Lucia-Weihnachtsmarkt? Ja. Das ist einer der schönsten Weihnachtsmärkte in Berlin, der ist aber auch am vollsten, deswegen sind wir da heute nicht hingegangen. Aber viel Spaß dort! Ja, danke, vielen Dank. Wie heißt du? Sonja. Sonja, habt einen schönen Tag! Danke! Tschau! Guck, so schnell trifft man hier Leute, Manuel. Ja, das ist wirklich schön. Außer Sonja schauen uns gerade Leute aus Argentinien zu. Hallo Octavio aus Spanien, hallo Paco. Ich zeige mal hier ein paar Einblendungen. Das ist Paco, dann ist Misha aus Irland dabei. Was passiert jetzt? Aus Peru ist Gonzalo dabei. Und ja, ganz schön viele Leute schauen live zu. Das ist wirklich fantastisch. Und Facebook-Zuschauer haben wir auch noch. Libby aus der Schweiz, Jane aus Michigan. Also es scrollt hier so schnell vorbei, dass ich gar nicht mehr so schnell klicken kann. Sehr schön, dass ihr alle dabei seid. Ja, wir gehen jetzt ein bisschen weiter bei dem Weihnachtsmarkt, Manuel. Was kann man machen auf dem Weihnachtsmarkt, Janusz? Das ist eine gute Frage. Geschenke kaufen, hübsche Warenstände bewundern. Essen. Man kann sehr viel essen und trinken. Essen, trinken, man kann eine Karussell fahren. Ja, zum Beispiel, da kann man Spaß haben, wenn man ein Kind ist. Aber grundsätzlich wird von einem Christen erwartet, dass er sich volllaufen lässt und einfach gute Zeit verbringt hier. Dieses Wort müssen wir erklären, volllaufen lassen, Janusz. Das ist ein sehr praktisches Vokabel. Das heißt, dass man sehr viel Alkohol trinkt. Janusz, was möchtest du denn jetzt gerne trinken? Einen Kaffee oder ein Glühwein? Keinen Glühwein. Ich mag Glühwein nicht, aber ich hoffe, dass ich hier diesen Hot Mojo, Mojito, trinke. Und den trinke ich allerdings ohne den Schuss, also ohne den Alkohol. Aber Mojito ist immer Alkohol. Das ist ein Cocktail. Nicht bei mir. Okay, Janusz möchte gerne einen heißen Mojito ohne Alkohol trinken. Ich bin mir nicht sicher, ob es das hier gibt. Manuel, was willst du denn gerne, dass wir das jetzt machen? Wir können jetzt einige Sachen hier ausprobieren. Genau, ich würde mal sagen, holt euch mal was zu trinken und während ihr euch etwas zu trinken holt, könnt ihr, liebe Zuschauerinnen, uns eine Frage schreiben in die Kommentare. Ich schaue gerade, wenn ihr immer seht, dass ich hier so ein bisschen in die Seite schaue, dann schaue ich auf eure Chat-Kommentare und da könnt ihr gerne Fragen stellen oder wenn ihr möchtet, dass Cari und Janusz etwas Besonderes ausprobieren oder machen oder sich anschauen, dann könnt ihr auch eine kleine Mission in den Chat schreiben. Und ja. Ja. Ich würde sagen … Janusz, Manuel sagt, wir sollen uns was zu trinken holen, während wir auf die Fragen von den Zuschauern warten. Wollen wir das machen? Ja, gerne, ja. Und was ist denn das bekannteste Getränk, was man normalerweise auf dem Glühwein … auf dem, jetzt habe ich es schon gesagt, auf dem Weihnachtsmarkt trinkt? Warte mal kurz, Manuel. Ich würde sagen, Janusz, hol du uns doch mal was zu trinken, ja? Für mich zum Beispiel einen Glühwein, aber lieber noch einen Apfelpunsch, wenn es das gibt. Ja, Apfelpunsch will ich auch haben, ja. Okay, da ist eine Hütte und dann treffen wir uns hier gleich wieder. Kameramann auch, ne? Du hast nicht mal das Glimmste am Fenster. Doch, der … Lorenz kann auch was trinken, Janusz. So, Cari, du hast jetzt schon einen Glühwein bestellt. Das ist ja so das bekannteste Getränk. Kannst du das kurz beschreiben und dann habe ich eine Frage für dich. Also man trinkt traditionell … lass uns ein bisschen weiter hier rüberkommen, weil es ist sehr laut hier an der … am Glühweinstand. Man trinkt traditionell Glühwein auf dem Weihnachtsmarkt. Das ist eigentlich roter Wein, der warm gemacht wird mit Gewürzen. Und ich persönlich bin kein Glühwein-Fan. Lorenz, bist du ein Glühwein-Fan? Ja, manchmal, wenn er gut gemacht ist, auf jeden Fall. Also, wenn er gut gemacht ist, trinkt Lorenz. Der ist heute hinter der Kamera. Soll ich dich mal vorstellen, Lorenz? Hier ist Lorenz. Da … oh, da ist ja Lorenz hinter der Kamera. Ja, ansonsten gibt es auch andere Getränke. Es gibt zum Beispiel Apfelpunsch. Das hätte ich gerne. Das ist eigentlich heißer Apfelsaft, auch mit Gewürzen und manchmal auch mit Alkohol. Okay. Apropos Essen. Ja? Hi, Kim fragt, was kochst du, Cari, zu Weihnachten dieses Jahr? Oh, ich koche gar nichts zu Weihnachten, das macht meine Mutter. Oh, das ist ja ein Luxus. Ich kann auch gar nicht kochen, Manuel. Und was wird deine Mutter kochen dieses Jahr? Weißt du das schon? Ehrlich gesagt weiß ich das noch nicht. Wir diskutieren jeden Weihnachten und oft machen wir Raclette. Das ist ein französisches oder … ich bin mir nicht sicher, kommt Raclette aus der Schweiz? Ich glaube, es kommt aus der Schweiz, ja. Raclette, ja. Das ist also eine Tradition in der Schweiz, die man auch in Deutschland gerne macht. Man hat dort so kleine Pfannen und kann dort Gemüse, Fleisch reinlegen und mit Käse überbacken. Ja. Und ein sehr interaktives Gericht. Das stimmt. So, dann fragt John, welchen Weihnachtsmarkt könnt ihr empfehlen in Berlin? Ist der Weihnachtsmarkt auf dem Alexanderplatz empfehlenswert? Also, der Alexanderplatz Weihnachtsmarkt ist, finde ich, nicht so empfehlenswert. Wir sind hier hingegangen, weil es der Alexanderplatz ist. Das ist ein bekannter Platz, ist es aber immer sehr touristisch hier. Und es ist jetzt gerade sehr leer, was gut für uns ist, weil wir wollten nicht in so eine enge Menge gehen. Den Weihnachtsmarkt, den ich am meisten empfehlen kann, ist der St. Lucia Weihnachtsmarkt, der ist in der Kulturbrauerei. Dort ist es sehr skandinavisch, es gibt viele Händler aus verschiedenen skandinavischen Ländern. Oh, da ist Janusz mit Getränken. Hallo, Janusz! Du hast ja was Leckeres mitgebracht. Nee. Was ist das? Das ist Apfelpunsch. Und jetzt können wir die Maske abnehmen, weil wir konsumieren. Manuel, es gibt eine Maskenpflicht auf dem Weihnachtsmarkt und wie du siehst, hängt meine Maske jetzt hier. Und man muss Masken tragen, es sei denn, man trinkt etwas. Was für eine Bevorzugung der Säufer schon wieder. Ja. So, und Janusz, was hast du dir gekauft? Ja, Prost. Genau das, was ihr, aber ohne Alkohol. Prost. Superlecker, ja. Super. Ja, Manuel. Wie schön. Der Livestream. Erzähl du mal weiter und wir machen eine kurze Pause. Ja, trinkt mal euren Apfelpunsch und währenddessen können wir mal kurz auf ein Bild von oben schauen, wie das hier aussieht. Also das ist jetzt kein Bild aus dem Winter, das ist im Sommer gemacht, aber das ist der Alexanderplatz, auf dem ihr jetzt gerade steht. Und dieser Platz ist also mitten in Berlin, gehört noch zu Berlin-Mitte und hat auch eine längere Geschichte. Wir können später mal noch Bilder zeigen, wie es da früher aussah. Und ganz in der Nähe vom Alexanderplatz ist der Fernsehturm und das ist der höchste, das höchste Gebäude in Deutschland. Cari, wie ist es? Wollt ihr gleich noch den Fernsehturm uns zeigen? ... meine Maske mit dem Kabel auseinandergefummelt. Und jetzt höre ich dich wieder. Wir wollen euch gleich den Fernsehturm zeigen. Ja, er ist jetzt hinter einem Gebäude verschwunden, aber wir werden jetzt hier auftrinken und dann werden wir den Weihnachtsmarkt verlassen und euch ein bisschen mehr vom Alexanderplatz zeigen. Grundsätzlich ist der Alexanderplatz eine sehr große Fläche, hast du vielleicht gerade gezeigt auf der Karte, und saisonal wird hier immer irgendwas gemacht. Also Weihnachten ist hier der Weihnachtsmarkt, es gibt aber auch verschiedene andere Märkte, die im Jahr hier sind. Ich glaube, es gibt auch zu Ostern etwas, es gibt immer zu den verschiedenen Feiertagen... gibt es hier was. Denn ja, es ist ein sehr zentraler Platz, viele Menschen kommen hierher und es ist ja auch ein historisch besonderer Platz. Früher war das hier das Zentrum von Ost-Berlin und ja, hier sind immer noch sehr viele Geschäfte und viel ist hier los. Und du hast gerade schon gesagt, der Alexanderplatz ist sehr touristisch, ne? Ich glaube, das ist ein Ort, wo man als Tourist schnell hinkommt, weil es mitten in Berlin ist und so groß und bekannt, aber als Berliner ist man da eigentlich sehr selten, oder? Ungerne ist man dort, das ist ein schönes Wort, was gut dazu passt. Man ist also nicht gerne auf dem Alexanderplatz, auch in der U-Bahn-Station nicht so gerne. Es ist einfach so ein Umstiegspunkt, ein Platz, wo sehr viele Menschen zusammenkommen. Und der Alexanderplatz selber, der ist sehr, ja, wie kann man die Architektur beschreiben, Manuel? Sehr grau, sehr… so eine klassische sozialistische Architektur ist das eigentlich. Es ist manchmal sehr schön, aber es ist auch sehr viel Abstand und dadurch, dass hier sehr viele Touristen sind, kommen die meisten Berliner eher ungern hierhin, würde ich sagen. Richtig. Ja, es gibt auch schon einen Kommentar von Marc, der sagt, besucht die Weltzeituhr, bitte. Das weiß ich nicht, ob wir das jetzt schaffen, aber auf dem Alexanderplatz gibt es eine Weltzeituhr, das ist… ja, vielleicht könnt ihr das gleich kurz zeigen, aber es ist eine… Wir können mal darüber zeigen. Man sieht die allerdings von hier nicht, aber so seht ihr ungefähr, wie es hier aussieht. Hinten gibt es so ein großes, ja, wie nennt man denn das, diesen Turm dort? Tja, das ist ein Brunnen, glaube ich, oder? Das ist doch ein… Nee, das ist so ein Ding, was man auch Weihnachten bastelt. Ja, siehst du, wir kennen die eigenen Traditionen nicht. Lorenz, weißt du, wie das heißt? Nee, leider nicht. Okay, vorne links sehen wir Janusz, er guckt sich gerade in einem Stand für Brieftaschen um und wie ihr seht, ist hier noch nicht so viel los, wahrscheinlich wird sich das später ändern, nämlich so vielleicht in ein, zwei Stunden ist hier etwas mehr los, wenn vielleicht ein paar Besucher hier sind, wenn die Leute nicht mehr arbeiten, dann kommen sie hierhin und treffen sich zum Glühwein trinken. Ja. Ja, wie ist das denn? Dürft ihr das Getränk jetzt mitnehmen und euch schon auf den Weg machen oder möchtet ihr ein paar… Das ist das Problem. Ich würde gerne gehen, aber ich muss noch trinken. Janusz, kannst du mir helfen? Beim Trinken? Ja. Nein, ich will keinen Alkohol. Okay. Ja, ich habe das Gefühl, es geht gar nicht leer, Manuel. Ich trinke noch die Hälfte und dann gehen wir. Okay, dann stelle ich euch noch ein paar Fragen. Und zwar… Und jetzt können wir ein paar Sachen zum Essen zeigen. Es gibt jetzt Fragen, komm mal hierhin, Janusz. Es gibt schon die erste Challenge von Nagaha und zwar möchte sie gerne, dass ihr ein oder zwei Weihnachtslieder vorsingt. Oh, wir sollen Weihnachtslieder singen. Janusz, kannst du singen? Leider nicht. Und auch keine Weihnachtslieder. Okay, eins schaffen wir. Leise rieselt der Schnee. Leise rieselt der Schnee. Still und starr liegt der See. Oh, jetzt habe ich schon vergessen. Weißt du weiter, Lorenz? Nee, leider auch überhaupt nicht. Weihnachtlich. Okay, dann O Tannenbaum. O Tannenbaum, O Tannenbaum, wie grün sind deine Blätter. Du grünst nicht nur zur Weihnachtszeit, nein, auch im Sommer, wenn es schneit. Guck mal, ich kenne den Text überhaupt nicht, Manuel. O Tannenbaum, O Tannenbaum, wie grün sind deine Blätter. Okay, ich weiß wieder. Du grünst nicht nur zur Sommerzeit, nein, auch im Winter, wenn es schneit. Wieso grünst der? Der Weihnachtsbaum, der Tannenbaum ist doch grün. Der ist das ganze Jahr über grün. Deswegen sprach man grünzen. Man sagt nur grünzen, oder? Grün, grünen ist das Verb. Das hat nichts mit grunzen zu tun. Der ist grün. Das war der Witz eben halt. Ja, Manuel, was sagst du heute zu unserem Besuch auf dem Weihnachtsmarkt? Ja, es gibt noch ein paar Fragen zum … Aber hier wird es interessant, sich mal Stadtpapier zu verschwenden. Geben Sie dir die Körbelwurst in so gebackenen … Okay. Janusz, es gibt einige Fragen. Ja. Es gibt noch ein paar Fragen zum Weihnachtsmarkt. Erst mal sagt Merx, das, worüber wir gerade gesprochen haben, könnte eine Weihnachtspyramide sein. Das könnte durchaus sein. Eine Weihnachtspyramide. Ja, das könnte sein. Und es gibt ein paar Fragen dazu, was es auf dem Weihnachtsmarkt außer Essen und Trinken noch gibt. Zum Beispiel fragt Diana, welche Souvenirs gibt es auf dem Weihnachtsmarkt, die man nach Russland schicken könnte? Oh ja, gut. Hätte da einen Vorschlag. Wir könnten mal ganz kurz hier rübergehen und das angucken. Warte mal, jetzt müssen wir uns ganz kurz koordinieren. Wir zeigen euch jetzt einige Souvenirs. Ja. Oh, Lorenz hat auch schon ausgetrunken. Lorenz, du bist schnell. Ich würde sagen, vielleicht kann Janusz mal kurz rübergehen und ein paar Souvenirs zeigen. Du hast auch schon die Maske an. Ja. Und zwar geht es darum, Souvenirs zu zeigen, die man hier kauft. Okay. Also, hier stehen wir vor einem typischen Souvenirstand und hier kann man ganz viele niedliche, süße Figürchen kaufen. Die kosten 10 Euro zum Beispiel, 8 Euro, die ganz kleinen kosten 3,50 Euro und die kann man sich dann später irgendwo zu Hause hinstellen und sich freuen. Eine gute Beschreibung. Und wir haben hier auch Sachen, die ich kaum beschreiben kann und auch mir völlig unbekannt sind, aber umso besser, umso interessanter ist, wird das. Und wir können noch … Ich glaube, Cari will jetzt übernehmen. Will ich das? Ja. Okay. Oh, das mit den Kopfhörern ist immer so eine Sache. Ich zeige euch noch mal was, kommt mal mit hier rüber. Und zwar einmal hier gibt es Rotenburger Schneeballen. Das ist so ein besonderes Gebäck. Das haben wir schon mal vorgestellt vor zwei Jahren, da waren wir mit Lisa und Maria in Rotenburg. Erinnerst du dich, Janusz? Ja, klar, natürlich. Ich habe dieses Geschmack immer noch im Mund, so richtig, so süß, dass es dich vom Hocker zieht. Willst du dir einen kaufen? Nein, bitte nicht. Ich … Jetzt nicht? Dann gehen wir mal weiter. Ich zeige euch noch was. Und zwar … Ich will eine Mütze. Janusz möchte eine Mütze anprobieren. Das können wir gleich auch zeigen. Ich wollte euch mal das hier zeigen. Das ist so ein typischer Laden, wo es so Holzspielzeug gibt und Holzdekoration. Das ist ein gutes Geschenk, wenn man Geschenke sucht für andere Länder, weil das ist wirklich sehr typisch deutsch, das gibt es nicht in allen Ländern. Ich weiß aber nicht, ob man das gut nach Russland schicken kann. Muss man gut verpacken, ja. Wir können mal weitergucken hier. Aber du musst das noch erklären. Also da kommt eine Kerze unten rein und dann, dadurch, dass die Kerze Hitze macht, dreht sich dann das Rad oben und unten dreht sich dann das Karussell. Genau, mehrere Kerzen. Hier unten kommen zum Beispiel vier Kerzen und oben dreht sich das dann. Ja, das ist wieder cool. Ich habe das geliebt. Kostet auch nur 190 Euro. Wie viel? 190. Wow. Das ist teuer. Ja, ist ein bisschen viel. Aber handgemacht wahrscheinlich. Wollt ihr nicht reingehen? Guck mal, Janusz, was haben wir denn hier? Janusz, was ist das? Das ist der, ich habe das Wort vergessen. Der Nussknacker. Nussknacker, ja. Was kann man mit dem Nussknacker machen? Ein Märchen für Kinder, glaube ich. Und kann der nicht auch Nüsse knacken? Normalerweise ja. Okay, Manuel, ich glaube, wir verlassen jetzt den Weihnachtsmarkt. Was hältst du davon? Davon halte ich sehr viel. Zeig uns mal ein bisschen, wie der Alexanderplatz sonst noch aussieht. Wir müssen ja zumindest den Fernsehturm noch mal zeigen. Ja, das machen wir. Ja, das war schön, dass wir mal einen Weihnachtsmarkt gesehen haben. Ich möchte noch mal zur Einordnung sagen, dass der Weihnachtsmarkt am Alexanderplatz nicht der schönste Weihnachtsmarkt Deutschlands ist. Oh, das Karussell geht los, ja. Oh, na, das ist ja... Also es gibt sehr viel schönere Weihnachtsmärkte, sowohl in Berlin und gerade auch so in kleineren Städten oder in Dörfern in Deutschland. Da gibt es manchmal so richtig schöne, traditionelle Weihnachtsmärkte. Da steht dann nicht so eine große Mülltonne da rum und da gibt es dann wirklich handgemachte Sachen und so Menschen, die wirklich Dinge verkaufen, die sie selbst herstellen. Also das ist dann noch etwas schöner und traditioneller. Eine Sekunde, Manuel, ich muss noch mal hier mit meinen Kopfhörern rumhampeln. Ja. Lorenz kann uns ja mal den Platz ein bisschen zeigen. Uff. Währenddessen. Manuel, ich bin jetzt aus dem Weihnachtsmarkt raus. Ich konnte meine Maske abnehmen und jetzt kann ich dir mal zeigen, wie es hier außerhalb des Weihnachtsmarkts aussieht. Wir sollen da vor die Uhr gehen. Wir zeigen euch gleich die schöne Uhr, aber ansonsten, ich zeige mal ganz kurz, wie es hier aussieht. Es ist grau. Es ist eine Baustelle. Es sind große graue Gebäude. Es ist sehr viel Platz, sehr viel Abstand. Oh, und hier seht ihr die Polizeiwache, die Wache am Alexanderplatz. Die ist neu, oder? Die gibt es seit ein paar Jahren, weil hier gibt es leider auch, ja, wenn hier nachts viele Menschen sind, braucht man auch die Polizei. Ja, was kann man zum Alexanderplatz noch sagen? Vielleicht gehen wir mal ein bisschen weiter darüber. Da fährt gerade die Tram mitten durch den Platz hier durch, wie du siehst. Die fährt extra langsam. Genau, hier ist nämlich nur Verkehr für Fußgänger und für die Tram. Es gibt keine Autos auf dem Alexanderplatz. Richtig. Und wie du siehst, geht dort der Weihnachtsmarkt weiter und dort sieht er auch viel schöner aus. Dort gibt es Holzhütten, es gibt die Pyramide, da steht auch der Pyramidentreff. Also jetzt seht ihr doch noch mal, wie das aussieht. Paul, Paul merkt an, uh, nicht so schön, der Alex ist ziemlich hässlich. Das ist übrigens ein guter Punkt. Die Berliner nennen den Alexanderplatz Alex, einfach nur Alex. Wir sind auf dem Alex oder wir treffen uns auf dem Alex. Warte. Janusz möchte jetzt die Uhr vorstellen. Ich gebe mal, ich übergebe hier Manuel, ja? Ja. Das ist jetzt also die Weltzeituhr, ein beliebter Treffpunkt auch für Berliner. Ja, der allerdings eine gewisse Ironie nicht entbehrt, weil die … Mach mal deine Haare schön, Janusz. Danke. Weil die DDR-Regierung hat diese wunderschöne Uhr ihrem Volk geschenkt, sozusagen, weil das Volk ja das Land nicht verlassen dürfte, dann dürfte er sich dann eine Weltuhr zumindest angucken. Okay, interessant. Das ist die Geschichte der Weltzeituhr. Janusz, Dusan fragt, ob du heute schlecht gelaunt bist oder kommt ihm das nur so vor? Ich bin nicht schlecht gelaunt, aber ehrlich gesagt, Alexanderplatz macht mich immer so ein bisschen traurig, ich weiß nicht, warum. Und jemand anderes? Man muss aber hier einmal das Ganze gesehen haben. Ja. Und MK wollte noch wissen oder hätte sich noch gewünscht, dass du aufs Karussell gehst. Das ist jetzt wahrscheinlich zu spät. Oh, schade, zu spät. Dabei hatte ich richtig Lust, da raufzusteigen, ne? Machen wir beim nächsten Mal. Ja, machen wir beim nächsten Mal. Okay, wollt ihr mal in Richtung … Ich übergebe an Cari wieder. Jawohl. Versucht, gute Laune zu finden. Leute beschweren sich, dass ich schlecht gelaunt bin. Okay, Janusz ist schlecht gelaunt, kein Thema, das ändern wir jetzt. Ich habe total gute Laune, Manuel. Was möchtest du als Nächstes von uns wissen? Wollt ihr mal in Richtung Fernsehturm gehen, dass wir den mal sehen? Das machen wir jetzt. Jawohl. Komm mal, wir zeigen einmal den ganzen Turm, von hier sieht man den nämlich. Der Alex … Ja. Wir sind solche Idioten, wir haben die Gläser nicht zu begeben. Oh, guck mal, Manuel, ich zeige dir jetzt noch mal ein Phänomen hier. Lorenz, zeig mal ganz kurz. Janusz hat Fandmarken bekommen. Das müsst ihr euch merken, wenn ihr irgendwie auf dem Weihnachtsmarkt seid oder irgendwo, wo man Gläser bekommt, kriegt man Fandmarken und da muss man die Gläser mit den Fandmarken … Oh, du hörst gerade unseren Podcast? Ja, ich höre gerade, ich höre deinen Podcast im Fahrrad und es ist unglaublich. Das ist wirklich unglaublich. Du bist wie ein Superstar für mich. Ich bin drei Monate hier und ich kenne dich schon so lange, Leute. Ich komme aus Chile, ich habe nur Deutsch gelernt, weil Podcast hören. Weißt du, was ist für mich? Wir sind gerade auf YouTube. Willst du mal Hallo sagen? Schick ihm mal Grüße von mir und ein paar hundert Zuschauern auf YouTube. Live? Oh, oh, hallo, Leute. Ich bin sehr froh, dass sie hier sind. Manuel ist gerade mit uns verbunden. Er schickt dir Grüße. Oh, Manuel, Grüße für dich auch. Oh, Leute, ich liebe dich. Alles. Danke, danke. Wie schön. Das freut uns total, dass du … Es ist zwei Tage, dass du freust. Ah, nein, es ist Freitag. Freitag, ja. Die Party. Freitag ist die Party. Kommst du? Ja, ich komme. Ja, natürlich. Freitag ist unsere … Ja, Leute, mach mit Lila, du hast alles hier. Vokabelhilfe, alles. Zeig mal die Vokabelhilfe, Kari. Zeig mal, dass man das mal sieht. Manuel fragt, ob du mal die Vokabelhilfe zeigen kannst. Von unserem Podcast. Bisschen näher mit der Kamera. Ich kann zeigen, die Vokabelhilfe. Dann du hast Notes. Das ist ja sehr hilfreich für mich. Ja, sehr hilfreich. Es ist amazing. Du musst doch mal sagen, du bist gerade zufällig vorbeigekommen. Ich bin zufällig … Ich gehe zum Deutsche Bank. Genau, das ist da. Ja, ich komme mit dem Fahrrad und ich habe gesehen. Wunderbar. Santino, freut uns sehr, dich zu treffen. Ja, sehr. Ich liebe euch. Ciao. Ciao. Ciao. Das war doch abgesprochen, Kari. Das war doch … Nein, das war nicht abgesprochen. Wir müssen das jetzt kurz erklären. Also, was er gerade gezeigt hat, ist die Vokabelhilfe. Die bekommt ihr unter anderem, wenn ihr ein Mitglied von uns werdet auf Patreon. Und dann bekommt ihr zu unserem Podcast diese Vokabelhilfe und ein interaktives Transkript. Und die Weihnachtsfeier, von der er gerade sprach, die findet in ein paar Tagen statt mit allen unseren Mitgliedern. Das heißt, wenn ihr jetzt noch ein Mitglied werdet von Easy German, wir blenden euch mal hier den Link ein, wo das geht, dann könnt ihr dieses Wochenende noch eine virtuelle Weihnachtsfeier mit uns feiern. Wir würden uns sehr freuen. Dann feiert ihr mit uns online im Internet. Manuel, ich möchte noch kurz zu Ende sagen, das mit dem Pfand, ne? Ja. Das ist so typisch in Deutschland. Man bekommt eine Pfandmarke und die muss man zurückgeben. Wie viel Pfand hast du bezahlt? Ich weiß es nicht, aber ziemlich viel, weil ich habe für diese drei Getränke 20 Euro bezahlt. Was? Ja, und ich glaube, ich… Das ist wahrscheinlich fünf Euro Stück. Nee, wahrscheinlich kriegst du ein Euro zurück mit dieser Pfandmarke für das Glas und wir haben sie einfach stehen lassen. Ja, ungünstig. Na. Manuel, ich möchte dir noch einen bekannten Anblick zeigen vom Alexanderplatz, und zwar ist das der Bahnhof Alexanderplatz. Der ist also zwischen dem Platz und dem Turm, ist einer der größten Bahnhöfe in Berlin. Und dort fahren die S-Bahnen oben und unten die U-Bahnen und auf der Straße die Tram. Also drei verschiedene Verkehrsmittel treffen sich hier aus ganz Berlin, kommen sie hier zusammen. Und wenn man in Berlin wohnt, dann muss man hier ziemlich oft vorbei und kann hier umsteigen. Oh, da kommt die Tram, die wird jetzt direkt an uns vorbeifahren. Ich zeige mal kurz, wie der Bahnhof früher aussah, so um die Jahrhundertwende herum. Also 1904 ist dieses Bild, glaube ich, entstanden. Damals gab es noch Kutschen, aber da gab es auch schon die Tram und da sieht man diesen Bahnhof. Der wurde zwar im Krieg zerstört, hier sieht man, wie der Alexanderplatz nach dem Zweiten Weltkrieg aussah, also sehr viel Zerstörung natürlich durch den Krieg. Und ja, mittlerweile ist natürlich alles modernisiert und neu aufgebaut. Manuel, ich ärgere mich jetzt gerade immer noch über die Pfandmarken, die wir nicht zurückgebracht haben. Ja. Das ist… Vielleicht könnt ihr die gleich verschenken und jemand anderes, der die Gläser findet… Man kann die ja nur mit den Gläsern zurückgeben und die haben wir ja stehen lassen. Ja. Gut. Okay, so, jetzt verlasst ihr also den Alexanderplatz und geht in Richtung Fernsehturm, der schon offiziell nicht mehr auf dem Alexanderplatz steht, sondern… Richtig. …daneben. Oh, hier ist es sehr laut hier. Die Tram fährt hier um die Ecke und das macht sehr viel Krach. Ja, wir gehen jetzt zum Fernsehturm. Was findet man hier auf dem Weg? Typische Geschäfte am Alexanderplatz. Döner und Pizza, Fisch und Chips. Es gibt sehr viel zu essen hier, sehr viel touristische Orte, würde ich mal sagen. Und es ist sehr laut. Guck, da kommt schon die nächste Tram, die total viel Krach macht. Ja, es ist ein echter Umschlagplatz, ne? Also, man steigt um von U-Bahn zu Tram. Genau, es ist vor allem eigentlich ein großer Bahnhof, auf den man hin und her geht. So, und wir gehen jetzt gleich rüber zu dem Turm. Der ist jetzt allerdings auf der anderen Seite von hier. Da müssen wir erst mal warten, bis die Tram weggefahren ist. Janusz, bist du noch da? Wie geht's dir, Janusz? Wie fühlst du dich? Ja, mir geht's sehr gut. Wie fühlst du dich am Alexanderplatz? Ja, wie immer. Grimmig. Janusz fühlt sich heute gut, aber er zeigt es nicht so. Ach ja, es ist doch schön mit euch. Schön. Ja, soll ich euch noch ein paar Fragen … … und zeigen euch den Ausblick von Berlin von oben. Leider können wir jetzt gerade nicht hochfahren, aber wir sind jetzt fast da. Lorenz, du kannst mal zeigen, wenn hier die ganzen Trams vorbeifahren, dann geht es hier hoch zum Fernsehturm. Und was hast du über den Fernsehturm zu erzählen, Janusz? Ja, ratet mal, wie groß der ist. Der wurde quasi noch von der DDR-Regierung gebaut und sie waren natürlich mächtig stolz darauf, aber als die Sonne angefangen hat zu scheinen, ist der Abglanz von der Sonne in der Kugel … Zeig es in die Kamera. … also der Abglanz der Sonne in der Kugel ergibt ein Kreuz. Und darüber lachten natürlich alle, weil ja die DDR-Regierung strikt antikatholisch oder antireligiös war. Und dann haben sie sich selber so ein Eigentor geschossen ein bisschen. Also in der Kugel von dem Turm spiegelt sich ein Kreuz, das aussieht wie ein christliches Kreuz. Ja. Und das war nicht die Intention der Regierung, sondern ein Zufall, ein Architekturzufall. Manuel hat eine Frage für uns und zwar sollen wir raten, wie hoch der Turm ist. 357 Meter. Oh, ich bin total schlecht darin, so was zu raten, ehrlich gesagt. Also die Gebäude, die hier drumherum stehen, die sind vielleicht … Och, ich habe gar keine Ahnung. 30 Meter hoch? Ich schätze mal 200 Meter, Manuel. Also Janusz lag, ich kann es kaum glauben, nur elf Meter daneben. Janusz war nur elf Meter daneben. 368 Meter. 368 Meter. Dabei habe ich es mir wirklich aus den Fingern rausgesagt. Du hast es dir aus den Fingern gezogen. Gezogen, ja. Das heißt, du wusstest gar nichts. Absolut nichts. Ich war so ein Lotterierat. Ja, Glückwunsch, Janusz. Danke sehr. Und es ist damit der … das höchste Gebäude in Deutschland und immerhin der vierthöchste Fernsehturm in Europa. Das ist das höchste Gebäude in Deutschland, Manuel? Das ist das höchste Gebäude in Deutschland, aber da ist ja oben noch so eine ganz hohe Antenne drauf, die den natürlich noch mal sehr viel höher macht als da, wo die Kugel ist. Aber den Fernsehturm … Janusz, wusstest du das? Das ist das höchste Gebäude in Deutschland. Ja, wusste ich. Okay, ich nicht. Aber den Fernsehturm kann man wirklich überall sehen, wenn man in Berlin unterwegs ist. Den Fernsehturm sieht man so gut von jeder Ecke, hat man das Gefühl, finde ich. Vor allem in Ost-Berlin sieht man den tatsächlich, sind die Straßen teilweise so … also der ist so gebaut worden, die Straßen waren meistens vorher schon da, aber der Turm steht so, dass man den in jeder Straße fast sieht. Und das ist schon bemerkenswert. Also wenn man bei uns zum Beispiel die Straße runtergeht und wir wohnen schon einige Kilometer weg von dem Turm, sieht man den immer noch. Ja. So, ich wollte noch mal hier Grüße schicken, der Kommentar ist schon vorbei, aber tatsächlich kam gerade ein Kommentar von Kelly, die in der Tram saß, die gerade vorbeigefahren ist. Nein, wirklich? Ja, liebe Grüße. Jemand hat, schreibt uns Grüße aus der Tram, die gerade bei uns vorbeigefahren ist. Und ja, ich glaube, wir müssen auch bald schon zum Ende kommen. Was wollt ihr uns denn zum Abschluss noch zeigen? Vielleicht können wir dir noch die Verkehrsregeln hier zeigen auf dem Alexanderplatz. Mal sehen, was wir hier … Hier ist noch mal der Kommentar von Kelly. In Deutschland gibt es ja einige Regeln. Das hier ist offensichtlich eine geschützte Grünanlage. Dafür, dass das hier eine Grünanlage gibt, ist, gibt es hier sehr wenig Grün. Vielleicht kannst du noch mal rumschwenken, Lorenz. Man sieht, es gibt ein paar Bäume, die haben jetzt keine Blätter mehr. Das ist also hier in Berlin eine geschützte Grünanlage. Ja, diese Kübel mit Grün. Außerdem ist hier, Hunde sind anzuleihen, Fußballspielen ist verboten. Und, was heißt das? Ich glaube, das ist erlaubt, deshalb ist es grün. Das heißt, es ist … Spiel und Fahrradfahren ist in Ordnung, genau. Mit Vorsicht gehehen. Radfahren ist auf befestigten Wegen erlaubt. Fußgänger haben aber Vorrang. Ja. Das heißt, wenn ein Fußgänger kommt, muss der zuerst durch. Der Verzehr von Alkohol und das Rauchen sind verboten. Zu Wiederhandlungen werden geahndet. Kein Alkohol auf dem Alexanderplatz, das ist … Da muss ich nur lachen, weil wir haben ja gesehen. Wir haben ja selber gerade Alkohol getrunken. Früher war der Alexanderplatz auch sehr beliebt bei Skateboardern, also in der DDR-Zeit, da waren die ersten Skater in Deutschland, die haben da viel auf diesem Platz unter dem Turm, also eigentlich nicht der Alexanderplatz, sondern da direkt unter dem Turm, da wurde früher viel geskated. Wir sind ja direkt unter dem Turm, vielleicht kann Lorenz das noch mal zeigen, wie nah wir jetzt am Turm dran sind. Direkt hier vorne ist der Turm und von hier geht es also ganz nach oben in den … den höchst … der höchste Turm Deutschlands. Ich habe es wirklich nicht gewusst, ich bin überrascht. Und sag mal, Norman möchte wissen, ob der noch benutzt wird, um das Fernsehsignal wirklich zu übertragen. Oder ist das heute nicht mehr so? Tja, das wäre gut, wenn ich das wüsste. Ich weiß es aber nicht. Oh, hallo! Ich weiß es leider auch nicht, keine Ahnung. Ja, das kann ich dir leider nicht sagen. Ja, Manu, weiß ich nicht. Wie fandest du jetzt diesen Rundgang hier am Alexanderplatz? Sehr schön. Ich sehe es so ein bisschen so wie Janusz, also der Alexanderplatz ist nicht der schönste Ort in Berlin, aber es ist ein wichtiger Ort. Man ist als Berliner ab und zu da, wenn man umsteigt. Als Tourist kommt man dahin, um auf den Turm zu gehen. Ich glaube, der Fernsehturm, da hochzufahren mit dem Aufzug, kostet 15 Euro oder so, deswegen ist das jetzt nicht was, was man häufig macht. Aber das werden wir machen. Ich habe mir ja schon ein Architektur-Guidebuch gekauft, um imstande zu sein, die Gebäude, die wir dann sehen von oben, auch so ein bisschen zu beschreiben. Ich möchte allerdings euch noch mal einen Tipp geben. Wenn ihr nach Berlin kommt, vielleicht kann Lorenz das einmal zeigen, dann würde ich nicht auf den Turm fahren, sondern auf das Park Inn. Das hat auch ein Panoramadeck oben und von dort aus hat man nämlich auch einen guten Überblick über Berlin plus man sieht noch den Turm dazu und das ist ein sehr schöner Überblick über die Stadt. Was für ein Gewinn, Leute! Ja, schön, ihr beiden. Manuel, haben wir den Alexanderplatz gut repräsentiert mit all seinen Schönheiten? Ihr habt ihn perfekt repräsentiert und gezeigt und ich würde sagen, schön, dass ihr alle dabei wart. Was sagt man am Ende von so einem Livestream? Abonnieren nicht vergessen. Abonnieren, klickt die Glocke, es bimmelt dann bei euch und meldet euch gerne an als Mitglied von Easy German. Das wäre für uns ein… das schönste Weihnachtsgeschenk, damit unterstützt ihr unsere Arbeit und ihr seid bei der Weihnachtsfeier dabei am Wochenende. Genau, da freue ich mich drauf und… Das freue ich… Da freue ich mich aber auch. Das ist eben am Freitag, ne? Genau, am Freitag sehen wir euch, viele von euch, zu unserer Weihnachtsfeier. Ich freue mich schon darauf. Bis bald, kommt gut nach Hause. Bis bald. Tschüss. Ciao. haha uuhhhhh"
}