{
  "text": "Wir drehen heute eine neue Episode Super Easy German. Wir sind an einer Schule in Radionkow. Wie heißt diese Schule? Zespulsku Gimnazjalnych 102 Radionkowie. Wie viele Schüler gehen zu dieser Schule? Es gehen 330 Schüler zu dieser Schule. Und welche Fremdsprachen lernt man hier? Man lernt Deutsch und Englisch. Englisch ist dreimal in der Woche und Deutsch nur zweimal. Diese Schüler hier lernen Deutsch, deshalb haben sie uns eingeladen, ein Video zu drehen. Wir gehen jetzt in die Schule rein. Jetzt sind wir im Klassenraum. Wojtek, was ist das? Das ist eine Karte von Deutschland. Auf dieser Karte sieht man Deutschland. Es gibt auf der Karte eine Legende. Die Legende erklärt, was man auf der Karte sieht. Auf dieser Karte sieht man sehr schön, im Norden von Deutschland ist es sehr flach, die grüne Fläche. In der Mitte und im Süden von Deutschland gibt es Berge. Das sind die orangenen Flächen. Pascal sitzt am Lehrerpult. Pascal, was ist das? Das ist ein Computer. Der Computer steht auf dem Schreibtisch des Lehrers. Der Computer besteht aus dem Gehäuse. In dem Gehäuse ist der Rechner. Der Computer besteht auch aus einem Bildschirm, einer Tastatur und einer Maus. Was ist das? Das ist eine Maus. Das ist eine Tastatur. Das ist der Bildschirm. Mit der Maus klicke ich auf dem Bildschirm herum. Das ist Dennis. Dennis, was ist das? Das ist ein Wappen. Das ist das Wappen von Polen. Es besteht aus einem roten Hintergrund und darauf ist ein weißer Adler, der eine Krone auf hat. Hallo, Ola, was ist das? Das ist ein Projektor. Der Projektor überträgt das Bild von einem Computer auf das Whiteboard. Der Projektor hängt über dem Whiteboard. Batek, was ist das? Das ist eine Tafel. Das ist eine weiße Tafel. Der Lehrer schreibt mit dem Stift auf die Tafel. Ich wische alles wieder weg. Nicola, was ist das? Das ist eine Wand. Die Wand ist gelb. An dieser Wand gibt es noch eine Pinnwand. An der Pinnwand gibt es eine Stecknadel. Mit der Stecknadel kann man Poster an die Pinnwand pinnen. Hier sehen wir ein Poster vom Goethe-Institut zum Deutsch lernen. Simon, was ist das? Das ist ein Tisch. Wir sitzen am Tisch. Jeder Schüler in der Klasse hat seinen eigenen Tisch. Das war unser Video aus dem zweiten Gymnasium in Radionkow. Danke, dass du uns eingeladen hast, Lukas. Bitte sehr. Tschüss."
}