{
  "text": "Willkommen bei Super Easy German! Wir sprechen heute über Kleidung mit Jamie aus Südafrika, Nicole aus Peru und Ibekun aus den USA. Jamie trägt heute sehr warme Schuhe. Ihre Schuhe sind schwarz und sie sind innen gefüttert mit einem Fell. An den Beinen trägt Jamie eine blaue Jeans. Jamie hat eine schwarze Daunenjacke an. Ist sie warm? Sehr warm! Es ist Winter, aber Jamie hat keine Handschuhe. Jamie hat auch keine Mütze. Jamie friert. Aber Jamie hat einen weißen Schal. Kannst du einmal die Jacke aufmachen? Aha! Unter der Jacke trägt Jamie noch eine Jacke. Es ist eine graue Stoffjacke. Darunter hat Jamie ein T-Shirt an. Oh, darunter hat sie noch einen Pullover und darunter hat sie noch ein T-Shirt. Auf Deutsch nennen wir das eine Zwiebelverpackung. Hallo Nicole! Hallo Cari! Nicole trägt heute im Winter Sportschuhe oder auch Laufschuhe. Darunter trägt sie weiße Socken und darüber eine blaue Jeans. Und? Und? Was ist das? Warte, warte, bitte! Oh! Oh, das sind aber sehr lange Socken! Ja! Hier! Aha! Ist das eine lange Unterhose, Nicole? Genau! Nicole trägt eine lange lilane Unterhose unter ihrer Jeans. Ist das warm? Ja, ein bisschen warm, aber ich nicht... Mir ist noch kalt. Im Winter trägt man manchmal lange Unterhosen. Es ist nützlich. Nicole hat auch Handschuhe an. Es sind dicke Handschuhe. Meine Handschuhe sind dünn. Diese Handschuhe habe ich in einem Döner-Imbiss gefunden und aus Versehen mitgenommen. Sie sind dunkelblau. Das ist schwarz? Nicoles Handschuhe sind schwarz. Nicole trägt einen schwarzen Mantel, eine lilane Mütze und einen lilanen oder weinroten Schal. Was trägst du da drunter, Nicole? Ich trage ein Souvenir aus Berlin. Ah! Nicole hat sich einen Pullover in Berlin gekauft. Genau. Hast du noch etwas unter dem Pullover an? Ja, natürlich. Ah, noch ein Pullover. Er ist auch violett. Und das ist alles? Das ist alles. Ist dir warm? Nicht so sehr. Aber es ist besser, als nichts zu haben. Super! Ibukun trägt braune Stiefel und sie hat ihre graue oder schwarze Hose in den Stiefeln. Ist das warm? Ja, es ist sehr warm. Ibukun trägt eine dunkelgrüne Jacke mit einem Fell an der Kapuze. Und sie trägt auch Handschuhe. Und du hast eine Mütze. Und sie hat einen blauen Schal. Außerdem trägt Ibukun wunderschöne rote Ohrringe. Und was hast du noch an? Ich habe etwas lustiges. Hat Ibukun noch einen Pullover an? Pullover? Ja. Aber meine Beine? Deine Arme? Trage ich warme Beine? Wie heißt das? Leg warmers. Ah, auf Deutsch. Ibukun trägt unter der Jacke noch etwas. Es ist ein Pulswärmer. Es ist nur unter dem Arm. Okay, danke dir. Dankeschön. Janusz friert. Kalt. Verdammt, sauarschkalt. Aber er ist heute eigentlich ganz warm angezogen. Schau mal. An den Füßen trägt Janusz schwarze Sportschuhe. Darunter hat er, sehr populär bei Männern, Tennissocken. Außerdem trägt Janusz eine Jeans, denn sie ist wärmer als eine Stoffhose. Entscheidend, ja. So, was hat Janusz unter seiner schwarzen Jacke? Janusz trägt einen schwarzen Pullover. Darunter trägt er ein blau kariertes Hemd. Seine Hose wird durch einen Gürtel gehalten und unter dem Hemd hat Janusz ein schwarzes T-Shirt. Ja, ja. Zu Hause trägt Janusz lieber gar keine Hose. Dort trägt er nur Boxershorts. Das wollt ihr nicht sehen. Außerdem trägt Janusz eine Brille. Ja, damit ich euch gut sehen kann. Ciao."
}