{
  "text": "Wenn ich E-Mails von Deutschlernern lese oder wenn ich eure Kommentare bei YouTube lese, dann gibt es einige Fehler, die mir immer wieder auffallen. Einige typische Fehler, die Deutschlerner machen. Und einer von diesen typischen Fehlern ist die Verwechslung von ob und wenn. Ob ich Deutsch spreche, kann ich in Deutschland studieren. Wenn ich Deutsch spreche, kann ich in Deutschland studieren. In diesem Video erklären wir euch den Unterschied zwischen ob und wenn und zeigen euch, wann man welches Wort benutzt. Wenn euch das Video gefällt, dann gebt uns bitte einen Daumen nach oben und abonniert gerne unseren Kanal, dann bekommt ihr auch in Zukunft immer Benachrichtigungen, wenn ein neues Video rauskommt. Los geht's jetzt! Was ist das Schwierige an wenn und ob? Wenn und ob können beide im Englischen mit if übersetzt werden und das macht es so schwierig. Die Regel, wann man wenn und wann man ob benutzt, ist aber eigentlich ziemlich einfach. Ob benutzt man immer dann, wenn man einen Zweifel ausdrückt oder wenn man zwei Optionen hat. Wenn benutzt man in allen anderen Fällen. In diesem Satz drücke ich einen Zweifel aus. Ich weiß nicht, ob ich morgen mitkommen kann. Deshalb benutze ich hier ob. Kommt vorbei, ob ihr wollt. Kommt vorbei, wenn ihr wollt. In diesem Satz drücke ich keinen Zweifel aus. Ich drücke lediglich eine Option aus. Wenn ihr wollt, dann kommt vorbei. Ich benutze daher hier wenn. Und hier noch ein Tipp für alle von euch, die Englisch sprechen oder gelernt haben. Immer wenn man im Englischen if und whether benutzen kann, benutzt man im Deutschen ob. Ob kann man also mit whether und if übersetzen. Wenn hingegen kann man nur mit if übersetzen. Ob du mitkommst, komme ich auch mit. Wenn du mitkommst, komme ich auch mit. Janusz weiß nicht, wenn er eine oder zwei Kugeln Eis kaufen soll. Janusz weiß nicht, ob er eine oder zwei Kugeln Eis kaufen soll. Ich bin nicht sicher, wenn das eine gute Idee ist. Ich bin nicht sicher, ob das eine gute Idee ist. Das war unser Video zum Thema ob vs wenn. Wenn euch dieses Video gefallen hat, dann abonniert doch gerne unseren Kanal Easy German. Das geht hier. Und dann bekommt ihr immer Benachrichtigungen, wenn wir ein neues Video draußen haben. Und zum weiteren Deutsch lernen empfehlen wir euch unbedingt unsere Webapp Seatlang. Bei Seatlang könnt ihr unter anderem die wichtigsten deutschen Grammatikregeln lernen und zwar durch kleine interaktive Videogeschichten. Außerdem findet ihr einen Vokabeltrainer und einen Gendertrainer, mit dem ihr die wichtigsten deutschen Vokabeln und auch die Artikel zu den deutschen Nomen kennenlernen könnt. Wir freuen uns, wenn ihr das ausprobiert und wir freuen uns auch, wenn wir uns am Sonntag zu unserem nächsten Video wiedersehen. Tschüss und einen schönen Abend."
}