{
  "text": "Hallo Leute, wir sind gerade mit dem Easy Spanish Team in Mexiko und diese Gelegenheit wollen wir nutzen und ein besonderes Video für euch machen. Wir schauen uns heute mal typische Fehler an, die spanische Muttersprachler im Deutschen machen und wir hoffen, dass dieses Video für alle von euch, die Spanisch sprechen, aber auch alle anderen nützlich sein wird und ihr euer Deutsch dadurch verbessern könnt. Los geht's! Hey Sarah, wie geht's dir? Ich bin gut. Gut in was? Ich bin gut. Ja, gut in was? Ne, gut. Ich bin gut. Im Spanischen sagt man es toy bien, wenn man sagen möchte, dass es einem gut geht. Im Deutschen geht das aber nicht oder man kann es nicht so wörtlich übersetzen. Im Deutschen benutzt man ein reflexives Verb. Man sagt mir geht es gut, wenn man sagen möchte, dass ich mich gut fühle. Man kann auch sagen ich bin gut, das hat aber eine andere Bedeutung. Man sagt das dann, wenn man sagen möchte, dass man in einer bestimmten Tätigkeit besonders gut ist. Ich kann zum Beispiel sagen ich bin gut im Kochen oder ich bin gut im Singen. Als Sarah eben gesagt hat, ah ich bin gut, habe ich dann geantwortet in was? Weil im Deutschen kann das nicht alleine stehen. Man kann nicht sagen ich bin gut, man kann nur sagen ich bin gut in etwas. Ich bin gut im Laufen oder im Singen. So, kann ich Ihnen noch was bringen? Ja, ja. Ein anderes Bier, bitte. Sehr gerne. Danke. So, das sind die anderen Biere, die wir haben. Ne, ne. Das gleiche. Aber Sie haben gesagt, Sie wollen ein anderes. Wenn ich noch ein Bier haben möchte, kann ich auf Spanisch sagen otra cerveza, por favor. Auf Deutsch könnte man denken, dass man das übersetzt zu ein anderes Bier, bitte. Das ist aber falsch. Man muss stattdessen sagen noch ein Bier oder ein weiteres Bier, bitte. Denn otro oder otra, ein anderes, bedeutet auf Deutsch immer nur ein anderes im Sinne von eine andere Marke, eine andere Biersorte. Oder vielleicht ist dieses Bier irgendwie schlecht oder da ist eine Fliege drin. Ich möchte ein anderes Bier, dieses trinke ich nicht. Dann kann man sagen ein anderes Bier. Aber wenn man einfach noch eins trinken möchte, sagt man noch ein Bier, bitte. Du hast ein Haus gekauft? Ja, ja. Ich habe ein Haus in Hamburg gekauft. Wow, fantastisch. Im Spanischen spricht man das H stumm aus. Das heißt, man sagt nicht holla, sondern olla. Man hört das eigentlich fast gar nicht. Im Deutschen spricht man das H aber aus. Man sagt hallo oder Hamburg. Und das ist aber für viele spanischsprachige Muttersprachler verwirrend, oder Aida? Ja, genau. Auf Spanisch haben wir das Vernehmen nicht. Und deswegen wissen wir nicht, wie wir das aussprechen sollten. Wir lernen, okay, auf Deutsch sollten wir das H aussprechen. Aber dann machen wir es zu stark. Und dann wir sagen Haus oder Hallo. Und da müsst ihr einfach aufpassen, dass ihr immer daran denkt, es ist nicht so stark. Man hört das eigentlich auch im Deutschen nicht so. Man hört es wie einen leichten Hauch. Aber es berührt sich hier nicht. Man sagt Hallo und das ist also ganz leicht. Hallo. Aida, kommst du? Ja, Moment. Ich bereite mich für die Party. Dieses Problem haben vermutlich nicht nur spanischsprachige Muttersprachler. Im Deutschen gibt es trennbare Verben und in vielen anderen Sprachen nicht. Was ist ein trennbares Verb? Ich habe zum Beispiel einen Verb wie vorbereiten. Und wenn ich das konjugiere, dann sind es plötzlich zwei Teile. Ich bereite mich auf die Party vor. Dieses bereite und vor steht an zwei völlig unterschiedlichen Stellen im Satz. Das bereite, diese konjugierte Form, steht in der zweiten Stelle im Satz. Und das vor, das Präfix, steht am Ende des Satzes. Das ist für viele Leute wirklich verwirrend. Aber ihr könnt mehr darüber lernen in den Videos, die wir schon zu diesem Thema gemacht haben. Die verlinken wir nochmal hier unten und hier oben. Schon wieder ein Wort falsch gemacht. Ich nutze gerade diese Pause und versuche, meine spanische Vokabeln zu lernen. Passt ja zum heutigen Thema. Und dafür möchte ich euch unbedingt unsere App Seatlang empfehlen. Wir haben die selber mitentwickelt und dort gibt es ganz viele Inhalte. Es gibt die App auf Spanisch, Deutsch und Französisch. Und wenn ihr eure Deutschvokabeln regelmäßig wiederholen wollt, kann ich euch das nur empfehlen. Auf Seatlang gibt es viele verschiedene Funktionen, aber die Hauptfunktion, die ich nutze, sind die Reviews. Das funktioniert mit der Methode des Spaced Repetition. Das heißt, ihr fügt ein neues Wort, das ihr lernen wollt, hinzu. Und dann bekommt ihr das in bestimmten Abständen immer wieder angezeigt. Müsst dann selber evaluieren, war ich gut oder schlecht. Und je nachdem, wie gut ihr seid, werden die Abstände dann zum Wiederholen immer größer, bis ihr euch das Wort gemerkt habt. Und so habe ich schon ein paar hundert Vokabeln im Spanischen gelernt. Wenn ihr das mal ausprobieren wollt, geht doch mal in den Google Play oder den App Store und sucht nach Seatlang. Oder geht direkt auf Seatlang.com. Alles klar, viel Spaß im Club. Wie heißt du? Aida. Wie alt bist du? 29. Und was ist deine Lieblingsfarbe? Sorry, du kommst nicht rein. Das R könnte nicht unterschiedlicher sein im Spanischen und im Deutschen. Im Spanischen sagt man es hier vorne oder bildet man es hier vorne mit der Zunge. Im Deutschen bildet man es meistens hinten im Rachen. Besonders schwierig ist das, wenn man zum Beispiel ein Wort mit Konsonant hat. Grün, grün. Ein Tipp, den ich euch geben kann. Ich weiß nicht, ob ihr manchmal mit Mundwasser gurgelt, so. Aber das ist im Grunde die Bewegung, nur ein bisschen sanfter. Grün. Wir machen da demnächst auch nochmal ein ganzes Video zu. Kari, ich habe gelesen dieses Buch und es ist wirklich gut. Im Deutschen ist das Wort grün, grün. Es ist wirklich gut. Im Deutschen gibt es ein Phänomen, das nennt sich Satzklammer. Das heißt, dass Verben, wenn sie aus mehreren Bestandteilen bestehen, eine Klammer bilden. Zum Beispiel um ein Objekt herum. Ich sage zum Beispiel, ich habe dieses Buch gelesen. Und dieses habe gelesen bildet die Klammer. Im Spanischen gibt es das nicht und darauf müsst ihr achten, wenn ihr Deutsch lernt. Man sagt nicht, ich habe gelesen dieses Buch, sondern ich habe dieses Buch gelesen. Ist die Musik gut? Was? Was? Im Deutschen gibt es zwei sehr unterschiedliche Laute, nämlich den W-Laut. Es gibt zum Beispiel Wasser mit W am Anfang oder variieren mit V am Anfang. Und es gibt Wörter, die mit B anfangen, zum Beispiel Bier. B und W, sehr unterschiedlich. Im Spanischen ist das nicht so. Da wird alles, was mit V oder mit B ist, eigentlich gleich ausgesprochen. Zum Beispiel Cuerva, Cerveza, Bicicleta. Das sind Wörter, die mit B oder V anfangen oder ein B oder V haben, aber der Laut ist der gleiche. Ihr müsst also üben, diese Laute im Deutschen zu unterscheiden. Wenn es ein B ist, dann gehen die Lippen richtig zu. Und wenn es ein V ist bei manchen Wörtern, manche werden auch anders ausgesprochen, oder ein W, dann ist es W. Da gehen die Lippen nicht ganz zu. Darf es noch etwas sein? Ja, kannst du noch ein Bier bringen, bitte? Sehr gerne, aber ich bevorzuge immer noch das C. Das ist mir tatsächlich auch schon öfters passiert, dass ich mit Freunden, die nicht aus Deutschland kommen, in einem Restaurant sitze und meine Freunde den Kellner duzen. Im Deutschen gibt es dieses Thema mit duzen und siezen und das gibt es natürlich in vielen Sprachen, auch im Spanischen. Und ich weiß, dass es im Spanischen total komplex ist. Während man in Spanien zum Beispiel fast niemanden siezt, ist es in vielen Ländern Lateinamerikas eigentlich die Standardanrede, dass man Menschen siezt. Und im Deutschen ist das halt noch mal anders. Es ist wirklich verwirrend für viele, sogar für viele deutsche Muttersprachler. Und wenn ihr nach Deutschland kommt, müsst ihr unbedingt ein bisschen mehr darüber lernen, wann man siezt und wann man duzt. Wir haben mal ein ganzes Video gemacht darüber, das verlinken wir mal hier oben. Grundsätzlich könnt ihr euch vielleicht merken, wenn ihr eine fremde Person trefft, ist es immer besser, sicherheitshalber die Person zu siezen, gerade dann, wenn diese Person älter ist als ihr. Ja Leute, das war unsere kleine Liste mit Fehlern, die zum Beispiel Sarah oder auch Aida gemacht haben, als sie Deutsch gelernt haben. Aber die Liste ist natürlich noch nicht vollständig. Wir freuen uns jetzt auf eure Kommentare. Gibt es etwas, was euch besonders schwer gefallen ist, als ihr Deutsch gelernt habt und habt ihr vielleicht einen Tipp, wie man das verbessern kann? Schreibt uns einen Kommentar. Wir freuen uns darauf. Und natürlich könnt ihr wie immer auch Übungen machen zu diesem Video, heute speziell mit den Themen, die wir hier besprochen haben, als Mitglied von Easy German unter easygerman.org. Danke fürs Zusehen und bis bald. Adios!"
}