{
  "text": "Hallo Leute und herzlich willkommen zurück bei super easy german. Dieses Video ist eine Ergänzung zu unserem Video von der letzten Woche. Dort ging es um die Steigerung von Adjektiven. Vielleicht habt ihr schon mal gehört, dass es im Deutschen zwei verschiedene Arten von Adjektiven gibt. Es gibt prädikative Adjektive, die immer in Verbindung mit einem Verb stehen, zum Beispiel der Film ist spannend und es gibt attributive Adjektive, die stehen immer direkt vor einem Nomen und werden mit dem Nomen flektiert, zum Beispiel das ist ein spannender Film. Letzte Woche haben wir die Steigerungsformen für prädikative Adjektive geübt und haben euch immer hier verschiedene Steigerungen gezeigt. In dieser Woche möchten wir euch auch zeigen, wie das Ganze für attributive Adjektive geht. Wenn man sich die Steigerungsformen von prädikativen Adjektiven und attributiven Adjektiven anguckt, dann sieht man, dass sie sehr ähnlich sind. Hier sind zwei Beispiele, zum Beispiel das Buch ist spannend. Dieses Buch ist spannender. Dieses Buch ist am spannendsten. Das sind die prädikativen Adjektive, das was wir letzte Woche gemacht haben. Jetzt attributiv. Das ist ein spannendes Buch. Das ist ein spannenderes Buch und das ist das spannendste Buch. Hier seht ihr, es gibt einen kleinen Unterschied, er ist nicht sehr groß, aber wenn man die beiden verwechselt, dann kann man manchmal Fehler machen. Zum Beispiel haben wir unter unserem letzten Video diesen Kommentar gelesen. Das war am besten Video. Das ist ein klassischer Fehler, den viele von euch machen. Wenn man das Ganze als attributives Adjektiv, also vor dem Nomen nimmt, dann muss man das natürlich anders steigern. Also ihr müsst sagen, das war das beste Video. Und diese attributiven Adjektive und die Steigerungen davon, die üben wir jetzt mit euch. Los geht's! Das ist ein altes Fahrrad. Das ist ein noch älteres Fahrrad mit dem ältesten Sattel, den ich gesehen habe. Das ist das dicke Buch. Das ist ein dickeres Buch. Das ist das dickste Buch. Das ist ein billiges Restaurant. Das ist ein billigeres Restaurant. Das ist das billigste Restaurant. Janusz sagt, das ist ein leckerer Tee, aber Janusz sagt auch, das ist ein leckererer Tee und das ist der leckerste Tee von Janusz. Janusz, trinkst du die auch alle? Sehr gerne, ja. Das ist eine hässliche Ecke. Das ist eine hässlichere Ecke. Janusz sagt, sie ist ganz hübsch eigentlich. Das ist die hässlichste Ecke. Das sind warme Handschuhe. Das sind wärmere Handschuhe und das sind die wärmsten Handschuhe. Das ist ein schnelles Auto. Das ist ein schnelleres Auto. Das ist das schnellste Auto. Janusz zeigt uns seine Gitarren. Das ist eine gute Gitarre. Das ist eine bessere Gitarre und das ist die beste Gitarre von Janusz. Das ist ein neues Geschäft. Das ist ein neueres Geschäft. Das ist das neueste Geschäft auf der Straße. Das ist ein hässliches Plakat. Das ist ein hässlicheres Plakat. Das ist das hässlichste Plakat. Das war unser Video für heute. Wir hoffen, es hat euch gefallen. Wie ihr gesehen habt, werden die meisten Adjektive nach dem gleichen Muster gesteigert, aber es gibt auch manchmal unregelmäßige Adjektive mit unregelmäßigen Steigerungen, wie zum Beispiel gut, besser, am besten. Um diese Adjektive zu lernen, könnt ihr einfach mal nach unregelmäßigen Adjektiven googeln und dann werdet ihr eine Liste bekommen. Die Liste ist nicht so lang, also guckt sie euch einfach mal an und lernt einfach die wichtigsten Adjektive auswendig und deren Komparative und Superlative auch. Wenn ihr noch Übungen machen wollt, dann könnt ihr wie immer ein Patron bei uns werden und dort findet ihr interaktive Übungen, bei denen ihr dieses ganze Thema noch mal zu Hause an eurem Computer üben könnt. Das geht hier bei Patron. Und bitte gebt uns einen Daumen nach oben, wenn euch das Video gefallen hat. Darüber würden wir uns sehr freuen. Hier könnt ihr Easy German übrigens abonnieren. Bis nächste Woche, dann sind wir zurück mit einem neuen Thema. Es wird eine Überraschung für euch sein. Tschüss!"
}