{
  "text": "Vor kurzem waren wir in der Hallo-Deutsch-Schule in Zürich zu Gast und haben dort ein Video mit Claudia gedreht, wo wir das Hochdeutsche mit dem Schweizerdeutsch verglichen haben. Natürlich gibt es aber nicht so etwas wie das Schweizerdeutsch. Es gibt viele verschiedene Schweizerdeutsche Dialekte und Claudia hat im Video Zürcherdeutsch gesprochen. Heute möchten wir euch mal ein paar weitere Dialekte vorstellen. Ihr seht jetzt ein kleines Video, wo sich fünf Lehrer aus der Schule nacheinander kurz vorstellen und sie kommen aus fünf verschiedenen Kantonen in der Schweiz, damit ihr mal hört, wie unterschiedlich das Schweizerdeutsch in den verschiedenen Regionen klingen kann. Los geht's! Guten Abend, ich heisse Francesca, ich bin 40 Jahre alt, ich komme aus St.Gallen und spreche St.Galler-Deutsch. Guten Abend, ich heisse Fabian, ich bin 28 Jahre alt, ich komme aus Guttetfäschel und ich spreche Walliser-Deutsch. Hallo zusammen, ich bin Nino, ich bin 29 Jahre alt, ich komme aus Zürich und ich spreche Zürcher-Deutsch. Guten Abend, ich heisse Samuel, ich bin 35 Jahre alt, ich komme aus Langenthal im Kanton Bern und ich spreche Bern-Deutsch. Guten Abend, ich heisse Andreas, ich bin 35 Jahre alt, ich komme aus Chur im Kanton Graubünden und ich spreche Churer-Deutsch. Guten Abend, ich heisse Amo, ich spreche Churer-Deutsch. Guten Abend, ich komme aus St.Gallen, ich komme aus Guttetfäschel, ich komme aus Zürich, ich komme aus Langenthal im Kanton Bern, ich komme aus Chur im Kanton Graubünden. Was ist dein Beruf? Was schaffst du? Ich arbeite als Deutschlehrerin. Ich arbeite als Architekt. Ich arbeite als Schulleiter. Ich bügle als Deutschlehrer. Ich arbeite als Lehrer. Wie geht's dir? Mir geht's gut, danke. Mir geht's gut, danke. Mir geht's gut. Was machst du heute Abend noch? Heute Abend gehe ich noch tanzen. Heute Abend trinke ich ein Bier in einer Beiz. Ich muss noch unterrichten und dann trinke ich ein Bierchen. Wenn ihr Deutsch lernt, dann solltet ihr natürlich nicht einen Dialekt als erstes lernen, sondern Hochdeutsch. Und in unserer App Seatlang könnt ihr unter anderem an eurer Aussprache arbeiten. Dort haben wir nämlich verschiedene kleine Geschichten gefilmt, auch mit Janusz und mir. Und in diesen Geschichten könnt ihr immer eure eigene Stimme aufnehmen, anhören und mit der Aussprache eines Muttersprachlers vergleichen. Dadurch könnt ihr ein bisschen selbst evaluieren, wie gut eure Aussprache schon ist und euch Schritt für Schritt verbessern. Probiert das mal aus, die Links findet ihr hier unten. Und wir möchten uns auch bedanken bei der Hallo Deutsch Schule, die uns bei diesem Video geholfen haben. Und die haben auch einen tollen YouTube-Kanal. Checkt den mal aus, den findet ihr hier. Dort findet ihr Kurzgeschichten auf Deutsch. Tschüss und bis nächste Woche!"
}