{
  "text": "Hallo Leute, willkommen zurück aus Berlin. Heute mit einem neuen Thema, das ihr schon oft gefordert habt. Nämlich, glaubst du an Verschwörungstheorien? Gucken wir mal, was die Leute auf der Straße sagen. Und zwar fragen wir heute, ob ihr an Verschwörungstheorien glaubt. Gute Frage. Ja, aber ich glaube nicht an das Wort Verschwörungstheorien. Weil das assoziiert das schon mal, dass es nicht wahr ist. Und es gibt ja sau viele. Nein. Was ist denn deine Lieblingsverschwörungstheorie? Ich glaube ja nicht an Verschwörungstheorien. Von daher habe ich auch keine Lieblingsverschwörungstheorie. Kommt immer drauf an, welche Verschwörung. Ja. Verschwörungstheorien, gibt es sowas? Sowas gibt es. Aber natürlich, wenn man daran glaubt, empfindet man es nicht als Verschwörungstheorie. Ich dachte, es gibt Verschwörungspraktiken. Ja? Ja. Was haben sie da gehört? Ach, zum Beispiel Julius Cäsar wurde durch eine Verschwörung umgebracht. Also politische Verschwörungen, sowas gibt es also von Theorien. Welche zum Beispiel? Ich habe jetzt kein Beispiel. Obwohl doch vielleicht World Trade Center, der Einsturz. Glaubst du da? Oh, dann müssen wir uns mal auf einen Kaffee treffen, dann kann ich dir alles erzählen. Was ist denn eure Lieblingsverschwörungstheorie? Dass die Amerikaner gar nicht auf dem Mond gelandet sind, sondern dass das irgendwelche Fake-Videoaufnahmen waren. Also Verschwörungstheorien. Also eigentlich bin ich jetzt nicht unbedingt derjenige, der da wirklich dran glaubt, aber ganz ausschließend würde ich es nie und nimmer. Ich glaube an definitiv ein paar. Das heißt, formulieren wir es mal anders. An was glaubst du, woran die Mehrheit der Bevölkerung nicht unbedingt glaubt? Chemtrails zum Beispiel. Was besagt diese Theorie? Also dieses Geoengineering, dass das Wetter sozusagen beeinflusst wird von diesen Streifen, die man da oben sieht. Also ich glaube nicht nur, dass das Wasserdampf ist sozusagen da oben, weil das ist schon ein bisschen verdächtig, dass das dann so zwei Stunden oder drei Stunden dann trotzdem mal Luft bleibt. Hallo liebe Leute, Cari und Janusz hier. Es hat angefangen zu regnen, deshalb haben wir uns in ein Café zurückgezogen. Und wir wollen jetzt von Janusz wissen. Janusz hat eben schon angefangen immer mitzudiskutieren auf der Straße. Janusz, was ist denn deine Lieblingsverschwörungstheorie? Eine der skurrilsten Verschwörungstheorien ist, dass wir von Außerirdischen regiert werden, die gar keine Menschen sind, sondern so eine Reptilienform haben. Und manchmal, wenn man den Regierungen richtig in die Augen schaut, dann sieht man, dass sie so geschlitzte Reptilienaugen haben. Waren die Amerikaner damals auf dem Mond? Ja, die haben das gemacht. Wer hat die RSC 2001? Wer heißt der Typ? Stanley Kubrick. Stanley Kubrick hat es gemacht in Arizona irgendwo. Im Desert, im Wüste. Das Problem an Verschwörungstheorien ist ja auch, dass die Leute, die daran glauben, die würden das ja nicht als Verschwörungstheorie bezeichnen. Das ist ja quasi das Wort für die Leute, von denen man glaubt, dass sie etwas Irres glauben. Die hält man für Verschwörungstheoretiker. Glauben Sie an Verschwörungstheorien? Nee, eigentlich generell nicht. Also weder so 9-11 noch dieser Quatsch, wo die Flugzeuge so ein Zeug versprühen. Also eigentlich halte ich das komplett für Blödsinn. Kennen Sie ein paar Verschwörungstheorien? Ja, diese Landung auf dem Mond-Geschichte und solche Sachen. Aber vielleicht spaß ich mal darüber zu reden bei einem Bier, aber ich glaube da nicht wirklich dran. Was glaubst du, wer das macht quasi extra? Ja, das ist natürlich die Frage. Ob das nun Rockefeller und Rothschild sind. Das ist nochmal eine andere Verschwörungstheorie, die beiden. Oder ob das Mutti ist, die das macht hier. Angie. Das glaubst du? Nee, das glaub ich nicht. Ich glaub ehrlich gesagt, dass das eher Big Companies sind, die das machen. Ich weiß auch nicht den Zweck dahinter, muss ich ehrlich sagen. Warum man das machen sollte. Aber ich kann mir schon vor... Du glaubst, es ist verdächtig? Es ist schon ziemlich verdächtig. Und dass Elvis Presley in Bielefeld wohnt. Das finde ich eigentlich ganz gut. Und dass es Bielefeld gar nicht gibt. Genau. Ich habe heute gelesen, dass Paul McCartney schon 1966 gestorben ist und seitdem ein Doppelgänger von ihm unterwegs ist. Auch nicht schlecht. Habt ihr gelernt jetzt durch eure Interviews? Ja, wir haben vorher ein bisschen recherchiert. Zum Beispiel, dass John F. Kennedy vom Geheimdienst ermordet wurde. Ja gut, ich hatte irgendwann mal diesen Bericht gelesen. Es war so ein Kompendium. Da kam eigentlich eher raus, dass die Mafia wohl dahinter steckt. Weiß man nicht. Da ja die Kennedys ein Alkoholschmuggler-Clan waren, der dann als John F. Kennedy Präsident wurde, so ein bisschen versucht hat, die Vergangenheit liegen zu lassen. So war das damals. Alte Geschäftskontakte sozusagen gekappt hat. Hast du so Leute im Freundeskreis, die an irgendwelche solche Sachen glauben? Dankenswerterweise nicht. Und wenn du so Leute kennenlernst, wie reagierst du dann? Das wäre die Frage, wie stark sie davon überzeugt sind. Im Zweifelsfall Thema wechseln, wenn man sie nicht vom Gegenteil überzeugen kann. Kommt drauf an, wie harten sie sind. Bei antisemitischen Verschwörungstheorien zum Beispiel bin ich dann eher harsch. Da hört der Spaß auf. Genau. Also bei den Leuten, wo Leute unmittelbar davon betroffen sind, hört der Spaß auf. Also du glaubst zum Beispiel, dass das keine Terroristen waren, die von Osama Bin Laden dahin geschickt wurden, sondern dass das jemand anders verursacht hat? Ich glaube schon, dass das Terroristen waren, aber der eigentliche Übeltäter ein ganz anderer war. Nämlich? Keine Ahnung. Weiß ich nicht. Weißt du auch nicht? Weiß ich nicht. Würde wahrscheinlich jeder gern wissen, aber... Aber du denkst, irgendwas stimmt da nicht in der Geschichte? Ja, ich habe letztens auch jemanden kennengelernt. Ich dachte, das ist ein ganz netter Typ. Wir haben eine Stunde geredet und plötzlich fing er an, mir zu erzählen, dass alles in der Welt von Amerika gelenkt ist und sie für alle Kriege alles verantwortlich sind, was es gibt. Kennst du solche auch? Trifft man immer mal wieder, aber... Das bin ich so richtig. Das bin ich so richtig. Das bin ich so richtig. Das bin ich so richtig. Und woran ich auch glaube, ist, in Amerika und in Australien machen die ja Florid ins Wasser. Und Florid ist ein Nervengift. Und was diesen Panierglant, das dritte Auge sozusagen, langsam abbauen lässt. Und ich glaube daran, dass das Government, also der Staat, das reinmacht ins Wasser, damit die spirituellen Fähigkeiten weniger werden. Haben Sie schon mal mit jemandem gesprochen, der daran glaubt? Ne, ich habe einen Kollegen, der hält das nicht so für ganz unwahrscheinlich, glaubt es aber auch nicht wirklich. Ah, der glaubt es auch selber nicht? Nein, nicht so richtig, aber so für total abwegig hält er das auch nicht. Ah, weil irgendwas könnte ja dran sein. Ne, glaube ich nicht. Dass wir alle manipuliert sind. Ne, wirklich nicht. Oder in Wirklichkeit von Aliens beherrscht werden. Das ist ziemlich unwahrscheinlich. Also ich denke, ich glaube nicht, dass ich fremd manipuliert bin. Es wird so viel Geld an Chemotherapie gemacht. Und ich bin der festen Überzeugung, dass es schon längst eine... Ich weiß es, also zum Beispiel, du musst nur irgendwie in Amazonas gehen, wenn du Krebs hast. Such dir einen Charme, bleib irgendwie vier Monate oder so im Urwald und du hast keinen Krebs danach mehr. Echt? Wenn du Ayahuasca nimmst und so weiter. Weil jede Krankheit, glaube ich, wird hier produziert, im Kopf. Und wenn dein Kopf, dein Mindset so verändert wird, dass du nicht mehr an die Krankheit glaubst und dass du daran glaubst, dass du gesund wirst, wirst du gesund. Bin ich der festen Überzeugung. Und letzte Frage, wenn ihr so jemanden kennenlernt und der euch irgendwas erzählt, so eine völlig abstruse Theorie an die ihr wirklich glaubt, wie reagiert ihr dann? Überrascht. Ein Stückchen. Es ist wahrscheinlich ähnlich, wie wenn man so Gerüchte hört. Ein bisschen Wahrheit ist immer dran, vieles ist aufgebauscht, vieles ist auch frei erfunden. Also von daher, das muss man im Einzelfall für sich prüfen. Und zu dem Thema Pharmaindustrie nochmal. In Asien ist es zum Beispiel so, dass du den Arzt immer bezahlst, wenn du gesund bist. Und wenn du krank bist, hast du aufzubezahlen. Das heißt, die Ärzte machen Geld mit gesunden Sachen. Das heißt, die Ärzte machen Geld mit gesunden Menschen und nicht mit kranken Menschen. Und das ist das System in Deutschland und der westlichen Welt, was so ein bisschen Faktab ist. Stimmt das, liebe asiatische Zuschauer? Schreibt uns das mal in die Kommentare. Hab ich gehört. Ja, liebe Leute, das war unsere heutige Episode zum Thema Verschwörungstheorien. Und wir hoffen, ihr habt viele interessante neue Theorien kennengelernt. Schreibt uns doch mal in die Kommentare, was ist eure Lieblingstheorie? Woran glaubt ihr und was haltet ihr für völligen Unsinn? Und wenn ihr Lust habt, dann freuen wir uns sehr über eure Unterstützung. Wir haben gestern erst unsere USA-Tour angekündigt. Ja, wir kommen in die USA im Oktober. Wir wollen euch besuchen und dafür sammeln wir Geld und Ideen, wo wir hinfahren können. Schaut mal hier neben mir in das Video. Dort findet ihr alle Informationen. Danke fürs Zuschauen und bis bald bei Easy German."
}