{
  "text": "Hi Leute, herzlich willkommen zu einer neuen Folge Super Easy German. Wir sind heute wieder zurück in der Küche. Es ist Herbst, es wird kälter draußen, es ist Suppenzeit. Ich liebe Suppen, ich hoffe euch geht's genauso und wir kochen heute eine Möhrensuppe. Möhrensuppen kann man in ganz unterschiedlichen Arten und Weisen kochen. Ich koche sie manchmal mit Kokosmilch und Ingwer, also etwas schärfer. Es gibt aber auch die mildere Version mit Sahne und Petersilie. Ich glaube, das machen wir heute, das ist auch eher typisch deutsch. Aber ich mache es immer ganz frei Schnauze, was ich gerade da habe. Los geht's! Das Gute daran, eine Suppe zu kochen, ist, dass man nicht viel braucht und es sehr einfach ist. Also ich brauche nur einen großen Kochtopf. Ui, das hat gequietscht. Dann einen Pfannenwender, eine Suppenkelle, wenn die Suppe später fertig ist, ein gutes Schneidemesser. Das war's auch schon von den Sachen, mit denen wir kochen. Dann die Zutaten. Möhren, ganz viele Möhren. Ich habe zwei, drei Kartoffeln. Die binden die Suppe schön, machen es etwas cremiger. Muss man natürlich nicht machen. Dann etwas Butter zum Anbraten. Gemüsebrühe, damit wird das, die angebratenen Möhren und Kartoffeln werden damit abgelöscht. Dann Sahne später, um die Suppe cremig zu machen. Braucht man auch nicht unbedingt, kann man auch mit Kokosmilch machen, wenn man es vegan machen möchte. Oder mit Sojasahne mag ich auch sehr gerne. Ich hatte jetzt nur normale Sahne da, daher normale Sahne. Dann haben wir Pfeffer, Salz, Petersilie und Knoblauch. Ihr fragt euch jetzt wahrscheinlich, und wahrscheinlich steht es jetzt schon in den Kommentaren unten, wo sind die Zwiebeln? Ich weiß, Zwiebeln in einer Suppe sind immer gut. Leider bin ich allergisch und kann sie nicht essen. Dementsprechend gibt es bei mir nur Knoblauch in der Suppe, aber Gott sei Dank kann ich den essen. Ups, ich habe tatsächlich das Allerwichtigste vergessen, nämlich den Pürierstab. Sonst wird es nämlich hinterher keine Suppe, sonst wird es ein Eintopf. Und ein Schälmesser brauchen wir auch noch. Falls ihr euch jetzt übrigens fragt, warum heißt es eigentlich die Möhre und das Messer, dann schaut doch mal bei Signalheim vorbei, hier oben, und probiert unseren Gender Trainer aus. Da könnt ihr die Artikel zu den 2000 wichtigsten deutschen Nomen lernen. Okay, los geht's! Jetzt geht's erst mal los. Juhu, die beste Aufgabe daran ist tatsächlich, alle Möhren schälen und die Kartoffeln schälen. Nicht. Es soll ja Leute geben, die andersrum schälen. Ich finde, das dauert ewig. Dementsprechend wird das so gemacht, wenn man... Das müssen wir jetzt alles gleich einmal vorschwolen. Das dauert nämlich jetzt einen Moment. Weiter geht's. Ich habe alle die Karotten geschält. So viel Arbeit war es dann doch nicht. Jetzt werden die Kartoffeln geschält. Das finde ich noch schlimmer, als die Möhren zu schälen. Weil Möhren schälen ist irgendwie ja total einfach. Bei Kartoffeln muss man immer so viel Druck anwenden. Und irgendwie Kartoffeln schälen ist jetzt wirklich nicht meine Lieblingsaufgabe. Aber gibt es überhaupt wen, der das gerne macht? Könnt ihr ja auch mal in die Kommentare schreiben. Wer schält gerne Kartoffeln? Vielleicht gibt es ja Leute, die das gerne mögen. So, jetzt können wir mit dem Kochen loslegen. Erstmal Streichhölzer, um den Herd anzustellen. Los geht's. Gas und... Oh Gott. Hat geklappt. Ist an. Topf auf die Flamme. Dann kommt die Butter in den Topf. Ha, haben wir. Und jetzt schneiden wir alles und ab in den Kochtopf. Ich liebe ja Möhren. Machen jetzt alles direkt in den Eingang. Oh Gott. Nicht, dass es hier gleich noch einen Küchenunfall gibt. Keine Unfälle bitte. Schaffen wir auch gleichzeitig. Juhu. Jetzt geht's los. Immer schön umrühren, anbraten. Kann man natürlich auch mit Olivenöl machen. Ich mache das jetzt mit Butter. Ein bisschen Salz. Schau mal. Ganz wichtig, Knoblauch. So, weiter geht's. Jetzt haben wir die Möhren und die Kartoffeln angebraten in der Butter mit Knoblauch. Und jetzt werden wir das Ganze mitbrühen. Ich habe hier Gemüsebrühe. So. Das dürfte genug sein. Ist vielleicht sogar schon etwas zu viel. Ich mache das immer so, dass das Gemüse, welches in die Suppe kommt, zumindest leicht bedeckt ist. Vielleicht ein bisschen mehr. Und jetzt müssen wir wieder warten. Jetzt kochen wir erstmal die Möhren und die Kartoffeln. Wahrscheinlich so circa 20 Minuten. Vielleicht ein bisschen weniger, weil ich sie sehr klein geschnitten habe. So, wir haben das Ganze jetzt 20 Minuten kochen lassen. Jetzt geht es weiter mit diesem Part, den ich eben vergessen habe. Jetzt wird das Ganze püriert. Schön noch am Kochen. Ich mache die Flamme mal ganz klein. Oh Gott. Oh Gott. Vielleicht sollte ich erst die Sahne hinzufügen. Das Ding ist, wir haben gar nicht so viel Suppe. Es gibt also nur so viel Platz. Und der Rührstab kommt nicht richtig unter das Wasser. Deswegen spritzt es. Ich püriere immer nicht alles komplett, weil ich mag das ganz gerne, wenn da auch noch Stückchen von den Möhren drin sind. Und das nicht so komplett durchpüriert ist. Aber das kann man natürlich nach Belieben machen. Ich mache jetzt mal kurz Pause. Und füge erst die Sahne hinzu. Weil es tatsächlich nicht so viel Platz gibt zum Pürieren. Dementsprechend machen wir jetzt einmal die Sahne rein. So, erstmal so viel. Dann haben wir schon mal mehr Flüssigkeit. Das dauert irgendwie ewig. Eieiei. So, jetzt einmal abschmecken. Und dann kann man schauen, wie viel noch von den Gewürzen reinkommt. Machen wir das jetzt einmal. Schmeckt schon mal gut. Nicht schlecht. Daher machen wir jetzt einmal noch Pfeffer auf jeden Fall. Noch mal ein bisschen Salz. Ein bisschen Knoblauch. Und Petersilie. Lecker. Jetzt kommt auch endlich die Suppenkelle zum Einsatz. Dann schauen wir gleich noch mal, ob es das schon ist. So, jetzt testen wir. Aber vorher noch ein bisschen Brot zum Bitten dazu. Das toste ich jetzt noch. Das Gute daran, dass wir Kochepisoden machen, wo wir kochen und euch Deutsch beibringen, ist, dass es immer was zu essen gibt. Der letzte Test. Let's go. Sieht tatsächlich anders aus, als ich die sonst mache. Wie ich schon gesagt habe, Suppen sind bei mir immer ein spontanes... Es wird alles zusammengeschmissen. Es gibt kein wirkliches Rezept. Ich mache es immer nach Laune und so schmeckt es dementsprechend. Dann auch. Mir schmeckt das tatsächlich sehr, sehr lecker. Anders, als ich sie sonst machen würde, aber sehr, sehr lecker. Ist gut. Juhu. Wir sind fertig. Das ist das fertige Produkt. Gott, dass die Suppe jetzt gleich nicht rausfliegt. Ich hoffe, euch hat es gefallen. Schreibt uns mal in die Kommentare, ob ihr auch so gerne Suppen mögt und die auch bei euch im Herbst sehr beliebt sind. Und dann, ich habe schon zu Beginn der Episode gesagt, schaut mal bei Seatgang vorbei, probiert den Gender Trainer aus und trainiert die Artikel. Bis bald! Oh Gott. Ist noch so heiß, spritzt ganz schön."
}