{
  "text": "Wir wollen heute mal bei Easy German über die Corona-Schutzimpfung reden. Wie ihr wisst, ist die Corona-Pandemie immer noch aktuell in der ganzen Welt. In Deutschland ist die Lage jetzt ein bisschen besser, auch weil schon über 50 Prozent der Leute geimpft sind. Janusz, wie sieht's bei dir aus? Zweimal bis jetzt. Janusz ist schon zweimal geimpft und wir wollen deshalb heute mal einfach mit den Leuten auf der Straße sprechen. Seid ihr schon geimpft? Seid ihr nicht geimpft? Woran, warum ja, warum vielleicht noch nicht? Und das ist auch vielleicht für euch ein interessantes Thema. Erstens, um zu sehen, wie ist die Lage gerade in Deutschland. Vielleicht möchtet ihr auch nach Deutschland reisen in der Zukunft. Und auch vom Vokabular her ist es interessant, denn im Moment sprechen viele Menschen in der ganzen Welt über die Impfung. Und damit ihr euch auch auf Deutsch darüber unterhalten könnt, reden wir heute darüber. Prima, los geht's. Sind Sie geimpft? Nein. Und was ist Ihre Einstellung zum Impfen? Ich würde mich gerne impfen lassen, aber ich komme nicht an einen Termin. Ich bin geimpft. Ich werde morgen geimpft, um 11.10 Uhr. Also endlich. Ich habe ein bisschen Glück gehabt, weil ich über eine Freundin einen Termin bekommen habe. Ich fange erst am 24. Juli, glaube ich, an. Aber ja, dann werde ich morgen geimpft. Da freue ich mich auf jeden Fall drauf. Ich bin noch nicht geimpft. Und was sind Ihre Pläne und Argumente? Wollen Sie sich impfen? Ich werde mich impfen lassen. Sind Sie geimpft? Ja, ich bin ein Freund der Wissenschaft und ich freue mich, dass es so schnell möglich war, einen Impfstoff zu entwickeln. Bist du schon geimpft? Ja, bin ich. Zweimal? Einmal erst. Mit welchem? Pfizer. BioNTech. Ich wurde noch nicht geimpft. Beide Impfungen noch nicht gehabt. Was sind deine Pläne? Für was? Für die Impfung oder allgemein? Für die Impfung, ja. Also ich werde mich auf jeden Fall impfen lassen, aber ich habe noch keinen Termin, weil ich gerade in Berlin bin und eigentlich aus Dortmund komme. Und dementsprechend habe ich noch keinen Impftermin. Sind Sie schon geimpft? Nein. Und was ist Ihre Meinung dazu? Ich bin geteilter Meinung. Ich habe Angst vor dem Virus, ich habe aber auch Angst vor der Impfung, weil die ja doch viele Nebenwirkungen hat und man nicht weiß, wie man selber darauf reagiert. Das ist mein Problem. Aber einen Termin habe ich schon. Ob ich den dann wahrnehme? Ja, ist alles so ein bisschen. Sind Sie schon geimpft? Nein. Und was ist Ihre Meinung dazu? Wollen Sie sich geimpft? Ja, was ist meine Meinung? So eine richtige Meinung habe ich dazu gar nicht. Ich habe mich für mich noch nicht unter Druck gesetzt und habe für mich das Gefühl, die Notwendigkeit ist noch nicht da. Sind Sie schon geimpft? Nie im Leben machen wir das mit. Nie im Leben. Interessant. Nie. Ich auch nicht. Und was sind die Argumente? Warum? Ganz kurz. Weil dieser Impfstoff, weil ich sowieso für Impfungen gegen Impfungen bin, allgemein und dieser Impfstoff ist nicht zugelassen. Und das ist das größte Menschheitsexperiment, das je gemacht wurde, in meinen Augen. Bist du geimpft? Wogegen? Gegen Corona. Gegen Corona leider noch nicht. Ich würde gern, aber es ist ja noch nicht so lange, dass es jeder darf. Und ich dachte mir, ich lasse zehn Leute in den Vordritt, die es auch brauchen. Aber jetzt, wo die Möglichkeit da ist, bemühe ich mich auch drum. Bist du schon geimpft? Ja. Zweimal? Einmal. Dreimal sogar? Einmal. Einmal, okay. Dreimal, das ist viel mehr als... Ich bin noch nicht geimpft. Aber ich bin auf Termin-Suche. Also ich habe schon mal antragt. Ich finde Impfen wichtig, ich bin kein Impfgegner. Bin aber noch nicht dazu gekommen, genau. Ich habe auch großen Respekt vor der Schnelligkeit, wie dieser Impfstoff entwickelt wurde. Und aber ganz gefährliches Halbwissen nur. Und wenn für mich die Notwendigkeit besteht, dass jemand sagt, du musst dich jetzt impfen lassen, weil sonst bestimmte... weil du sonst eingeschränkt bist im Alltag, ja, dann würde ich dann nochmal anders drüber nachdenken. Aber im Moment bin ich froh, dass ich das nicht muss. Okay. Wie ihr seht, wird das Thema Impfen auch in Berlin gerade ganz stark diskutiert. Und ich habe jetzt mal einige Zahlen für euch. Es ändert sich jeden Tag, aber während wir dieses Video drehen, sind schon 53 Prozent der Deutschen erst geimpft. Das heißt, sie haben die erste Impfdosis erhalten. Und 34 Prozent wurden zweitgeimpft. In Deutschland läuft der Prozess noch und man plant bis Herbst möglichst allen Leuten, die geimpft werden wollen, eine Impfdosis zu geben, beziehungsweise zwei. Und Umfragen zeigen, dass sich tatsächlich 80 Prozent der Deutschen impfen lassen möchten. Und wenn ihr noch ein bisschen mehr zu diesem Thema Corona, Impfungen und auch was die Zukunft von Pandemien angeht, hören wollt, wir haben auch zwei Podcast-Episode vor kurzem produziert mit dem Wissenschaftsjournalisten Martin Moder und die verlinken wir euch hier unten. Und finden Sie es schwierig, über dieses Thema in Deutschland mit anderen zu reden? Es ist unterschiedlich, weil man im Prinzip nie weiß, wen man gegenüber hat. Es gibt die einen, die, oh Gott, das ist ganz schlimm, und die anderen, ach, das ist ja bloß so ein kleiner harmloser Schnupfen. Deswegen kann man ganz schlecht darüber diskutieren. Ist es auf alle Fälle ein kontroverses Thema. Tatsächlich in meinem Umfeld, würde ich sagen, sind alle dafür, finden es alle gut. Aber grundsätzlich glaube ich schon, dass es ein schwieriges Thema sein kann. Also jetzt in meinem Umkreis, muss ich sagen, habe ich überhaupt kein Problem damit. Ich habe jetzt meinen kleinen Bruder, der will sich nicht impfen lassen, meinen Kumpel, mit dem ich zusammen wohne auch. Und die wollen vielleicht aber auch eher erst warten, bis halt dann sozusagen erst die Leute, die es wirklich nötig haben, so den Termin bekommen haben. Obwohl jetzt natürlich auch schon freigegeben ist und es ja relativ genug Impfstoff gibt. Aber das geht auf jeden Fall. Also es ist, habe ich jetzt keine Probleme mitgehabt generell. Finden Sie es schwierig, in Ihrem Umkreis darüber zu reden? Nein. Ich vertrete auch jeder der Meinung, dass jeder, der sich nicht impfen lassen will, in ein anderes Land gehen möchte, wo halt diese Gedanken des Nicht-Impfens und der Nicht-Rücksichtnahme auf andere halt zutrifft. Nein, ich finde überhaupt nicht. Also in meinem Freundeskreis nicht. Es gibt natürlich diese Szenen, die sich dagegen wehren, oder? Und ich meine, jeder hat das Recht, aber es wird der Herbst kommen so. Und diejenigen, die nicht geimpft sind, müssen dann natürlich die Rechnung tragen. Es ist natürlich jedem selber entschieden, wie er es machen würde. Übrigens, wir möchten euch einladen, noch mehr mit Easy German zu lernen. Jede Woche bereiten wir für euch Transkripte, Vokabelisten und interaktive Übungen zu all unseren Videos vor. Und die könnt ihr bekommen, wenn ihr ein Mitglied von Easy German werdet. Damit unterstützt ihr auch unsere Arbeit. Und hier unten, hier ist der Link dazu. Werdet gerne ein Mitglied. Wir freuen uns auf euch. Und wie viel abreden Sie sich mit Ihren Freunden? Gar nicht. Also ich habe wenig Kontakt zur Zeit, wirklich wenig Kontakt außerhalb der Familie. Von daher bin ich da ganz entspannt, wenn ich sage, die Notwendigkeit ist für mich noch nicht wirklich da. Eine kleine Auswahl von Freunden habe ich tatsächlich eine ganze Weile lang nur auf Abstand gesehen, in den ganz schlimmen Lockdowns. Ich habe Kontakte sehr reduziert. Und ansonsten arbeite ich in einem Beruf, wo ich mich oft testen lasse. Ich bin Kirchenmusiker, das heißt, ich arbeite viel mit Menschen und vertraue darauf, getestet zu sein. Und versuche, meinen gesunden Menschenverstand walten zu lassen. Und wie verabreden Sie sich mit Ihren Freunden? Ganz normal. Für mich existiert dieses Ganze. Ich mache nicht mit. Ich trage keine Maske. Ich mache nicht mit. Wenn ich irgendwas brauche, eine Luca-App, um in ein Geschäft zu gehen, ich gehe in keine Geschäfte mehr. Ich habe seit eineinhalb Jahren nicht mehr eingekauft. Ich mache nichts mehr. Ich mache nicht mit. Und nur so können wir das ändern. Wie verabredest du dich mit deinen Freunden? Gar nicht. Ich verabrede mich gar nicht gerade. Ich brauche noch sehr viel Zeit, um wieder reinzukommen. Ich habe noch sehr große Sozio-Phobien. Ja, ja. Also im Moment gar nicht. Wir treffen unsere Freunde gerade wie früher. Am Anfang, als ich mich mit Freunden getroffen habe, haben wir vorher mal einen Schnelltest gemacht, einfach so for safety, wenn wir über zehn Leute waren. Aber jetzt mittlerweile sind wir eigentlich sehr lockerer damit umgegangen. Also jetzt im Sommer ist es ja kein Problem, sich dann draußen ganz normal tatsächlich zu treffen. Vorher hat man dann einen Test vielleicht gemacht, einen Schnelltest, wenn man sich in kleineren Gruppen mit einem anderen Haushalt noch getroffen hat. Also so. Und was glaubst du, wie wird sich die Corona-Lage entwickeln? Das ist eigentlich spannend, weil es kann halt nochmal genauso umschlagen, wie es ja jetzt in Großbritannien ist, dass da die Werte wieder so in die Hohe schießen und die Zahlen mit der neuen Variante. Aber ich glaube eigentlich, wenn die Impfstoffe dann weiterhin so effektiv sind, auch jetzt bei der Delta, dass das alles noch irgendwo im Rahmen bleiben wird und nicht jetzt nochmal eine vierte Welle oder wie viel auch immer jetzt dann umschlagen wird. Ich denke, wir sind noch einen guten Weg. Im Sommer wird es weiter zurückgehen und umso mehr sich impfen lassen, denke ich mal bis Jahresende, ist das eigentlich dann stabil, niedrig. Außer der Reisetourismus schleppt die ganzen anderen Varianten wieder ein. Ich denke, Corona wird nicht mehr weggehen, sondern wir werden in der einen oder anderen Art dann damit leben in der Zukunft. Das ist auch eine interessante Frage. Ich sehe, dass die Zahlen sinken, der Inzidenzwert sinkt, es gibt weniger Infizierte. Ich habe eigentlich erwartet, dass das hochgeht, wenn sich alles öffnet. Das passiert nicht. Ich habe auch gedacht, die Inzidenzzahlen steigen, wenn mehr getestet wird durch die Schnelltests. Das passiert alles nicht. Ich bin ja eigentlich ganz positiv. Ich glaube, das wird das schon irgendwie überstehen, wenn sich jeder weiterhin an die AHA-Regeln hält, so gut es geht und so gut jeder kann. Meiner Ansicht nach werden die Schrauben weiterhin immer enger werden, bis der letzte Hinterwäldler kapiert, was passiert. Ich bin optimistisch, dass wir das Größte hinter uns haben. Aber wie gesagt, man kann heute nicht von morgen sprechen, man kann nur vermuten. Dazu bin ich nicht qualifiziert. Ich glaube, ein Virus ist ja nicht doof. Der möchte ja weiterentwickeln, das heißt, er hat nichts davon, wenn sein Wirt stirbt. Also muss der Virus irgendwann schwächer werden, aber möglicherweise ansteckender, aber schwächer. Also es wird auf Dauer nichts darüber hinauslaufen, dass man ähnlich wie bei Masern oder Polio einfach sagt, okay, hol dir im Herbst einfach deine Covid-Impfung ab und gut ist. Also der wird bleiben natürlich. Und ich hoffe nur, dass es uns gelingt, trotzdem wieder ein halbwegs normales Leben mit diesem Virus und vielen anderen Viren, die es da gibt, zu führen. Janusz, dieses Thema war doch kontroverser, als ich dachte vorher. Ja, kontrovers schon. Aber was mich überrascht hat, war, wie viele Menschen doch sehr gut Bescheid wussten. Jetzt seid ihr dran. Wir freuen uns, wenn ihr euch auch in den Kommentaren Austausch miteinander schreibt. Bleibt bitte in jedem Fall freundlich. Wir wissen, dass es unterschiedliche Meinungen zu diesem Thema gibt. Wir wissen auch, dass es viele Unsicherheiten gibt. Wir haben uns auch unsicher gefühlt, teilweise in den letzten Monaten. Es ist eine Ausnahmesituation für uns alle gewesen. Und wir können nur sagen, wir beide sind schon geimpft. Wir ermutigen auch euch, euch impfen zu lassen, auch wenn es manchmal unterschiedliche Meinungen gibt. Bei einem sind sich die meisten Wissenschaftler dann doch einig, und das ist, dass es eigentlich nur einen richtigen Ausweg aus der Pandemie gibt. Und das sind die Impfungen nun mal. Schreibt mal, wie es in eurem Land aussieht. Seid ihr schon geimpft? Wie werden die Impfungen in eurem Land angenommen? Wie redet ihr mit euren Freunden darüber? Schreibt uns gerne einen Kommentar. Und wir freuen uns, wenn wir uns nächste Woche hier wiedersehen. Jawohl. Und tschüss, Anna-Cherl. Ciao."
}