{
  "text": "Heute sprechen wir über Länder mit und ohne Artikel. So wie in der englischen Sprache auch, haben manche Länder einen Artikel in der deutschen Sprache und manche anderen Länder nicht. Hier ein Beispiel. Ich komme aus Deutschland. Deutschland hat keinen Artikel. Aber ich komme aus den USA. Die USA haben einen Artikel. Als erstes stellen wir euch die Länder vor, die einen Artikel haben. Hier sind alle Länder mit einem männlichen Artikel. Jetzt kommen alle Länder mit einem weiblichen Artikel. Und als wäre das nicht genug, gibt es auch noch Länder, die einen Artikel nur im Plural haben. Das sind diese hier. Die Bahamas, die Faröer Inseln, die Kapverdischen Inseln, die Komoren, die Malediven, die Niederlande, die Philippinen, die Salomonen, die Seychellen und die USA. Also die Vereinigten Staaten von Amerika, die USA, und die Vereinigten Arabischen Emirate. Und jetzt zeigen wir euch einige Beispiele mit einer Deklination. Wenn man die Präposition ausbenutzt, benutzt man im Deutschen den Dativ. Hier ein paar Beispiele. Ich komme aus dem Irak. Ich komme aus dem Senegal. Weiblich. Ich komme aus der Schweiz. Ich komme aus der Ukraine. Im Plural. Ich komme aus den USA. Ohne Artikel. Ich komme aus Deutschland. Viel einfacher. Wenn man die Präposition in benutzt, benutzt man den Akkusativ, sobald man von einer Bewegung spricht, also wenn ich von einem Ort zu einem anderen gehe, benutze ich Akkusativ. Ich fahre in den Iran. Ich fliege in die Türkei. Ich fahre in die Niederlande. Aber ohne Artikel kann man in hier nicht benutzen. Dann sagt man nach. Ich fahre nach Polen. Ich fahre nach England. Wenn man die Präposition in benutzt, um einen Ort zu beschreiben, an dem man gerade ist, dann benutzt man den Dativ. Ich bin im Libanon. Ich bin im Kongo. Ich bin in der Slowakei. Weiblich ändert die den Dativ zu der. Die Slowakei in der Slowakei. Ich bin in der Elfenbeinküste. Und im Plural. Ich bin in den USA. Ich bin in den Vereinigten Arabischen Emiraten. Jetzt noch etwas Besonderes zum Schluss. Bei Inseln und Inselgruppen benutzt man meist auf. Ich bin auf den Malediven. Wenn die Inseln und Inselgruppen besonders groß sind und man nicht weiß, ob man jetzt primär auf einer Insel ist oder schon auf einem großen Land oder in einem großen Land, kann man beides benutzen. Man kann sagen, ich bin in den Philippinen und ich bin auf den Philippinen. Das war's für diese Woche. Jetzt könnt ihr das Ganze noch üben bei uns. Ihr könnt die Präpositionen üben und die Artikel üben. Das Ganze könnt ihr bei Patreon machen. Werdet ein Patron und dann bekommt ihr einen Link zu unserem neuesten Übungsblatt. Danke fürs Zuschauen! Und hier solltet ihr unbedingt noch Easy German abonnieren. Dann freut sich Janusz wahnsinnig. Er freut sich über jeden einzelnen Abonnenten. Tschüss und bis zur nächsten Woche. Siehst du mich noch, Janusz?"
}