{
  "text": "Heute zeigen wir euch die Zahlen auf Deutsch von 1 bis 100. Los geht's! Jetzt zeigen wir euch die Zahlen von 1 bis 10. Gutes Versteck, Janusz! Jetzt nochmal langsam! Jetzt zeigen wir euch die Zahlen von 10 bis 20. Bereit, Janusz? Jetzt zeigen wir euch die Zahlen von 11 bis 19. Jetzt zeigen wir euch die Zahlen von 13 bis 19. Jetzt zeigen wir euch die Zahlen von 20 bis 30. Jetzt zeigen wir euch die Zahlen von 20 bis 30. Jetzt zeigen wir euch die Zahlen von 40 bis 100. Jetzt zeigen wir euch die Zahlen von 20 bis 60. Wenn ihr noch mehr zu diesem Thema üben möchtet, dann laden wir euch ein, ein Mitglied von EasyGerman zu werden. Als Mitglied bekommt ihr jede Woche zwei interaktive Übungsblätter zu unseren Videos. Und diese Woche könnt ihr in unseren Übungen die Zahlen und auch die Schreibweise der verschiedenen Zahlen üben. Viel Spaß damit! Jetzt zeigen wir euch noch die Zahlen über 20, die keine vollen Zehner sind. Und hier zählt man im Deutschen etwas anders als in anderen Ländern. Ich sage zum Beispiel, ich bin 37 Jahre alt. Hier hat man eine 7 und eine 30. Wir haben beide Zahlen gelernt. 7 und 30. Und man kombiniert die Zahlen mit einem und. Ganz einfach. 7 und 30. Das Interessante ist, dass man immer die hintere Zahl zuerst spricht. 37, 36, 35. 54, 87, 49, 88, 31, 83, 99. 2,49 Euro. 1,54 Euro. 21 Moskito-Bisse, 22 Moskito-Bisse, 23 Moskito-Bisse. 24, 25, 26, 27, 28, 29 Moskito-Bisse. Wenn ihr gerade anfangt, Deutsch zu lernen und noch mehr Videos sehen möchtet, dann subscribt unbedingt unseren Kanal. Jeden Mittwoch bringen wir ein Video in unserer Reihe Super Easy German raus, wo wir speziell Videos für Anfänger machen. Und wir haben auch eine ganze Playlist hier unten verlinkt, wo man Videos sehen kann für alle von euch, die gerade anfangen. Gerne laden wir euch auch ein, ein Mitglied zu werden von Easy German. Damit unterstützt ihr unsere Arbeit und gleichzeitig unterstützt ihr euer Deutschlernen und bekommt jede Woche Transkripte, Vokabelisten und viele interaktive Übungen. Tschüss und bis bald! Tschüss! Hey, ich bin zurück! Janusz? 95, 96, 97, 98, 99, 100! Hallo Schatz!"
}