{
  "text": "Wir sind heute in Berlin und machen heute eine besondere Videokollaboration zwischen Easy German und Easy Spanish. Wir haben nämlich Menschen eingeladen, die aus Lateinamerika kommen, aber in Berlin leben. Und wir werden sie heute zu ihren Kulturschocks und zu kulturellen Unterschieden zwischen Lateinamerika und Deutschland allgemein interviewen. Und zwar einmal auf Deutsch hier bei Easy German und auf Spanisch bei Easy Spanish. Und beide Interviews wird Manuel führen. Willkommen Manuel! Hola! Manuel, du sprichst ja Spanisch. Wie kommt das denn? Si, ich habe mal in Mexiko gelebt vor langer Zeit. Und jetzt sprichst du immer noch Spanisch. Ihr werdet gleich sehen können, wie Manuel auf Spanisch auch Interviews macht. Nicht in diesem Video, aber bei Easy Spanish. Das Video verlinken wir unten. Und hier geht es jetzt weiter auf Deutsch. Los geht's! Vamos! Hallo! Hallo! Wie heißt du? Ich heiße Priscila. Und wo kommst du her? Ich komme aus Mexiko-Stadt. Und wie lange bist du schon in Deutschland? Nächste Woche, also im September, schon vier Jahre. Wie heißt du? Ich heiße Xiomara. Und wo kommst du her? Ich komme aus Puerto Rico. Und wie lange bist du schon in Deutschland? Ich bin hier seit zwei Jahren. Wie heißt du? Ich heiße Hernán. Und wo kommst du her, Hernán? Ich komme aus Uruguay. Und wenn du dich zurückerinnerst an deine Anfangszeit in Deutschland, was war so das erste Mal, dass du einen richtigen Kulturschock hattest? Gab es das? Dass die Leute nicht in der U-Bahn sprachen. Es ist alle so leise. Also wir sind so laut, alle sprechen und so. Aber hier so, man fühlt sich, als man nicht so viel sprechen kann. So, okay. Ja. Was mich überrascht hat, ist die Uhrzeit, erst während Essens. Hier ist es sehr früh. Bei mir, das ist um 21 oder sogar 22. Hattest du irgendwann einen richtigen Kulturschock? Danke, dass du das fragst. Ich habe lange gewartet, bis jetzt im Moment. Also ich war in Freiburg, ja ganz am Anfang. Und ich wollte, ich war in der Mitte von Schwarzwald. Ich war in einem Hostel und dieses Hostel hatte Sauna. Und ich war noch nie in Sauna in meinem Leben. So ich war mit meinem Anzug, schwimmenden Anzug, bin ich einfach so cool gelaufen. Da ist ein Pool, da ist ein Sauna, ja. Und die Frau meinte, Entschuldigung, hier ist aber ohne Kleidung. Und ich so, was? Nein. Ja doch, ohne Kleidung. Das geht nicht. Und ich so, Mann, ist das nicht so peinlich. Dann musste ich so ganz langsam, ich dachte in diesem Moment, alle gucken an mich, aber eigentlich nicht. Aber die haben einfach ihr Sachen gemacht. Und ich musste ja nackig sein in Sauna und Pool und alles. Und das war echt ein Schock, weil in Mexiko war ich noch nie, also nie, nie in meinem Leben nackig. Gab es, jetzt bist du schon zwei Jahre hier, gab es noch andere Momente, in denen du einen Kulturschock hattest oder vielleicht auch einfach Heimweh nach bestimmten Sachen, die anders sind in Puerto Rico? Zum Beispiel, wenn man in den Supermarkt geht, man muss alles so schnell packen wie möglich. Und ich war so langsam, ich war so, ja, Karte, Geld. Und die Leute machen so, oh, oh. Und ich war so, hallo, also es ist keine Konkurrenz. Aber jetzt bin ich vorbereitet, okay, Karte, Tasche, alles, zack, zack, zack. Und auch die Leute sprechen viel im Supermarkt. Man mag diese Smalltalk, aber hier auch so, man kauft und dann fertig. Ich kann dir etwas erzählen, das sehr komisch war. Als ich hierhergezogen bin, wollte ich Eier, einfach Eier kaufen. Und ich habe am Ende diese Eier, die gefärbt werden, für Ostern. Und ich war schockiert, weil ich habe das nicht gesehen in meinem Leben. Gibt es das nicht in Uruguay? Ja, nein. Und hast du dich dann daran gewöhnt oder konntest du den Saunabesuch dann noch genießen oder war es dann total komisch? Wird das so, dass du fragst, jetzt kann ich komplett nackig überall sein? Nein, aber in der Sauna, Bavaria, am See oder so, kann ich super nackig sein. Und ich fühle mich wohl. Ich finde das sehr gut und super. Wart ihr schon mal in Lateinamerika? Ja. Wir haben tatsächlich einige Leute aus Lateinamerika gefragt, was sie für einen Kulturschock hatten, als sie nach Deutschland kamen. Und mich würde interessieren, als ihr dort wart, also in Mexiko, in Kolumbien, hattet ihr dort einen Kulturschock und wenn ja, wie hat der sich gezeigt? Ja, ich meine, erst mal ist natürlich immer alles neu, also wenn man in andere Länder geht, aber Kulturschock würde ich jetzt auch nicht sagen. Nee, ich finde, die machen es einem sehr einfach, die Menschen da. Also man verständigt sich mit denen. Wir können alle kein Spanisch und hat alles immer super geklappt. Sehr offen. Sehr offensiv. Und coole Lebensmentalität, würde ich sagen. Also sehr partyoffen, Spaß haben, singen, tanzen, so. Also man fühlt sich wohl. Wo warst du denn in Lateinamerika schon mal? Ich war eigentlich im gesamten Süden sozusagen, also Argentinien, Chile, Uruguay, Peru. Auf Reise oder wie lange warst du da? Ich habe ein Jahr in Argentinien gelebt und dann mehrmals beruflich da unterwegs gewesen. Hattest du zu irgendeinem Zeitpunkt einen Kulturschock? Ja, definitiv. Als ich das erste Mal realisiert habe, also Buenos Aires, da lebst du im Grunde wie wir hier, für die Leute, die Geld haben und das erste Mal erlebt zu haben, dass die unmittelbare Armut ein Straßenzug entfernt ist, das war für damals Anfang 20-Jährigen, der nur Wohlstand kannte letztendlich oder westliches Leben kannte, das war ein Kulturschock, ja, zu wissen, das gibt auch andere Leute. Und wie hat sich das dann manifestiert? Wie hast du dich gefühlt? Hast du irgendwas geändert dann? Ja, es ist, also erst mal das Wissen, wie gesagt, nicht nur aus den Nachrichten zu kennen, dass es Armut gibt, sondern sie zu erleben und auch damit dann konfrontiert gewesen zu sein. Ich hatte damals eine Mitbewohnerin, die war Fotografin da in der Favela oder in den Visas, wie sie da heißen. Und da sind wir da auch hin und haben mit den Kindern dann Fotoprojekte gemacht. Es war bereichernd, weil es dich demütig macht. Also das ist ein bisschen so ein Posi-Albums-Spruch, aber es ist tatsächlich so, dass du im Hinterkopf hast, okay, wir hier machen uns den Kopf, wo gehe ich heute feiern und was kann ich sonst noch in meinem Luxusleben machen? Die haben andere Sorgen. Insofern, ja, es macht demütig, macht ein bisschen nachdenklich manchmal. Manuel, du fragst heute Menschen nach Kulturschocks. Was ist denn überhaupt ein Kulturschock? Ja, das ist eine spannende Frage, weil ich glaube, viele Beispiele, die jetzt so als Antwort kommen auf diese Frage, sind lustig und schön und sind sicher so kleine Kulturschocks. Aber was man nicht vergessen darf, ist, dass ein Kulturschock auch richtig hart sein kann und sehr real. Also ich habe viele Jahre mit Austauschschülern gearbeitet und sie vorbereitet auf ihr Austauschjahr. Und das ist wichtig nicht zu vergessen, dass das richtig eine psychologische Belastung sein kann. Ein Kulturschock und auch ein umgekehrter Kulturschock, wenn man zurückkommt nach einer Auslandserfahrung. Hast du auch negative Kulturschocks erlebt? Ich hatte tatsächlich das, als ich das erste Mal lang im Ausland war, als Austauschschüler in den USA für ein Jahr, weil es tatsächlich ungefähr sechs Monate gedauert hat, bis ich so wirklich Freunde gefunden habe. Also ich war die ersten sechs Monate sehr allein eigentlich, bis auf meine Gastfamilie. Ich habe das auch genossen. Ich war immer schon jemand, der sehr gerne auch allein war. Aber es hat sich manchmal auch einsam angefühlt und ich glaube, das kann schon schwierig sein. Gab es in den vier Jahren, in denen du jetzt in Deutschland bist, noch andere Kulturschocks oder Momente, wo du vielleicht Mexiko auch einfach vermisst hast? Ja, ich vermisse Mexiko, aber zum Glück kann ich richtig gut mexikanisches Essen zu Hause kochen. Das hilft. Ich habe auch gute mexikanische Freunde hier, aber mein Mann ist deutsch. Also ich habe ständig kulturelle Schocks zu Hause. Sag mal ein Beispiel. Ein Beispiel. Er ist Berliner, das macht alles ein bisschen komplizierter für mich manchmal, weil er spricht sehr stark oder er sagt seine Meinung sehr direkt und aggressiv manchmal für mich. Und wenn ich sage, warum hast du das mir gesagt, sagt er, das habe ich ganz nett gesagt, was meinst du? Und das ist immer etwas, was ich lernen muss auf dem Weg oder auch im Supermarkt oder im Bus. Nicht weinen oder nicht denken, diese Person hasst mich, weil sie so schlecht zu mir gesprochen hat, sondern einfach so, ja, es ist so. Wie lange wart ihr denn dort ohne Spanischkenntnisse? Also ich war zwei Monate in Brasilien und dann einen Monat Kolumbien und dann einen Monat Mexiko haben wir zusammen. Also genau einen Monat eigentlich. Ich war drei Monate am Stück und das ging auch komplett ohne Spanisch tatsächlich. Aber andersrum kann ich es mir gut vorstellen, dass es in Deutschland ein bisschen schwieriger ist, Anschluss zu finden als andersrum. Was wären denn Sachen, auf die sich Leute einstellen müssen, die nach Deutschland kommen? Ja, eben die... Dass sie mehr Distanz haben. Also nicht so distanzlos wie in den Kulturen, dass sie abweisender wirken, die Menschen, die das auch sind und kühler sind. Nicht so ganz offenherzig zu neuen Personen. Was würdest du denn einem Argentinier, der nach Deutschland kommt, sagen, worauf muss er sich einstellen? Ich würde sagen, stell dich darauf ein, dass du nicht die vermeintliche soziale Nähe bekommst, die du gewohnt bist, aber verwechsel das nicht mit wirklicher Distanz, sondern such dahinter. Also die Deutschen sind eigentlich genauso nett wie die Argentinier. Sie brauchen nur einen Tick länger, es zu zeigen. Das würde ich, glaube ich, einem Argentinier raten, herzukommen. Und warst du in der Zwischenzeit mal zu Hause in Mexiko? Einmal. Ich war einmal und das war ein echter kultureller Schock, kann ich sagen. Das wollte ich fragen. Hattest du dann quasi den umgekehrten Kulturschock? Ja, weil ich bin immer noch Mexikanisch, aber ich liebe Deutschland, ich liebe die deutsche Kultur und viele Sachen habe ich schon integriert in meinem Leben. Als ich in Mexiko zurück war, haben meine Familie vor allem gesagt, aber du bist nicht so, Brasile ist ganz anders, warum machst du so? Denkst du, dass du jetzt Deutsch sprichst oder so? Und ich sage, nein, das ist mein Leben jetzt und das liebe ich, so pünktlich zu sein zum Beispiel. Heute war ich nicht so pünktlich, aber normalerweise schon. Solche Sachen, die man hier lernt, sind nicht so üblich in Mexiko. Gab es noch andere kulturelle Sachen, die anders waren oder schwierig waren für dich? Als ich zurück nach Deutschland kam, habe ich gemerkt, ich habe das erste Meeting mit meinem Chef gehabt und ich habe ihn während des Meetings an den Armen gefasst. Er guckte mich an und dann habe ich gemerkt, in Deutschland fassen wir uns weg. Also heute fassen wir uns sowieso nicht mehr an, heute ist Corona, aber die persönliche Dissens ist deutlich anders oder niedriger in Argentinien. Du bist sofort mit allen Leuten in Interaktion, fass dich an und das habe ich nicht da gemerkt, das habe ich erst gemerkt, als ich zurück war. Das ist doch irgendwie der persönliche Freiraum, die persönliche Existenz, die du in Deutschland hast, ist größer. Wie ist das denn bei euch? Viele von euch leben in Deutschland oder haben vielleicht schon mal in einem anderen Land gelebt. Habt ihr schon mal einen Kulturschock gehabt oder einen umgekehrten Kulturschock? Wie war das für euch? Schreibt uns einen Kommentar, wir lesen sie alle. Und jetzt solltet ihr unbedingt noch Manuel auf Spanisch hören, das könnt ihr nämlich bei Easy Spanish machen und in der anderen Episode, die wir heute gedreht haben, die verlinken wir euch hier unten oder vielleicht auch gleich irgendwo hier. Toll! Na dann, viel Spaß mit dem anderen Video. Bis bald! Tschau!"
}