{
  "text": "Heute fragen wir die Menschen in Berlin nach Kulturschocks, die sie im Ausland hatten. Los geht's! Los geht's! Warst du schon einmal länger im Ausland? Ja, ja. Erzähl, wo. Ich war sieben Monate in Südamerika unterwegs und ich war in Indien, genau. Ich war an der Côte d'Ivoire in Afrika. Ja, doch, also so auf unterschiedlichen Kontinenten für längere Zeiten. Das ist ja fantastisch, ne? Das war ja noch nie mal. Ja, ich war schon mal längere Zeit im Ausland. Ich habe schon mal während meines Erasmus-Studiums in Barcelona gelebt für ein Jahr und habe dort auch letztes Jahr noch mal ein Jahr gearbeitet. Ich war ein halbes Jahr in Sankt Petersburg im Zusammenhang mit meinem Studium. Ich persönlich ja, meine Kinder nicht. Haben noch Zeit ein bisschen. Wo waren Sie denn? Ich habe in Südafrika studiert. In welcher Zeit? Ja, gute Frage. 2010. Hast du eine längere Zeit im Ausland schon gehabt? Ja, ich habe ein halbes Jahr in Kopenhagen gelebt. Und was waren Ihre größten Kultur-Schocks damals in Sankt Petersburg? Das Wetter? Wie war das Wetter? Ja, als ich ankam, war das Wetter extrem. Es hingen riesige Meter hohe Eiszapfen an den Häusern oben. Dann fing die Tauzeit an und die fielen runter. Und man musste sich entscheiden, auf einem Gehweg begebe ich mich zu nah an die Straße, wo die Autos mich fast umfahren, weil das war auch ein Kultur-Schock, dass da gerast wurde wie verrückt. Oder begebe ich mich in die Gefahr, von einem Eiszapfen erschlagen zu werden. Was tatsächlich auch passiert ist, dass Leute wirklich... Und das fand ich schon sehr... Ja, definitiv. Also ich glaube, gerade auch in allen drei Beispielen, die ich genannt habe, war es auf jeden Fall anders. Also ich habe mich in manchen Situationen bestimmt auch mal hilflos gefühlt, weil ich fremd war, auf jeden Fall. Aber auch gleichzeitig ist dieser Kultur-Schock, wenn man das so sagen mag, auch total spannend. Also das ist ja auch der Grund, warum ich sehr gerne in andere Länder gehe, weil ich mich dem gerne aussetzen will. In Kopenhagen schwierig, ne? Ja, in Kopenhagen nicht so. Ne, da ist alles sehr ähnlich wie bei uns, würde ich sagen. Ist schöner, oder? Komm, bitte. Aber im Sommer ist es auch hier sehr schön. Ah, das stimmt. Trotzdem, die Menschen sind sehr, sehr nett in Kopenhagen. Absolut. Das ist zum Beispiel die Gewalt auf der Straße und das ist auch die Armut auf der Straße und das ist auch das Leben mit so viel Gewalt um sich, mit verriegelten Fenstern, mit verriegelten Türen, mit Autos in die Garage fahren, mit im Dunkeln nicht überall langlaufen können und sowas. Das war schon ein Kultur-Schock, ja, absolut. Na ja, Kultur-Schock eigentlich weniger, aber ich meine, überraschend war für mich, also ich meine, als geborene und aufgewachsene Deutsche, dass dort alles einfach mal um neun oder um zehn anfängt, um elf, also alles, die Arbeit, die Geschäfte eröffnen später, alles hat abends bis neun, zehn Uhr auf, also auch die regulären Kleidungsgeschäfte, Bekleidungsgeschäfte. Das war schon ein Kultur-Schock, aber positiv. Warst du schon einmal oder mehrmals länger im Ausland? Ja, ich habe im Ausland zum Beispiel studiert, ein Master in England gemacht. Da habe ich uns kennengelernt und da habe ich zwei Jahre lang in England gelebt und davor war ich ein Jahr in Paris. Ja, schon mehrere Jahre her, in Spanien zum Beispiel oder in Kroatien. Und für wie lange, für längere Zeit oder nur im Urlaub zu machen? In Spanien für eine etwas längere Zeit und da habe ich dann halt auch selber so ein bisschen die Sprache gelernt, da war ich auch selber ein bisschen jünger, aber es fällt auch einem irgendwie ein bisschen einfacher, wenn man in dem Land da ist, sich so anzupassen quasi und auch so den Geflogenheiten, Sprache, man fängt ja auch immer mit den Basics an, hallo, wie geht's und so. Ja. Aber an sich nicht lange, nein. Also so zwei Monate war das Höchste. Nein, nein, leider gar nicht. Nur zwei, drei Wochen Austausch in Spanien. Waren Sie schon eine längere Zeit im Ausland? Ja, dreimal. Oder? Einmal, nein viermal. Einmal nach der Schule als Au-pair in Paris, dann ein Jahr während des Studiums in Süd Frankreich, dann noch ein halbes Jahr in Spanien, in Madrid und dann nach der Namensstudium zweieinhalb Jahre in Singapur. Ja, ein Jahr lang mal in Australien nach der Schule, der Klassiker. Fantastisch und du? Nein, noch nicht. Noch nicht, okay. Längere Zeit, was meinen Sie damit? Ja, ab zwei Tagen oder so, zwei Wochen, zwei Jahre. Ja, in Israel, in Israel, zwanzig Mal jeweils paar Wochen. Das ist toll. Und waren Sie dort berufsmäßig? Nein, privat. Privat. Es kommt drauf an, was eine längere Zeit ist, aber ja, ich war schon eine längere Zeit im Ausland. Ich war zum Beispiel vier Wochen in Australien als Jugendliche. Ich war nach dem Abitur fünf Monate in Asien reisen. Meine Oma lebt in Kalifornien. Da habe ich auch mehrere Wochen immer mal am Stück verbracht. Und ansonsten einfach viel reisen, Urlaub, aber dann meistens so zwei, drei Wochen. Und welche Kulturschocks hast du in England erlebt? Oh, gute Frage. Also, ich habe keine Kulturschocks erwartet, aber trotzdem gibt es Unterschiede in der Art, wie Menschen sich begegnen. Man könnte das umgekehrt so beschreiben, dass wenn man als Engländer nach Berlin kommt, dass man ein bisschen schockiert ist, wie ruppig oder unfreundlich manchmal die Leute sind. Wohingegen in England, selbst wenn man quasi genervt oder sauer auf jemanden ist, bekommt man noch ein Sorry und Please. Also, das ist natürlich auch ein Klischee, aber ich habe es ein bisschen wiedergefunden. Ja, als Kulturschock. Doch, doch, schon irgendwo. Einmal ist so ein Blitz eingeschlagen und der hat tatsächlich eine Leitung getroffen und dann war es einfach ein Stromausfall. Für eine Stunde da und die Leute, ganz normal, haben die Kerzen angemacht, haben weitergemacht. Mein Austauschschüler hat weiter an seinen Hausaufgaben gearbeitet, die Mutter hat weiter versucht irgendwie das Essen zu machen, war ein bisschen schwierig ohne Strom. Das war irgendwie ein Kulturschock. Wenn hier ein Stromausfall ist, du, das wäre was ganz Besonderes. Ja, hattest du so eine Art Kulturschock in Spanien irgendwo? Nicht direkt, also ich fand es eher, da ich ein offener Mensch bin, ich fand es sehr, sehr, sehr, sehr schön da zu sein. Also alles da zu sehen, weil es alles Neues. Nee, nee. Ich bin aus der DDR und in Israel hat mich sehr viel an die DDR erinnert. Also ich habe keine fremden Gefühle. Ja, die sind auch so erfindungsreich mit Provisorien, die einfach, wenn es was nicht gibt, dann baut man selber. Das haben wir im Osten auch gemacht. Den größten Kulturschock hatte ich in Amerika, glaube ich, also in Kalifornien. Das Jahr vorher war ich in Asien und habe da eigentlich erwartet, dass ich da einen Kulturschock habe und das ist gar nicht passiert. Also ich habe mich da sehr wohl gefühlt und dann war ich im Jahr drauf mehrere Wochen in Kalifornien und da hatte ich das Gefühl, der Umgang mit Emotionen ist ein ganz, ganz anderer. Also die Leute da sind sehr nach außen hin sehr herzlich, aber ja, da fehlt mir so eine Echtheit dahinter und ich habe das Gefühl, die Deutschen sind oft sehr reserviert und immer erst mal auf Abstand, aber wenn die mal sagen, hey, ich habe dich gern, dann meinen sie es auch ernst. Wusstet ihr, dass ihr zu diesem Video auch interaktive Übungen machen könnt? Jede Woche bereitet Erik, unser Deutschlehrer im Team, interaktive Übungen vor. Die könnt ihr euch hier mal angucken und dann könnt ihr die Grammatik und das Vokabular aus diesem Video noch weiter vertiefen. Das könnt ihr alles machen als Mitglied von Easy German. Für 5 Euro im Monat seid ihr schon dabei, damit unterstützt ihr gleichzeitig unsere Arbeit und wenn ihr Lust habt, das mal auszuprobieren und euer Deutsch mit unseren Videos noch weiter zu verbessern, dann probiert es aus auf unserer Mitgliedschaftsseite. Den Link seht ihr hier oben. Und kannst du dich bitte an eine oder zwei oder drei Geschichten erinnern, wo du lachen musstest, die du lustig fandest oder merkwürdig fandest? Was ist passiert? Geschichten? Ja kennst du vielleicht noch eine? Drei Arten Essen in England? Ja. Eine ganz kleine Geschichte, die witzig war. Ich hab auf dem Markt Petersilie gekauft, dachte ich. Dann haben wir eine Suppe gekocht und es schmeckte irgendwie ganz komisch. Ich dachte, das ist irgendwie keine Petersilie. Was haben die mit der Petersilie gemacht? Haben die die in Seifenlauge irgendwie eingelegt vorher oder so? Und dann stellte sich raus, das ist Korianderkraut. Ach so, das schmeckt ja völlig anders. Das kannte ich aber gar nicht. Das war lustig. Also ich bin nach St. Petersburg gereist, um Koriander kennenzulernen. So ein bisschen absurd. In Bolivien bin ich die Death Road runtergefahren. Das ist so eine, das nennt sich auch die Todesstraße. Genau, da bin ich mit dem Fahrrad runtergefahren und das war auch sehr aufregend. So direkt an Klippen entlang. Genau, also ich glaube, ich hatte ganz viele Naturerlebnisse in Südamerika, die wahnsinnig bereichernd waren. Und auch die Menschen, die man dann unterwegs getroffen hat. Na, ist keine richtig lustige Geschichte, aber wenn man sich zum Beispiel die Parlamentsdebatten anschaut in England, ist es einfach wie Theater und unglaublich unterhaltsam, das anzuschauen. Wohingegen man diese Bundestagdebatten, die schaut ja oft niemand so richtig von A bis Z, weil es einfach sehr gemächlich vorgeht. Aber das ist jetzt gar nicht so. Ja, die Deutschen wählen sogar nach dem, je langweiliger du bist und voraussehbarer als Politiker, desto mehr Chancen hast du. Ja, das stimmt ein bisschen. Und in England, Boris Jackson, yeah! Als ich in Vietnam war, 2013, gab es da einen sehr, sehr starken Sturm und wir waren an der Küste unterwegs und waren Backpacken und sind einfach die Küste runtergelaufen und eine Frau hat neben uns gehalten und meinte, ey, ihr könnt hier nicht rumlaufen, das ist total gefährlich. Und dann haben wir gesagt, ja, aber wir sind Backpacker, wir haben gerade kein Hostel. Und dann meint sie, ist egal, ich habe ein Hotel, ihr zahlt mir das, was ihr könnt, ich gebe euch ein Zimmer, ihr müsst hier von der Straße runter. Und dann hat sie uns mitgenommen und es war ein Hotel, das hätten wir uns niemals leisten können. Es hatte so eine große Glasfront und wir saßen die ganze Nacht hinter dieser Glasfront und vorne auf der Straße flogen die Häuser vorbei. Also es war wirklich, die Scheibe hat gewackelt ohne Ende, es sind Bäume ausgerissen worden und wir dachten, okay, jetzt ist hier alles im Eimer, die ganze Straße ist komplett ruiniert und dann sind wir am nächsten Tag auf die Straße gelaufen und dann haben die Leute in Seelenruhe angefangen, ihre Häuser aufzubauen. Und ich habe so eine Bewunderung gehabt für die Menschen dort, dass die sagen, ey, mir wurde gerade alles, was ich habe, einmal durch die Luft gewirbelt und liegt sonst wo rum und ich baue das jetzt einfach wieder auf, weil das passiert alle fünf Jahre und das ist normal. Und diese Genügsamkeit und diese Ruhe, mit der die das gemacht haben, das war unfassbar ergreifend und bewundernswert. Hattet ihr schon mal einen Kulturschock in Deutschland oder vielleicht in einem anderen Land? Erzählt uns mal eure Geschichte hier in den Kommentaren. Schreibt ruhig auf Deutsch, damit könnt ihr euer Deutsch üben. Und wenn ihr noch mehr üben möchtet mit dieser Episode und mit unseren anderen Videos, dann laden wir euch ein, ein Mitglied zu werden von Easy German. Ihr könnt bei uns ein Mitglied werden. Mit nur fünf Euro im Monat unterstützt ihr unsere Arbeit und ihr bekommt jede Woche interaktive Übungen zu all unseren Videos, auch zu diesem Video. Das können wir mal ausprobieren, oder Janusz? Ja, mit meinen Outtakes. Ich freue mich schon auf die Outtakes, wo ich erzähle, welche Kulturschocks ich erlebt habe. Tatsächlich bekommt man als Mitglied auch Outtakes. Viel Spaß und schreibt uns eure Geschichten. Bis bald! Ciao! Tschüss!"
}