{
  "text": "Hallo Leute, wir sind zurück in Berlin mit Emanuel von yourdailygerman.com und Cari von easygerman.cool Das ist unsere Adresse. Und wir wollen euch heute nochmal etwas genauer etwas zeigen zum Thema Berlin. Vor kurzem haben wir ein Video gemacht über den Berliner Dialekt. Das haben viele von euch interessant gefunden, deshalb gehen wir heute noch einen Schritt weiter und möchten auch ein bisschen über die Berliner Mentalität sprechen. Denn der Dialekt und diese Mentalität, die gehören ein wenig zusammen. Und wenn man neu in Berlin ist, entweder als Ausländer oder als jemand, der aus anderen Regionen von Deutschland kommt, so wie ich, dann erlebt man manchmal einen kleinen Kulturschock in Berlin. Und dazu wollen wir euch heute etwas zeigen. Was denn, Emanuel? Wir gucken uns drei Szenen an, die man als Neuankömmling hier so erleben kann und schauen, was in Berlin da eventuell passieren könnte und gucken, was das so über die Berliner Mentalität zeigt. In der ersten Szene geht es darum, jemanden um Hilfe zu bitten auf der Straße. In der zweiten Szene geht es darum, bei einer Behörde zu sein. Und in der dritten Szene geht es um die Art und Weise, wie Berliner ihre Emotionen ausdrücken. Das seht ihr jetzt. Los geht's! Viel Spaß! Entschuldigung, können Sie mir jetzt sagen, wo Alexanderplatz ist? Alexanderplatz? Also, wenn Sie Alexanderplatz meinen, der ist da vorne. Aber Alexanderplatz haben wir hier nicht. Entschuldigung, können Sie mir jetzt sagen, wie spät ist es? Ja, kann ich. Ach so, Sie wollen das auch wissen. Na, dann zeig ich Ihnen das natürlich. Es ist viertel drei. Kennt ihr das? Habt ihr schon mal auf der Straße einen Berliner um Hilfe gefragt? Dann habt ihr vielleicht so eine Erfahrung gemacht wie Angie in diesem Video. Ihr stellt eine Frage, ihr erwartet eine Antwort, doch statt der Antwort hört ihr erstmal einen blöden Spruch und dann denkt ihr, was ist los? Hab ich irgendwas falsch gemacht? Warum ist der Mann so unfreundlich? Das ist tatsächlich eine Situation, die nicht nur Ausländern passiert, sondern die auch mir schon oft in Berlin passiert ist. Und das Witzige ist, die Berliner an sich, die sind ein bisschen schroffer, aber das ist eher eine Mentalitätssache. Es kommt unfreundlich rüber auf den ersten Blick, aber wenn man die Berliner kennenlernt, sind sie sehr herzlich und genauso herzlich wie alle anderen Menschen. Es ist eher so dieser erste Umgang. Da hört man gerne mal so einen Spruch, da bleibt man so ein bisschen schroff. Man nennt das auch die Berliner Schnauze. Vielleicht habt ihr davon schon mal gehört. Guckt euch mal die nächste Szene an. Hallo, guten Tag. Ja, junger Mann, jetzt machen Sie erstmal noch die Tür zu und dann geht es direkt los. So, was kann ich denn für Sie tun? Also, ich brauche einen Termin. Ja, schön. Das wollen viele. Ja, wann können Sie denn? So, vormittags, nachmittags, sodass ich mich dann irgendwann orientieren kann? In meinem Fall geht es immer. Immer. Na gut. Dann kicke ich mal rein. Wie es so aussieht. Ja, hätte ich in drei Monaten was frei. Oh je, das wird schwierig. Und würde es vielleicht etwas eher gehen? Ja, Sie können auch gerne morgen früh, direkt bevor wir aufmachen, hierher kommen und sich eine Nummer ziehen. Aber ich kann Ihnen nicht versprechen, dass Sie da rein kommen. Na gut, dann bringe ich ein interessantes Buch mit. Ja, machen Sie das. Okay, danke sehr. Auf Wiedersehen. Auf Wiedersehen. In dieser Szene habt ihr gesehen, wie Janusz zum Amt geht, um dort einen Termin zu machen. Aber er bekommt auch dort erstmal ein paar komische Sprüche zu hören und vielleicht auch ein paar Worte. Er bekommt auch komische Sprüche zu hören und fragt sich, was ist denn mit diesem Mann los? Warum ist er so schlecht drauf? Tatsächlich ist das auch bei Dienstleistungen so und übrigens nicht nur im Amt, sondern auch in Restaurants manchmal, dass der Fokus nicht unbedingt auf dem Service liegt, sondern darauf, dass alles funktioniert. Dabei ist der Berliner durchaus hilfsbereit, aber man meckert auch gern mal oder gibt so einen komischen Spruch mit rein. Das Ganze trägt in Berlin tatsächlich auch zur Funktionalität bei manchmal und kommt aber bei manchen Leuten komisch rüber. Zum Beispiel sind die Berliner Busfahrer auch dafür bekannt, dass sie oft etwas schroff rüberkommen und die sagen dann zum Beispiel so etwas wie Steh doch da, kannst du nicht lesen? Und da liegt eben der Fokus jetzt nicht darauf, besonders höflich zu den Fahrgästen zu sein, sondern sie wollen auch gern mal zeigen, sie wollen auch ein bisschen der Lehrmeister sein, sie wollen zeigen, wie das richtig funktioniert. Es geht nicht nur darum, dass es funktioniert, sondern man zeigt auch wie. Hey, Emanuel! Hey, Kari, altes Haus! Wie geht's denn dir? Na beschissen, ich soll schon gehen. Guck mal, Emanuel, ich hab dein Lieblingsessen gekauft. Geil, Mischstürme. Und, schmeckt's? Ja, kann man nicht meckern. Heißt das jetzt ja oder nein? Nö, ist alles in Ordnung, kann man echt essen. In unserer letzten Szene haben wir gesehen, dass diese gesamte Berliner Mentalität nicht nur unter Fremden eine Rolle spielt, sondern auch unter Freunden manchmal zu Missverständnissen führen kann, zumindest wenn es um einen Berliner und einen Nicht-Berliner geht. In dieser Szene habe ich Emanuel eingeladen und frage ihn, wie es ihm geht. Doch seine Antwort ist erstmal beschissen, wie sonst. Der Berliner meckert tatsächlich gerne und er zeigt nicht so gerne Emotionen. Das muss man dazu sagen. Wenn es bei einem normalen Menschen eine Skala gibt zwischen minus 10 und plus 10, und manchmal ist er schlecht drauf, manchmal gut drauf, dann ist beim Berliner ungefähr die Skala von minus 20 bis 0. Und wenn sie bei 0 ist, dann ist alles tip top. Aber dann sagt man nicht, hey, das Essen war super cool und hat super gut geschmeckt, sondern man sagt, man kann nicht meckern. Man kann nicht meckern ist quasi das beste Kompliment, was man in Berlin bekommen kann. Das war unser Video zum Thema Berliner Mentalität. Wie ihr an diesen drei Szenen vielleicht gesehen habt, gab es immer einen kleinen Kulturschock, einen kleinen Konflikt. Und ihr müsst euch aber keine Sorgen machen, wenn ihr in Berlin seid. Die Berliner sind auch ganz herzig, so wie Emanuel. Nach außen hin, harte Schale, aber innen hin, weicher Kern. Der Kern aus Nougat. Richtig. Emanuel, was kann man jetzt noch machen, wenn man dieses Video gut gefunden hat? Erstmal kann man das Video liken, dann kann man sich subscriben zu Cari, ihr, seinem Channel. Und dann? Und die Glocke aktivieren, dass man immer erfährt, das ist neuerdings wichtig, damit man immer erfährt, wenn ihr ein neues Video postet. Sonst habt ihr es nicht verloren. Wir wollen unbedingt von euch hören. Wart ihr schon mal in Berlin und habt eine dieser Situationen erlebt? Oder vielleicht eine ganz andere Situation? Vielleicht seid ihr auf der Straße umhergeirrt und wurde von einem Berliner von sich aus angesprochen, der gefragt hat, wie kann ich dir helfen? Vielleicht könnt ihr auch alles, was wir heute gezeigt haben, durch eure Geschichten widerlegen. Das wollen wir lesen. Was ich noch sagen wollte, es sind nicht alle Berliner so. Es war ein bisschen Comedy natürlich. Also ihr braucht keine Angst haben, viele sind ganz nett. Richtig, wie immer, wenn man solche Szenen spielt, will man natürlich ein bisschen übertreiben. Also nehmt nicht alles ganz so ernst. Aber vielleicht hilft es euch auch ein bisschen, euch zu orientieren, wenn euch sowas mal im Alltag passiert. Genau. Und jetzt könnt ihr auch noch mal bei Emanuel vorbeigucken, bei yourdailygerman.com. Dort findet ihr immer viele interessante Artikel. Fast jede Woche gibt es was Neues aus der Welt der deutschen Grammatik. Und des deutschen Wortschatzes. Richtig. Schaut vorbei. Wenn ihr noch Übungen zu diesem Video machen möchtet, werdet ein Patron. Und ja, vergesst nicht, yourdailygerman.com. Würde ich auch noch mal vielleicht einblenden, vielleicht hier oder so. Wäre schön. Und dann kannst du ja daneben deine anderen coolen Videos einblenden. Alle. Auch das letzte. Für Leute, die keinen Bock aufs Lesen haben, die gucken sich dann weiter Videos an. Danke fürs Zuschauen und bis nächstes Mal in Berlin. Tschau."
}