{
  "text": "Hallo Leute, Janusz, Isi und ich sind diese Woche in England. Gerade läuft unser Isi-German-Meetup in London und wir werden in den nächsten Tagen hier noch ein bisschen rumfahren, Schulen besuchen, Leute besuchen und wir wollen die Zeit nutzen, um mit Deutschen und mit Engländern darüber zu sprechen, was sind die großen Unterschiede zwischen Großbritannien und Deutschland. Los geht's! Nadine kommt aus der Nähe von Berlin und lebt seit 22 Jahren in England. Nadine, was war dein größter Kulturschock, als du hier angekommen bist? Ja, schon eine Weile her, aber ich erinnere mich noch, als ich angekommen bin und oft gefragt wurde, How are you? Und ich dann da stand und wirklich drei Minuten erklärt habe, wie ich mich fühle, wie scheiße gestern wirklich war. Und als ich fertig war, waren die Leute dann schon längst verschwunden, bis ich danach mitbekommen habe, dass es einfach heißt Hallo. Hugo hat ein Jahr in Deutschland gelebt, er kommt aus England und du warst dort ein Sprachassistent. Was waren deine großen Überraschungen oder sogar Kulturschocks in Deutschland? Ich würde sagen, die größten Kulturschocks waren das... Klar, dass die Deutschen sehr direkt sind im Vergleich zu den Engländern. Was noch? Ich kann auch sagen, dass das Essen ganz anders war. Ja? Ja, das hat mich auch überrascht. Zum Beispiel? Ich dachte, ich mag deutsches Essen. Und dann? Und dann... Es hat mir nicht so gefallen. Was gab es denn bei dir? Sachen so wie Königsberger Klöpse. Wie heißt das nochmal? Königsberger Klöpse. Ja, und Rotkohl und so. Was ist dir noch aufgefallen in der Kommunikation? Was ist anders? Ja, das ist ein Beispiel, was ich euch gerne erzählen möchte. Als ich angefangen habe zu arbeiten, hatte ich einen Manager, der hat wirklich in den ersten drei Monaten meine E-Mails durchgelesen, bevor ich die abschicken durfte, weil ich wohl zu direkt war. Ja? Ja. Deutsche sind ja direkt, sagt man. Was heißt das? Direkt, efficient. Ja, also ich musste einfach nur herausbekommen, als Beispiel, ich brauche die drei Dokumente von Ihnen bei morgen um 12 Uhr. Ja, das ist ein Satz. Cheers Nadine, oder kein Regards. Und es war ja ein großes Drama und es war wohl zu unfreundlich. Und die Engländer, die das machen, die reden halt erst mal um den Brei. Ja, die bilden so eine richtig kleine Story. Verbrauchen aber zehn Minuten, bis sie die E-Mail abgeschickt haben. In der Zeit habe ich schon zehn E-Mails abgeschickt an verschiedene Kunden, ja. Und du wirst es nicht glauben, aber wirklich, Jahre später, und jetzt mache ich es genauso. Genauso wie die Engländer. Was schreibt man denn dann, wenn man nur ein Formular will? Ja, du sagst dann nochmal, wie das Meeting gestern war und schön, dass wir dich getroffen haben oder sie getroffen haben. Und du redest noch über Future Business und so. Und du paddelst es einfach aus noch. Total überflüssige Informationen wirfst du noch hinein. Und als Deutscher, weißt du, also es geht gar nicht. Das ist schon krass. Du hast gesagt, die Deutschen sind sehr direkt. Kannst du ein Beispiel sagen? Ich glaube, ein Beispiel ist, dass ich zum Beispiel in der Supermarkt stehe und jemand sagt, du stehst weg oder geh weg. Keine Ahnung, ja. So sind die Deutschen. Wenn ihr im Weg steht in Deutschland, sagen die Deutschen, geh weg. Ja. Caro, du lebst seit mittlerweile zehn Jahren in England. Ist das richtig? Das stimmt genau. Ich bin vor zehn Jahren hierher gekommen, früher in Shoreditch. Jetzt wohne ich in Essex, aber auch immer in London. Und wann hast du zum ersten Mal gemerkt, so, jetzt lebe ich nicht mehr in Deutschland. Ich bin jetzt in einem anderen Land. Das ist eine very good question. Ja, sehr gute Frage. Ich glaube, das war ungefähr der Moment, als ich aus dem Flugzeug rauskam und die U-Bahn und alles und gemerkt habe, oh Gott, hier ist viel mehr los. Hier sind viel mehr Leute. Ich komme ja aus Frankfurt. Da ist eigentlich schon relativ viel los, aber das ist hier ein ganz anderes Level. Du arbeitest auch bei einer britischen Bank. Was kannst du uns über die Unterschiede in der Arbeitskultur sagen zwischen Großbritannien und Deutschland? Ja, da gibt es definitiv welche. Also am Anfang, ich war wirklich sehr überrascht, dass ich auch gleich hier einen Job gefunden habe. Das war ganz toll. Und es hat keiner gesagt, oh, du bist nicht von hier. Das war nie eine Frage. Das war ganz super. Aber es gibt definitiv Unterschiede. Zum Beispiel einer ist, ich merke, meine britischen Kollegen, die trinken sehr gerne Tee und unterhalten sich sehr gerne beim Tee. Und bei uns in Deutschland war immer 15 Minuten Kaffeepause und das war es dann auch. Schnell wieder zurück an die Arbeit. Das gibt es zum Glück nicht. Aber das andere ist dann auch, in Deutschland haben wir immer eine Stunde Mittagspause gehabt. Wohingegen hier isst immer fast jeder am Tisch. Also unser Sandwich wird, man nennt das dann Al Desco, wird das eingenommen am Tisch. Mittagspause, nee. Das ist interessant. Also man nimmt sich viel Zeit für Quatschen und Kaffeetrinken zwischendurch, aber das Mittagessen wird nicht so eine strikte Mittagspause gemacht. Nee, also da wird fast immer durchgearbeitet. Da war ich am Anfang ein bisschen überrascht. Also ich habe, glaube ich, seit vier Jahren keine Mittagspause mehr gemacht. Keine richtig. Es ist mittlerweile ein paar Tage später und wir sind jetzt im Norden von England. Hier haben wir Ben getroffen, der seit vielen Jahren bei uns im Team mitarbeitet und die Übersetzung macht von Easy German. Genau. Hallo! Und Isi ist auch dabei. Isi ist im Moment für ein paar Wochen oder Monate in England. Sie weiß das auch noch nicht so genau. Und wir fragen jetzt die beiden zu den kulturellen Unterschieden und vielleicht auch Kulturschocks. Isi, hattest du einen Kulturschock in England? Kulturschock nicht direkt, nee. Aber ich fand es sehr interessant, wie höflich man hier ist. Man ist hier sehr viel höflicher. Ein gutes Beispiel ist, wenn ich jemanden anrempeln würde in der Straße, würde derjenige sich bei mir entschuldigen. Also das ist halt, obwohl ich was falsch gemacht habe, das finde ich schon sehr krass. Also die Engländer entschuldigen sich immer? Die entschuldigen sich immer und sind sehr, sehr höflich. Ben, du hast ein Jahr in Deutschland gelebt und bei uns damals auch gearbeitet. Wie war das für dich? Hattest du da auch einen Kulturschock? Kulturschock wahrscheinlich auch nicht, aber ja, ich finde England und Deutschland sind ja relativ ähnlich. Aber ja, würde ich sagen. Aber ich war auch so acht Tage im Krankenhaus liegen und ich habe mir den Ellenbogen gebrochen und das war ja sehr anders, weil in England sind die Krankenschwestern so lieb und also wir, ja, also im Englischen haben wir ja du und sie nicht und alle Krankenschwestern sind so, hey Ben, how are you doing today? Und ja, perfekt und wenn man alleine ist, solange auch im Ausland, dann braucht man so was, wenn man krank ist. Aber in Deutschland kommen sie direkt rein, guten Morgen, Herr Yves, wie geht's Ihnen? Und ich war richtig sauer, das war genau das, was ich nicht brauchte in diesem Moment. Aber generell sind sie jaden. Das kann ich sehr gut verstehen. Ich war auch mehrmals im Krankenhaus in Deutschland und interessanterweise war das dann in Berlin noch stärker als in Münster. Also ich habe dann einen Kulturschock gehabt, als ich von Münster nach Berlin gezogen bin und plötzlich waren die Leute furchtbar unfreundlich im Krankenhaus. Es tut mir sehr leid, dass du diese Erfahrung machen musstest. Ja, du bist ja nicht schuld, kein Problem. Das war unsere Episode aus England. Dankeschön, dass ihr dabei wart, Ben und Isi und auch alle anderen Gäste, die wir in dieser Episode dabei hatten. Und wir freuen uns jetzt auf eure Kommentare und Meinungen, denn wir wollen natürlich wissen, was sind eure Erfahrungen. Habt ihr in Deutschland gelebt? Habt ihr als Deutsche in England oder Schottland oder Nordirland oder Wales gelebt? Schreibt uns bitte eure Kommentare, denn wir freuen uns über eure Erfahrungen. Und jetzt könnt ihr wie jede Woche noch Übungen machen zu dieser Episode. Dafür werdet ihr einfach ein Patron, dann bekommt ihr Vokabeln, interaktive Übungen und ein Transkript zur Sendung. Schaut mal rein, das Ganze geht hier und hier könnt ihr Easy German abonnieren. Mein Schuh ist gerade nass geworden. Es ist ganz schön nass und kalt hier in England. Danke fürs Zuschauen und tschüss, bis zur nächsten Woche!"
}