{
  "text": "Das ist das Fahrrad von Janusz. Janusz liebt sein Fahrrad und er liebt Fahrradfahren. Jeden Tag fährt Janusz mit dem Fahrrad ins Büro. Janusz fährt und fährt – auch bei schlechtem Wetter. Janusz fährt an uns vorbei und winkt uns zu. Janusz hat einen Unfall! Janusz liegt auf dem Boden. Zum Glück hat er sich nicht verletzt. Es ist nichts passiert. Janusz steht auf und dann fährt er weiter. Jetzt zeigt Janusz sein Fahrrad. Das ist die Klingel. Mit der Klingel klingelt man sich den Weg frei. Das ist das Licht. Laut unserem Gesetz muss man im Dunkeln immer das Licht anhaben. Ich weiß gar nicht, ob mein Licht funktioniert. Glück gehabt! Das ist der Sattel von dem Fahrrad. Hier sitzt Janusz ganz bequem. Das ist der Lenker. Mit dem Lenker lenkt man. Das sind die Bremsen, damit man keinen Unfall hat. Das sind die Reifen. Und das, ja, was ist das, Janusz? Das habe ich mich schon die ganze Zeit gefragt. Warum ist an deinem Fahrrad ein Kleiderbügel? Der ganze Gepäckträger ist verbogen und meine Gepäcktasche, Fahrradtasche, ist in die Speichel gekommen. Deshalb habe ich das eingebaut, um meine Fahrradtasche hier etwas zu sichern. Jetzt stelle ich Janusz noch zwei Fragen. Janusz, wie oft fährst du Fahrrad? Ich fahre Fahrrad jeden Tag. Ich fahre Fahrrad zur Arbeit. Ich fahre aber auch Fahrrad einfach spazieren, weil ich es gerne habe. Hast du ein Auto? Ich habe kein Auto. In Berlin lohnt es sich nicht, ein Auto zu besitzen, weil man kann jederzeit sich ein Auto leihen. Deshalb ist das Fahrrad umso wichtiger. Janusz, hast du noch einen Tipp für jemanden, der jemanden denn, der zum ersten Mal Fahrrad in Deutschland fährt? Ich habe einen Tipp, aber mehr für die Leute, die keine Fahrräder fahren, sondern spazieren gehen. Und oft übersehen sie, dass sie auf einem Fahrradweg gehen. Und das hassen die Berliner, das hassen alle Fahrradfahrer in Deutschland. Ein Fahrradweg ist für... Fahrräder! Bitte, ja. Und warum hassen das die Deutschen so sehr? Ja, weil sie sich das nicht erklären können, warum so ein Idiot jetzt den Fahrradweg läuft. Das ist der Gepäckträger. Janusz klemmt die Kartons auf den Gepäckträger. Auf dem Gepäckträger transportiert man übertrieben große Dinge. Es ist windig und kalt geworden in Berlin. Das war unsere Episode zum Fahrradfahren. Und wenn ihr jetzt Lust habt, noch Übungen zu machen zum Fahrradfahren, zu unseren Vokabeln und zu den Präpositionen, dann werdet doch einfach ein Patron von Easy German. Außerdem könnt ihr Easy German abonnieren. Darüber freuen wir uns sehr. Tschüss und bis zur nächsten Woche! Wir fahren jetzt noch zehn Kilometer durch Berlin. Nicht! Jetzt geht die Sonne unter. Janusz fährt dem Sonnenuntergang entgegen."
}