{
  "text": "In unserem heutigen Video geht es um Routinen. Jeder von uns hat ja so kleine Routinen im Alltag, also Dinge, die er oder sie regelmäßig macht. Und gerade jetzt zur Corona-Zeit sind diese Routinen manchmal noch wichtiger für uns, denn sie geben uns eine Struktur im Alltag und sie geben uns auch so kleine Dinge, auf die wir uns jeden Tag freuen können. Weil wir im Moment nicht auf die Straße gehen, um Interviews zu machen, dachten wir, wir zeigen euch heute einfach mal die kleinen Alltagsroutinen des Easy German Teams. Wir fangen an mit Manuel. Er steht immer als erstes von uns auf und dann zeigen wir euch mal so einen ganzen Tagesablauf mit unseren Routinen. Los geht's! Guten Morgen, es ist 8 Uhr, ich bin gerade aufgestanden und das Erste, was ich morgens mache, ist zu meditieren. Meditation gehört zu den Dingen im Leben, die man nicht wirklich intellektuell beschreiben oder verstehen kann. Man muss es einfach eine Weile machen, bis man die Effekte spürt. Ich habe vor ein paar Jahren mit einer App angefangen zu meditieren und merke seitdem einfach, dass, wenn ich mir diese 20 Minuten am Morgen nehme, ich viel präsenter und ausgeglichener und entspannter durch den Tag komme. Guten Morgen! So, bei mir eine absolute Morgenroutine ist es, heiße Zitrone mit Ingwer zu kochen für die Arbeit. Das trinke ich immer gerne nebenbei, auch zweimal am Tag, eigentlich auch noch mal im Nachmittag. Und ihr seht schon, ich habe hier allerdings eine Zitrone und Knoblauch, denn ich habe Essen bestellt beim Supermarkt und die haben mir statt Ingwer Knoblauch gegeben. Naja, den Knoblauch können wir nicht gebrauchen. Ich habe allerdings noch anderen Ingwer aus dem Glas, den ich gleich benutze, aber normalerweise nutze ich frische Zitrone und frischen Ingwer. Und ja, ihr kennt die Vorteile wahrscheinlich, Vitamin C in der Zitrone, super gesund sowieso. Ingwer ist, finde ich, eine absolute Wunderwaffe. Gut für den Magen, beruhigt den Magen, ist gut für die Durchblutung, gibt dir ganz viel Energie und ich liebe das. Wenn ich Zitrone und Ingwer trinke, erst mal ist der Geschmack genial, ich liebe es. Und dann fühle ich mich danach richtig energetisch für den Tag. Ich fühle mich wach, ich fühle mich gut. Und ja, für mich bringt das mehr als ein Kaffee, obwohl ich den auch noch trinke, aber ich kann das nur empfehlen. Ein Wundergetränk. 9 Uhr 30. Janusz schläft noch. Bei uns ist es jetzt halb 10 und Janusz schläft zu dieser Uhrzeit tatsächlich noch, denn er bleibt gerne lange wach abends. Was er dann macht, das seht ihr später noch im Video. Ich bin auf jeden Fall schon wach jetzt und tatsächlich habe ich auch eine gewisse Morgenroutine und habe die auch ganz bewusst mir zugelegt, denn ich liebe es morgens aufzustehen, mich direkt an den Rechner zu setzen und anzufangen zu arbeiten. Und früher war das oft so, dass ich mich an den Rechner gesetzt habe, dann habe ich an etwas gearbeitet, dann habe ich was Neues gefunden, noch was Neues und dann habe ich so lange an irgendwelchen Sachen gearbeitet, bis es manchmal zwei oder drei Uhr war. Ich hatte dann noch nicht gefrühstückt, noch nicht geduscht und hatte trotzdem das Gefühl, dass ich irgendwie nichts Richtiges gemacht habe. Und um dem vorzubeugen, habe ich mir auch bestimmte Uhrzeiten eingeführt und zwar stehe ich meistens so zwischen 8 und 9 auf, momentan eher um 9. Dann arbeite ich erstmal direkt an etwas, was mich einfach interessiert. Ich nutze die Energie des Morgens. Um 10 Uhr gehe ich dann aber duschen, 10 Uhr 30 Frühstück und ab 11 Uhr beginnen dann meine Calls oder Telefonate oder Zoom- oder Skype-Konferenzen. Wir arbeiten ja bei Easy Languages auch schon seit der Zeit vor Corona remote, das heißt, wir haben Teams in verschiedenen Städten in der ganzen Welt und mit denen sind wir in Kontakt. Und da müssen wir, oder ist meine Hauptaufgabe tatsächlich, mit Leuten telefonieren, Sachen planen, Feedback geben und das mache ich dann den meisten, den größten Teil des Tages über. Eine weitere Routine, die ich schon seit einigen Jahren verfolge, ist mein Morning Journal. Das ist einerseits einfach ein Tagebuch, also ich schreibe auf, was ich am vorherigen Tag erlebt habe, damit ich mich später daran erinnern kann, aber andererseits ist das für mich auch ein Weg, einfach den Kopf frei zu kriegen. Ich schreibe nämlich einfach super frei alles auf, was mich gerade beschäftigt und was mir gerade durch den Kopf geht und das hilft mir dann, den Tag mit einem freien Kopf zu beginnen. Früher, als ich zum Beispiel sehr intensiv Spanisch gelernt habe, habe ich das auch auf Spanisch gemacht, einfach zur Übung. Das heißt, ich habe dann jeden Tag 100 Wörter, mindestens auch auf Spanisch, in meinem Journal geschrieben und habe das dann korrigieren lassen. Eine gute Übung zum Sprachenlernen. Während ich jetzt schreibe, können wir mal schauen, was Janusz und Cari machen. Zurück zu Janusz. Janusz ist mittlerweile aufgestanden, hat sich an seinen Rechner gesetzt und surft im Internet. Wir schauen mal rein. Also meine Morgenroutine besteht hauptsächlich darin, dass ich es mir gönne, den Tag langsam anzufangen. Ich stehe gemütlich auf und ich mache mir ganz gemütlich einen Kaffee und dann setze ich mich hin von meinem Rechner und gucke erstmal vielleicht mein E-Mail und fange an, an meinem Tagebuch zu arbeiten und an der Liste der Aufgaben, die ich an dem Tag machen will und dann auch an meinem Ernährungsplan, all diese Sachen, die ich für den Tag brauche. Und zwischendurch mache ich schon YouTube an und schaue, ob ich dort schon mal zufällig irgendwas finde, was mein Interesse erweckt. Und meistens ist das der Fall. Wenn nicht, dann helfe ich ein bisschen nach mit Stichworten, mit Sachen, die ich finden kann auf YouTube. Und es endet sehr oft damit, dass ich 10, 20 oder auch 30 Tabs aufmache. Cari lacht hier mal darüber. Aber das sind die Filme, die ich dann während des Tages, in den Pausen mir angucken kann. Meistens gucke ich selten ein Video vom Anfang bis zu Ende, nur wenn es mich wirklich interessiert. Aber ich schaue mal so rein in den meisten und das genieße ich jeden Tag. Apropos im Internet surfen. Wir haben in diesem Video heute einen Sponsor und dieser Sponsor ist NordVPN. NordVPN hilft auch euch dabei, im Internet zu surfen, indem es eure IP-Adresse verschlüsselt. Dadurch seid ihr zum einen sicherer unterwegs beim Surfen und ihr könnt auch zum Beispiel Inhalte in anderen Ländern sehen, die vielleicht in eurer Region oder mit eurer IP-Adresse geblockt sind. Wenn ihr zum Beispiel deutsche Videos sehen wollt, die deutschen, deutsches Fernsehen und die Mediatheken sehen wollt oder deutsches Netflix, dann könnt ihr das mit NordVPN machen. Um das auszuprobieren, geht mal auf nordvpn.com slash easygerman oder benutzt den Couponcode easygerman und damit erhaltet ihr einen großen Rabatt auf das Zwei-Jahres-Paket von NordVPN und einen Monat gratis. Einer meiner wichtigsten Routinen ist es gerade jetzt in der Corona-Zeit geworden, einen Mittagsspaziergang zu machen. Früher dachte ich ja immer, Spaziergänge sind langweilig, aber gerade jetzt in der Corona-Zeit, wo ich eigentlich den ganzen Tag zu Hause sitze und kaum das Haus verlasse, ist das für mich richtig essentiell wichtig geworden. Dieser Spaziergang teilt immer den Tag ganz schön so in zwei Teile. Ich werde gezwungen, mich zu bewegen, das Haus mal zu verlassen und dreimal die Woche gehe ich sogar mit Jeremy spazieren. Wir arbeiten ja zusammen an der App Sealing und dann nutzen wir die Zeit immer, um uns auszutauschen und manchmal sogar jetzt in der Kälte im Winter auf einer Parkbank Mittag zu essen. So, hallo! Wir sind am Strand. Ich war gerade mit Nola spazieren eine Runde. Ich hoffe, ihr hört mich. Es ist sehr, sehr windig. Und spazieren gehen ist tatsächlich meine wichtigste Routine. Immer schon gewesen, auch vor Nola, bin ich täglich spazieren gegangen. Jetzt mit Hund komme ich natürlich noch öfter raus. Ich gehe vier bis fünf Mal am Tag spazieren. Wir haben das Meer direkt vor der Tür, was natürlich super praktisch und total schön ist. Und ich kann dabei abschalten, den Gedanken frei rauflassen, gar nicht denken. Ich finde es total meditativ, an der frischen Luft zu sein, in der Natur und einfach sich zu bewegen und gut zu fühlen. Ich weiß nicht, wie es euch geht, aber ich finde nie genug Zeit zum Lesen. Und ich habe so viele tolle und interessante Bücher auf meiner Liste, dass ich dieses Jahr eine neue Routine begonnen habe. Und zwar setze ich mich jeden Tag mindestens für zehn Minuten hin und lese. Und manchmal wird es dann ganz automatisch mehr und manchmal bleibt es dabei. Aber bei zehn Minuten gibt es jedenfalls keine Ausrede. Und ich merke, dass ich so langsam mit meinen Büchern vorwärtskomme. Während ich mich diesem Buch widme, könnt ihr mal schauen, wie der Abend von Kari und Janusz aussieht. So Leute, es ist jetzt schon nach zwölf Uhr. Alle anderen sind schon im Bett und für mich fängt jetzt der gemütlichste Teil des Tages in der Nacht an. Und vielleicht kommt es daher, dass ich früher viele Jahre als Nachtwächter gearbeitet habe. Und ich liebe dieses Abhängen in der Nacht, wo es um mich herum ruhig ist und keiner, ich muss nicht damit rechnen, dass jemand jetzt ankommt und was von mir will, sondern ich habe meine Gitarre, ich habe mein Internet und mein YouTube und mein Netflix und ich mache irgendetwas. Aber grundsätzlich fühle ich mich einfach entspannt und glücklich in dieser Zeit. Jetzt wollen wir von euch wissen, was sind denn eure Alltagsroutinen? Schreibt uns das mal auf Deutsch, das ist auch eine gute Übung für euch. Und wenn ihr noch mehr üben wollt mit den Vokabeln von heute, dann empfehlen wir euch, ein Mitglied zu werden von Easy German. Für nur 5 Euro im Monat erhaltet ihr für all unsere Videos Transkripte, Vokabelisten und interaktive Übungen. Und auch zu diesem Video und zu diesem Vokabular hat Easy wieder einige Übungsblätter und Übungen vorbereitet. Die findet ihr auf unserer Mitgliederseite. Wir freuen uns, wenn ihr mitmacht und sehen uns schon bald hier auf diesem Kanal wieder. Bis bald, ciao!"
}