{
  "text": "Wir bekommen oft die Frage von euch, ob auch Deutsche im Deutschen manchmal Fehler machen. Das ist tatsächlich ein großes Thema, das wir noch mal in einem eigenen Video erörtern werden, denn die Frage ist tatsächlich, was ist ein sogenannter Fehler? Was aber häufig vorkommt, sind tatsächlich Fehler im schriftlichen Deutsch. Die Schriftsprache ist ja quasi eine Dokumentation der tatsächlich gesprochenen Sprache und in dieser Schriftsprache gibt es Regeln und diese Regeln kennen tatsächlich auch viele Deutsche nicht. Ein typischer Fehler oder vielleicht der häufigste Fehler, den Deutsche in der schriftlichen Sprache machen, ist die Verwechslung von das mit einem S und das mit zwei S. Und das ist tatsächlich ein Problem, das viele von euch auch haben. Im Deutschen gibt es drei Varianten von dem Wort das und die erklären wir euch heute. Das Erste, was ihr zu dem Thema das wissen solltet, ist, dass es tatsächlich drei verschiedene Varianten gibt. Es gibt einmal das als Artikel, das mit einem S als Artikel. Dann gibt es das als Pronomen, wird auch mit einem S geschrieben. Und dann gibt es auch noch das als Konjunktion und diese Konjunktion wird im Deutschen mit zwei S geschrieben. Und jetzt stellen wir euch alle drei Formen einmal im Detail vor. Die erste Variante von das ist das als Artikel. Wie ihr wisst, haben alle Nomen im Deutschen einen Artikel, der, die oder das. Und der neutrale Artikel heißt einfach das und steht vor einem Nomen. Das Wetter, das Auto, das Kind, das Handy. Artikel sind manchmal etwas nervig zu lernen für euch, aber ja, die gute Nachricht ist, dass man es einfach lernen kann wie eine Vokabel. In unserer App Seatlang haben wir dafür zum Beispiel einen Gender Trainer gebaut, um das etwas spielerischer zu machen. Wenn ihr den mal ausprobieren wollt, findet ihr hier oben einen Link dazu. Die zweite Funktion oder die zweite Variante von das ist das als Pronomen. Ein Pronomen steht immer für ein Nomen. Das heißt, wenn ihr einen Nomen in einem Satz habt und ihr möchtet das nicht noch mal wiederholen, könnt ihr stattdessen ein Pronomen benutzen. Eine Möglichkeit hierfür ist zum Beispiel ein Relativpronomen. So ein Relativpronomen leitet immer einen Nebensatz ein und dieser Nebensatz bezieht sich relativ, der ist quasi verwandt, mit dem Nomen. Zum Beispiel hier haben wir den Satz, das Handy, das Janusz letzte Woche gekauft hat, hat einen verrückten Klingelton. Hier haben wir also das Handy, hier sehen wir das als Artikel und dann noch mal, das Janusz letzte Woche gekauft hat. Das Handy, das Janusz letzte Woche gekauft hat. Also erst mal das als Artikel und dann das als Pronomen, denn das, er sich gekauft hat, dieses das bezieht sich wieder auf das Handy. Eine weitere Pronomensform ist das Demonstrativpronomen, zum Beispiel in dem Satz, das ist geil. Das ist geil. Hier steht das das völlig alleine und es steht demonstrierend für etwas. Das kann man sich dann überlegen, was das ist. Das ist geil, hat Janusz gesagt. Das heißt, er redet zum Beispiel über das Handy, aber vielleicht auch über eine Situation und das kann dann einfach eine Situation oder Reaktion sein. Das ist toll, das ist geil. Und darüber steht dann immer das das für eine Sache oder für ein Ding. Auch die anderen Artikel funktionieren als Demonstrativpronomen. Ich kann zum Beispiel sagen, der ist ja doof oder die kann ziemlich gut Auto fahren. Das sind jetzt die dümmsten Sätze, die mir gerade eingefallen sind. Also das steht als Demonstrativpronomen oder als Relativpronomen. Das Interessante ist, im Englischen werden diese Sachen unterschiedlich übersetzt und das ist für viele Leute verwirrend, dass im Deutschen der Artikel und das Pronomen zweimal das gleiche Wort sein können. Im Englischen wäre es zum Beispiel the und that oder the und this und im Deutschen sind das die gleichen Wörter. Das ist schon mal verwirrend für viele Deutschlerner. Jetzt kommt aber noch Variante 3. Die dritte Variante von das ist das als Konjunktion. Und eine Konjunktion, die verbindet immer zwei Sätze. Konjunktionen sind zum Beispiel weil, denn, ob, oder, und. Und das ist eben auch eine Konjunktion. Und dieses das wird im Deutschen mit zwei s geschrieben. Mal ein Beispiel. Janusz denkt, dass sein neuer Klingelton der Hammer ist. Dass sein Klingelton wahnsinnig laut ist, stört Janusz nicht. Dieses das ist also tatsächlich eine Konjunktion, es verbindet die beiden Sätze. Janusz denkt das und das was nach dem das kommt ist dann ein Nebensatz und in diesem Nebensatz wird beschrieben wie das. Und in diesem Nebensatz wird beschrieben was Janusz denkt. Das Interessante ist, dass dieses das, die Konjunktion, im Englischen genauso übersetzt wird wie das Pronomen, nämlich mit that. Im Deutschen sind es hingegen andere Wörter, also es sind Wörter, die auch unterschiedlich geschrieben werden. Und das ist dann ein interessantes Thema, denn für viele Deutsche ist das auch verwirrend. Es gibt drei Formen von das und diese Formen, die übersieht man oft oder man denkt vielleicht nicht dran, welche Variante von das habe ich jetzt. Und dann schreibt man einen Text und macht das vielleicht aus Faulheit nicht oder weil man es vergessen hat oder weil man einfach schnell sein möchte. Und das passiert mir auch, dass ich mal vielleicht beim Texten, beim WhatsApp oder SMS schreiben einfach nur ganz schnell das schreibe ohne das zweite S. Und das passiert manchmal auch professionellen Journalisten. Heute zum Beispiel habe ich das noch bei der Tagesschau gesehen, dass dort ein das, eine Konjunktion das, mit nur einem S geschrieben wurde. Zum Abschluss habe ich nochmal ein paar Sätze vorbereitet, in denen alle drei Formen vorkommen. Der erste Satz ist Janusz findet, dass das Handy, das er letzte Woche gekauft hat, zu leise klingelt. Hier sehen wir also die Konjunktion. Janusz findet das, dann den Artikel, das Handy und dann nochmal das Pronomen. Das er letzte Woche gekauft hat, bezieht sich wieder auf das Handy. Also hier haben wir alle drei Varianten. Und in ganz seltenen Fällen kann man sogar zwei Pronomen in einem Satz haben und dann einen verrückten Satz haben, in dem man drei das hintereinander hört. Vielleicht habt ihr sowas schon mal gehört. Nehmen wir mal an, ich würde jetzt an Janusz' Handy stehen und versuchen, die Lautstärke zu ändern. Und dann stehe ich da und sage, ich bin mir nicht sicher, was ich hier mache. Ich glaube nicht, dass das das ändern wird. Da hätte ich jetzt so einen Satz. Ich glaube nicht, dass das das ändern wird. Also ich glaube nicht, dass das, was ich jetzt mache, das, was ich ändern will, ändern werde. Klingt kompliziert, hört man auch nicht so oft, aber ihr wisst jetzt zumindest theoretisch gibt es auch Sätze mit drei das hintereinander. Ich hoffe, ihr habt jetzt ein bisschen besser verstanden, was die drei Varianten von das sind und wann man das mit einem S und wann man das mit zwei S schreibt. Wenn ihr noch Fragen habt, dann schaut mal gerne hier unten in die Kommentare und stellt uns eine Frage. Wir beantworten die dann. Und wenn ihr mehr deutsche Grammatik lernen wollt, dann schaut doch mal in unserer App Sealink vorbei. Dort erklären wir jede Woche deutsche Grammatik anhand von interaktiven Geschichten. Und ihr könnt dort auch nachsprechen, ihr könnt Vokabeln üben und ihr könnt Grammatik üben. Schaut mal rein bei unserer App. Wir freuen uns, wenn ihr dabei seid. Bis bald!"
}