{
  "text": "Heute fragen wir, wovon Menschen tagsüber träumen. Los geht's! Wovon träumen Sie? Oh, Gottes will! Wovon ich träume? Gute Frage. Vielleicht, dass meine Kinder gesund aufwachsen. Ich habe ganz wenig Zeit für Tagträume. Viel Arbeit, zwei Kinder. Meistens ist es mit der Arbeit zusammenhängend. Ich träume, ich weiß nicht, ob ich es träumen nennen würde, aber ich denke viel an mein Studium, die ganze Zeit im Hinterkopf. Also träume ich viel von Grundrissen und über Architektur und sowas. Ich studiere Kunst und bin immer, wenn ich im Atelier bin, mit meiner Malerei beschäftigt. Und träume mich dann wahrscheinlich in andere Welten. Vom Strand träume ich nicht, aber im Moment sind es bei mir die Berge. Das ist schwierig. Es bleibt gar nicht so viel Zeit zum Nachdenken, weil das Leben ja doch relativ viel Zeit in Anspruch nimmt. Erwerbstätig, mit Kind, da bleibt nicht viel Zeit zum Träumen. Oder ich denke an ganz komische Sachen, zum Beispiel, dass dort ein Raumschiff landet. Das ist eine gute Frage, aber... Wovon träumen Sie tagsüber? Von Sonnenschein. Und noch von was anderem? Frieden auf Erden. Das ist sehr schön. Wie stellen Sie sich das vor? Dass wir uns alle einfach gegenseitig helfen, anstatt Konkurrenz zu sein. Träume? Ich denke sehr viel nach über die Welt im Moment. In welchen Problemen sie steckt, besonders in Bezug auf Klima und soziale Ungleichheit. Ich träume deswegen sehr oft von einer gerechteren Welt. Das sind meine Tagträume. Wovon träumen Sie tagsüber? Tagträummäßig? Das ist eine sehr gute Frage. Da muss ich kurz überlegen. Ich träume davon, dass mein Business erfolgreich wird. Und was ist das? Wir machen zuckerreduzierte und vegane Desserts. Wow, das hört sich ganz toll an. Tagträume? Nicht ganz einfach, ne? Zu beantworten. Kurzträume. Wenn ich auf dem Weg nach Hause bin und kurz in der Bahn sitze und Tagträume habe, dann träume ich eher von banalen Dingen. Beispielsweise wenn die Ampel tickt. In Berlin ticken die Ampeln manchmal, wenn du gehen darfst und wenn du nicht gehen darfst. Jetzt frage ich mich, wie ein Blinder weiß, wann er gehen kann und wann er nicht gehen kann, wenn es bei jeder Ampel anders ist. Das beschäftigt mich dann. Eher so banale Dinge am Tag, die man so über den Weg läuft. Tattoos, Musik, im Park zu liegen und zu entspannen. Wie soll die aussehen, die gerechtere Welt? Das ist eine gute Frage. Ich würde sagen, dass die Menschen sich solidarisch verhalten, einander gegenüber. Und wir diese Ungleichheit, sowohl in den europäischen Gesellschaften, also in Deutschland gibt es ja auch viele soziale Ungleichheiten, aber auch dieses Ungleichverhältnis zwischen dem Süden und dem Norden, dem Globalen, abbauen. Und Möglichkeiten finden, offener miteinander umzugehen und eben nicht Vorurteile und Rassismus vor unseren Herzen zu verbarrikadieren. Aber meistens glaube ich an meine Hobbys. Also, dass ich das mache. Also vom Motorradfahren, Segeln. Was ich tagsüber träume, ist eine gute Frage. Ich glaube gar nicht so viel, weil ich einfach dazu nicht komme, zu träumen. Von gar nichts. Das ist aber ein großes Garnichts. Träumen tut man nachts. Und nicht von Geld und Power. Das sind ja keine Träumereien, sondern höchstens konkrete Ziele, die man haben kann, oder nicht? Oh, das ist ja interessant. Ich bin Philosoph. Ich träume davon, hübscher zu sein. Und jünger. Aber das lohnt sich nicht. Man ist so, wie man ist, und so ist es gut. Wovon träumen Sie tagsüber? Urlaub. Ja, Urlaub zu machen. Was für eine Art von Urlaub? Irgendwo zu verreisen. Irgendwo, keine Ahnung, Indien, Pakistan. Ja, irgendwo mit einer Woche lang. Sich chillen, entspannen. Ich würde sagen, ich träume meistens von dem, worauf ich mich freue, was in näherer Zukunft so passiert. Das motiviert. Kann ich mir auch gut vorstellen. Ich träume nicht so viel Utopisches. Ja, genau. Und was wäre das zum Beispiel? Worauf du dich freust? Ja, wahrscheinlich so das nächste, wo man frei hat und man sich in Ruhe irgendwo in die Sonne legen kann. Urlaube, Reisen. Im Moment auch eher schwierig darüber nachzudenken, weil ich jetzt ein Jahr mit dem Kind zu Hause war und man eigentlich tagsüber nicht an viel anderes gedacht hat, außer sich mit dem Kind zu beschäftigen und im Haushalt so die Dinge geregelt zu bekommen. Deswegen im Moment eher keine Tagträume. Was träumen Sie da genau? Haben Sie da bestimmte Vorstellungen? Wir wollen so ein bisschen Impact machen und dass wir so vielen Menschen und auch Kindern wie möglich Alternativen schaffen, dass sie nicht immer nur Süßigkeiten voll mit Zucker essen müssen, sondern dass sie auch wirklich Sachen essen können, die ihnen super lecker schmecken, aber die ihren Körper nicht schaden. Ich glaube, man schwirrt häufig in der Vergangenheit rum. Vielleicht ist das auch ein Fehler. Ich glaube, man sollte irgendwie häufiger in der Gegenwart leben, bewusster, hier und jetzt, und nicht so häufig in der Vergangenheit rum eiern. Von schönen Urlaub. Charles, wo wollen Sie den Urlaub verbringen? Ich würde gerne meinen Urlaub in Thailand, aber da fehlt mir das Geld zurzeit dafür. Ich träume von einer Welt, wo die Leute einander sehen und wahrnehmen und wirklich den Menschen im Anderen sehen und nicht das, was der andere darstellt. Und ich glaube, dass diese ganzen Fragen, die Ole angesprochen hat, sich relativ schnell klären würden, wenn wir alle einander sehen würden, die jeweiligen Bedürfnisse des Gegenübers, die Wünsche, die Träume. Okay, aber träumen kostet ja nichts. Und wie sieht es bei Ihnen aus? Wovon träumen Sie tagsüber? Von schöner Currywurst mit Pommes. So, das war unsere Episode für heute. Danke, Maria, dass du mit dabei warst. Und erzähl bitte den Zuschauern, was sie machen sollen. Wenn ihr euer Deutsch noch verbessern wollt, haben wir interaktive Übungen für euch noch vorbereitet und Vokabular. Wenn ihr das alles haben wollt, dann werdet einfach Mitglied bei uns, bei Easy German. Und besten Dank und tschüss! Tschüss!"
}