{
  "text": "Montag. Am Montag gehe ich ins Kino. Am Montag backe ich einen Kuchen. Arbeiten. Was ich am Montag mache? Arbeiten. Montags arbeite ich meistens in einem Café, das zu einer kleinen Skathalle gehört, hier in Berlin. Am Montag fahre ich nach Klosterfesra in Thüringen, wo ich arbeite. Am Montag muss ich arbeiten und versuche aber, ganz langsam in die Woche zu kommen und viel an das Wochenende zu denken. Dienstag. Am Dienstag habe ich meistens frei und mache je nachdem, worauf ich Lust habe. Am Dienstag arbeite ich. Am Dienstag gehe ich auch ins Kino. Am Dienstag gehe ich zum Sport. Ich arbeite am Dienstag. Am Dienstag werde ich wieder arbeiten und vielleicht ein bisschen Sport machen, um ein wenig fit zu werden. Das ist immerhin Mitte der Woche, da muss ich noch ganz viel Energie haben. Mittwoch. Am Mittwoch treffe ich meine Freunde. Am Mittwoch gehe ich arbeiten. Am Mittwoch schlafe ich. Mittwochsabends habe ich immer einen Spanischkurs, aber bisher habe ich noch nicht ganz so viel gelernt. Am Mittwoch gehe ich abends mit meinen Freundinnen was essen. Und was machst du am Mittwoch? Mich freuen, dass es schon die Mitte der Woche ist und ein bisschen Bergfest feiern und abends vielleicht ins Kino gehen. Donnerstag. Donnerstag arbeite ich auch und abends gehe ich zu einem Skatekurs von einem Verein, der abends erwachsenen Skatekurs anbietet. Am Donnerstag, das weiß ich noch gar nicht so ganz genau, werde ich wahrscheinlich auch arbeiten. Aber ich weiß noch nicht genau an welchem Projekt und wo. Am Donnerstag gehe ich was essen. Am Donnerstag weiß ich noch nicht. Am Donnerstag freue ich mich auf den Freitag. Gehe ich zum Sport. Am Donnerstag gehe ich zum Sport. Und was machst du am Donnerstag? Ausruhen, Energie tanken fürs Wochenende. Freitag. Am Freitag arbeite ich meistens auch und dann habe ich Wochenende und treffe mich mit Freunden oder Freundinnen und mache was Schönes. Am Freitag treffe ich meine Freunde. Freitag treffe ich mich wahrscheinlich mit meiner Freundin. Am Freitag bereite ich mich auf das Wochenende vor. Am Freitag verabschiede ich eine meiner Mitarbeiterinnen aus der Arbeit. Und was machst du am Freitag? Freunde treffen. Freitagabend Freunde treffen und ein bisschen die Woche ausklingen lassen. Samstag. Samstags entweder arbeite ich oder wenn ich frei habe, gehe ich gerne auf den Flohmarkt oder zum Wochenmarkt und schlendere einfach durch Berlin. Am Samstag bleibe ich zu Hause. Am Samstag gehe ich wieder arbeiten. Entspannen. Achso, am Samstag entspanne ich. Am Samstag mache ich Sport. Und was machst du am Samstag? Morgens auf den Markt gehen und vielleicht ein paar Blumen kaufen, ein bisschen was Leckeres zu essen kaufen und mich darauf freuen, dass ich abends was kochen kann. Sonntag. Am Sonntag mache ich eigentlich das Gleiche wie am Samstag. Also entweder arbeite ich im Café oder wenn ich frei habe, gehe ich auch auf den Flohmarkt oder setze mich in einen Café oder ins Wasser. Zumindest jetzt, wenn das Wetter so schön ist. Am Sonntag mache ich einen Spaziergang. Am Sonntag relaxe ich. Am Sonntag entspanne ich auch. Am Sonntag werde ich mit meinem Mann zu Hause relaxen. Am Sonntag ist auf jeden Fall das Frühstück der wichtigste Moment des Tages. Da wird ausgiebig gefrühstückt mit ganz viel leckeren Sachen, mit ganz vielen netten Menschen und mit viel Zeit. Jetzt könnt ihr auch selbst noch mal die Wochentage üben. In unserer App Seatlang könnt ihr die Vokabeln aus dieser Episode vertiefen und eure Aussprache üben. Klickt einfach mal hier drauf und probiert es selber aus. Außerdem könnt ihr wie jede Woche Easy German unterstützen, indem ihr ein Patron von unserem Projekt werdet. Und ihr könnt auch Easy German abonnieren. Darüber freuen wir uns sehr. Und wir sehen uns in ein paar Tagen schon wieder auf diesem Kanal. Schaut wieder zu! Ciao!"
}