{
  "text": "Ihr kennt der, die und das als die drei deutschen Artikel. Der Mann, die Jacke, das Handy. Tatsächlich sind der, die und das aber mehr als nur Artikel, die im Deutschen vor den Nomen stehen. Vor kurzem hat uns unser Podcast-Zuhörer Seth folgende Frage geschrieben. Hallo, ich heiße Seth und ich habe eine Grammatikfrage. Ihr sagt oft der und die, wenn ich er oder sie erwarte. Zum Beispiel sagte Cari, wir haben einen Kommentar von Seth bekommen. Der sagte das und so weiter. Tatsächlich ist es so, dass der, die und das nicht nur Artikel sind und in diesem Video werden wir euch erklären, welche weiteren Funktionen diese drei Wörter haben. Los geht's! Tatsächlich haben der, die und das drei Funktionen. Der, die und das sind Artikel, der Mann, die Jacke, das Handy. Der, die und das sind auch Relativpronomen. Der Mann, der über die Straße geht, winkt. Und der, die und das können auch Demonstrativpronomen sein. Janusz, woher hast du den? Den habe ich geliehen. Artikel kennt ihr bereits. Sie stehen immer vor einem Nomen und tatsächlich müsst ihr die Nomen im Deutschen immer mit den dazugehörigen Artikeln lernen. Der Mann, das Haus, die Jacke. Wir haben schon mal ein Video darüber gemacht mit den wichtigsten Genderregeln im Deutschen und in unserer App Seatlang gibt es auch einen Gendertrainer, mit der ihr diese Artikel mit ein bisschen mehr Spaß und auch ein bisschen systematisch lernen könnt. Beide Links findet ihr hier unten in der Infobox. Der Mann, der über die Straße geht, winkt. In diesem Satz sehen wir zweimal der. Das erste der ist ein Artikel. Das steht vor dem Nomen, der Mann. Das zweite der steht jedoch ganz alleine im Satz. Der über die Straße geht. Und dieses zweite der, das ist ein sogenanntes Relativpronomen. Was bedeutet das? Ein Pronomen steht immer an Stelle eines Nomens. Pronomen für ein Nomen. Und ein Relativpronomen hat immer eine Beziehung zu einem anderen Nomen in einem Satz. Das kann man sich gut merken, denn dieses Relativ, Relatio, Relation, Relation gibt es in ganz vielen Sprachen und es bedeutet immer Beziehung. Wenn wir uns jetzt diesen Satz nochmal angucken. Der Mann, der über die Straße geht, dann können wir sagen, dass das zweite der eine Beziehung zu dem Nomen hat. Der Mann, der über die Straße geht. Der Mann, der über die Straße geht, winkt. Wichtig ist noch zu wissen, dass ein Relativpronomen auch in einem anderen Fall stehen kann, als das Nomen, auf das es sich bezieht. Und das liegt daran, dass der Fall immer von dem Verb oder auch manchmal von der Präposition im Nebensatz abhängig ist. Hier ist ein Beispiel. Der Kaffee, den ich gekauft habe, schmeckt nicht. Der Kaffee, den ich gekauft habe. Das den bezieht sich auf der Kaffee. Aber weil kaufen einen Akkusativ braucht, den ich gekauft habe, steht das den im Akkusativ, während der Kaffee im Nominativ steht. Zuletzt schauen wir uns Demonstrativpronomen an. Demonstrativpronomen zeigen immer etwas Bestimmtes oder betonen etwas Bestimmtes. Bekannte Demonstrativpronomen sind dieser, diese, dieses. Dieser Kaffee schmeckt nicht. Wenn Janusz sagt, dieser Kaffee schmeckt nicht, dann meint er damit diesen bestimmten Kaffee. Also generell schmeckt ihm Kaffee ganz gut, aber dieser eine Kaffee, der schmeckt nicht. Aber auch der, die und das kann man als Demonstrativpronomen einsetzen. Hier ein Beispiel. Der schmeckt nicht. In diesem Satz haben wir gesehen, wie Janusz der als Demonstrativpronomen benutzt. Der Kaffee schmeckt nicht. Und wenn man der, die und das im Deutschen als Demonstrativpronomen benutzt, dann ist das tatsächlich etwas, was für viele Leute, die Deutsch lernen, überraschend ist. Denn manchmal kann das im Englischen auch mit this oder that übersetzt werden. Manchmal werden diese Demonstrativpronomen jedoch auch einfach mit einem Personalpronomen im Englisch übersetzt, zum Beispiel he, she oder it. Hier ist noch ein Beispiel. Woher hast du den? Den habe ich geliehen. In diesem Beispiel habe ich gefragt, woher hast du den? Und Janusz hat geantwortet, den habe ich geliehen. Im Englischen würde man hier wahrscheinlich nicht mit einem Demonstrativpronomen übersetzen, sondern einfach sagen, I rented it. Wenn ihr jetzt noch andere Grammatikfragen habt, dann schreibt uns doch gerne einen Kommentar hier unter das Video und dann stellen wir uns gerne wieder bei 0 Grad auf die Straße und erklären euch das. Und wenn ihr mehr lernen möchtet zu diesem Thema, dann empfehle ich euch, ein Mitglied zu werden von Easy German, denn als Mitglied erhaltet ihr zu jedem Video, auch zu diesem Video, interaktive Arbeitsblätter. Und wenn ihr Lust habt, diese deutschen Artikel mal ganz systematisch zu lernen und auch spielerisch zu lernen, dann schaut euch doch mal den Gender Trainer in unserer App Seatlang an. Danke fürs Zusehen und bis bald!"
}