{
  "text": "Hallo Leute, Kelsey hat heute eine Frage auf der Straße. Was ist die Frage? Wie würden Sie sich mit drei Wörtern beschreiben? Wow, das ist eine gute Frage, um Adjektive zu lernen. Los geht's, Kelsey! Danke! Können Sie sich mit drei Worten beschreiben? Mit drei Worten beschreiben? Jung, Deutsch, selbstständig. Sehr cool. Und warum sagst du Jung? Weil ich mich noch nicht alt fühle. Geplanter, trotzdem spontaner, liebevoller Mensch. Extrovertiert, neugierig und wispigierig. Und was bist du neugierig über? Gerade weil ich in Berlin lebe und hier viele unterschiedliche Menschen leben, unterschiedliche Kulturen, denke ich einfach, dass es immer noch was zu entdecken gibt und das verstärkt so die Neugierde. Tätowiert, zielstrebig und nett. Okay, ich weiß nicht, was diese zweite Wort, das du gesagt hast, kannst du das ein bisschen beschreiben? Zielstrebig? Na, dass wenn man sich was vorgenommen hat, dass man es auch durchzieht halt. Genau. Ziel, okay, cool. Aber warum würdest du dich mit das beschreiben? Keine Ahnung, weil bis jetzt die Sachen, die wir uns vorgenommen haben, haben wir auch gemacht. Unkonventionell, offen und freundlich. Und was macht Ihnen unkonventionell? Was es ausmacht? Ich lebe kein so übliches Leben für mein Alter. Wieso? Ich habe keine Kinder, ich habe 20 Jahre lang in einer unverheirateten Familie zusammen gelebt. Wir haben erst jetzt geheiratet, das ist vielleicht doch wieder ein bisschen konventionell. Ich habe in meinem Leben schon ungefähr sieben Berufe gehabt und bin ganz, ganz, ganz oft umgezogen und lebe einfach nicht so, wie man normalerweise mit 60 lebt. European, middle-aged. Auf Deutsch auch. Okay, europäisch, im mittleren Alter und open-minded. Sehr schön. Und warum sagst du open-minded? Und nicht vielleicht das deutsche Wort davor? Es gibt dafür in Deutsch fast gar kein richtiges Wort. Es gibt das Wort offen sein oder so, aber das ist gar nicht so präzise wie open-minded. Insofern ist das englische Wort eigentlich das, was wir in Deutschland viel öfters benutzen. Ja, frech, nachdenklich und hilfsbereit. Und was machen Sie, sodass Sie hilfsbereit sind? Also, wenn ich jemanden sehe, der meine Hilfe braucht, egal in welcher Situation, dann bin ich so frei und frage, kann ich ihm irgendwie helfen. Das ist für mich ganz normal. Das ist sehr nett. Nicht alle Leute machen das. Ja, leider. Fröhlich, ehrgeizig, unsportlich. Und warum sagen Sie sportlich? Unsportlich. Oh, unsportlich. Und warum unsportlich? Weil ich im Moment überhaupt gar nichts mache außer Fahrradfahren und einfach denke, ich müsste ein bisschen mehr machen. Groß, ernst und albern. Was ist das letzte Wort? Albern. Was meint das? Wenn man viele Witze macht, auch wenn es manchmal nicht passt. Ah, okay. So, du hast viel Spaß mit Leben? Hoffentlich. Selbstbewusst. Oh Gott. Gleichzeitig ein bisschen schüchtern und zielstrebig. Und warum sagen Sie zielstrebig? Weil ich immer das durchziehe, was ich anfange. Zum Beispiel mit meinem Studium. Ich habe angefangen, etwas zu studieren, was mir gar nicht gefällt. Und ich habe es trotzdem durchgezogen und mache jetzt weiter mit dem, was mir gefällt. Müde. Kann nicht schlafen. Und unterwegs. Sehr gut. Und wohin gehst du jetzt? Wir laufen eigentlich der Nase lang. Offen, zielstrebig und begeisterungsfähig. Was meint dieses letzte Wort? Dass ich mich schnell für etwas begeistern kann. Sei es jetzt irgendwie für eine Reise oder sonst irgendein Job. Spiel, Verantwortung, Vater. Groß, weltoffen und tolerant. Oh Gott. Klein, reiselustig und schüchtern. Und warum sagen Sie weltoffen? Wir beide haben uns auf einer Weltreise kennengelernt und wollen auch weiter reisen. Das ist doch schön. Das bringt Leute zusammen. Ja, auf jeden Fall. Kelsey, jetzt zum Abschluss müssen wir uns mit drei Worten beschreiben. Okay, Kari, wie würdest du dich mit drei Worten beschreiben? Ach so, ich muss anfangen? Ja. Okay, fangen wir mit Janusz an. Er hat sich selbst beschrieben mit den Worten toll, toll, toll. Ich glaube, er meinte toll, tall und toll. Also da fange ich mal bei mir an. Ich würde sagen, ich versuche, zumindest ist es mein Ideal, ich möchte gerne bescheiden sein. Kennst du das Wort? Nein. Das ist, glaube ich, auf Englisch so modest. Ich mag keine Leute, die angeben, also die immer so zeigen, wie toll sie sind. Ich würde auch dazu stimmen, dass du das machst und dass ich das auch probiere zu machen. Man probiert ja immer alles. Ich würde ja nicht sagen, ich bin so, aber ich möchte das gerne sein. Was bist du? Okay, ich bin groß natürlich. Wow! Schon klein. Ich bin aber nicht fünf Meter groß. Nee. Ich bin auch nicht winzig. Und man könnte sagen, dass ich Amerikanerin bin, aber ich mag das eigentlich nicht, nur immer zu Amerikanerin sein, weil das ist langweilig, ich finde. Ich würde auch nicht Deutsch als eines der drei Worte benennen, die mich beschreiben. Ich würde noch sagen, ich versuche empathisch zu sein, das ist für mich eine wichtige Eigenschaft, dass ich versuche zu fühlen, was andere Leute fühlen. Also zumindest versuche ich das. Ich weiß nicht, ob mir das immer gelingt. Und ich bin ehrgeizig, aber in einem positiven Sinne. Ich möchte in meinem Leben etwas erreichen, aber nicht in dem Sinne, dass ich sehr viel Geld verdienen möchte, sondern ich möchte gerne etwas Positives hinterlassen. Also mit meinem Leben etwas Positives erreichen. Ja. Das ist mein Anspruch. Ja, in Englisch gibt es das Begriff, put yourself in someone else's shoes. Und das meint, probiere mal zu verstehen, wie andere Leute leben und wie ihr Leben ist. Und nicht dann gemein zu ihnen sein, weil sie etwas zu dich gemacht haben, aber einfach zu verstehen, wovon sie kommen. Das probiere ich. Ich weiß nicht genau, welches Adjektiv das ist, aber... Auch empathisch. Ja, okay. Aber habt ihr auch empathetic? Ja, genau. Empathetic. Dann haben wir uns schon ganz gut beschrieben, Kelsey. Wow! Eine spannende Episode. Das war's für diese Woche. Werdet unbedingt Patron. Ihr könnt dann Übungen machen und mit diesen Übungen könnt ihr zum Beispiel euren Wortschatz üben zum Thema Vokabeln und Adjektive. Und ihr solltet unbedingt abonnieren, Easy German abonnieren. Danke, Kelsey, dass du dabei warst. Ja. Es war Kelsey's letztes Video bei uns. Oh, nein. Sie hat ein Praktikum gemacht und Kelsey war eine wunderbare Praktikantin. Danke, dass du hier warst. Ja, danke, Karin. Bis bald, liebe Zuschauer. Tschüss. Tschüss."
}