{
  "text": "Wir machen heute eine Videokooperation mit unseren Freunden von Easy Italian. Wie ihr vielleicht wisst, gibt es sowas wie Easy German auch in anderen Sprachen. Und Katie und Matteo produzieren sowas wie Easy German als Easy Italian in Mailand. Und in Mailand haben sie die Italiener gefragt, was denken die eigentlich über die Deutschen. Genau das gleiche machen wir jetzt hier. Wir wollen wissen, was sind die Unterschiede zwischen Deutschen und Italienern und die Gemeinsamkeiten. Los geht's! Welche Unterschiede gibt es zwischen den Deutschen und den Italienern? Zwischen den Deutschen und den Italienern? Oh, die Italiener haben mehr Temperament und eine ganz andere Sprachmelodie, würde ich sagen. Also eine ganz andere Betonung. Ich lerne gerade sogar Italienisch. Die Italiener sind sehr fröhlich, temperamentvoll. Also ich habe Freunde, die kommen grundsätzlich immer zu spät, wenn man sich verabredet. Und die Deutschen sind eindeutig pünktlicher. Das ist das Erste, was mir eingefallen ist, auf jeden Fall. Also ich würde sagen, charakterlich ist natürlich auf jeden Fall, die Italiener sind viel offener, freundlicher, warmherziger. Die Deutschen sind ja doch meistens sehr reserviert und zurückhaltend, auch grundsätzlich Fremden gegenüber. Die Deutschen sind natürlich immer pünktlich und gewissenhaft. Und dafür sind die Italiener lebensfreudiger und können auf jeden Fall besser kochen. Die Italiener sind ein bisschen lockerer, so gigolo. Und wir sind eher so zurückhaltend. Ja, liegt wahrscheinlich an der Sonne. Da haben wir zu wenig. Also sie sind so sehr auf die Großfamilie fokussiert, sehr emotional. Das merkt man auch so, wenn es um Sprache geht, daran, dass sehr gestenreich gesprochen wird und mit viel Gefühl. Italiener sind fröhlicher, sind vielleicht mehr temperamentvoll. Haben besseres Essen. Definitiv, ja. Alles, was die Deutschen nicht haben und gerne hätten. Wahrscheinlich, ja. Einfach gelassener, würde ich sagen, oft auch. Und mehr dieses Work-Life-Balance teilweise. Also ich habe das Gefühl, sie machen mehr Freizeitaktivitäten und sind mehr für Familie und so da. Nicht so viel arbeiten, arbeiten, arbeiten. Was lieben die Deutschen an Italien? Also ich auf alle Fälle erstmal die Sonne natürlich. Und dann die Architektur und das Essen. Das ist ja klar. Man geht nach Italien und denkt, ach ist das hektisch, so viel Straße, so viel Lärm auch. Und wenn man rausfährt, wieder zum Beispiel aus Rom, da hat man schon wieder Sehnsucht. Die Italiener, die haben ja mehr Lebenslust. Die sind kreativer vor allen Dingen. Die Deutschen sind ja mehr an Regeln gebunden. Das ist in Italien ja noch nicht so. Also ich glaube, wenn man es jetzt wirklich klischee-mäßig sagen wollen würde, vielleicht, dass die Emotionen nicht ganz so krass zurückgehalten werden wie bei den Deutschen. Ja, die sind Deutsche eher verklemmt. Ja und auch ein bisschen unfreundlicher, je weiter man nach Norden kommt. So im Großen und Ganzen. Aber es gibt auch immer wieder Nette natürlich. Das liegt natürlich auch mit dem Klima. Kommt darauf an, wo man nun in Deutschland wohnt. Wir kommen aus Norddeutschland, wir sind natürlich auch so an Regeln gebunden und alles muss so sein, wie es sein soll. Italiener haben mehr Lebensqualität, auch in der Beziehung. Die Lust draußen sein und leben, auf der Straße mit Menschen in Kontakt zu kommen. Und ich hatte nie das Gefühl, also ich habe ganz, ganz, ganz viel mit Italienern auch gesprochen, ohne Italienisch zu sprechen. Und in Deutschland ist es eher so, dass es schwierig ist, in Kontakt zu kommen. Und wenn man irgendwo in Kontakt kommt mit Menschen, so total random auf der Straße, wird man eher komisch angeschaut, glaube ich. Das mag ich nicht so gern. Deswegen liebe ich Italien und den Süden sehr. Sind das nur Vorurteile oder kennt ihr das aus eigener Erfahrung? Ich kenne das aus eigener Erfahrung tatsächlich. Ja, doch, wir haben viele italienische Freunde und die sind tatsächlich auch sehr familiär und temperamentvoll. Und es ist immer schön, also man fühlt sich immer wohl. Sie sind sehr herzlich immer. Oder sie nehmen einen gleich so in den Arm und Küsschen. Und die wichtigste Frage jetzt, welche Küche ist besser, deutsche oder italienische? Italienische, definitiv. Die beste Küche der Welt. Wir gehen auch gerade. Heute habe ich Geburtstag, ich wollte heute unbedingt zu Italien. Und heute Abend, wenn ihr euch entscheiden müsst, lieber italienisch oder lieber deutsches Essen? Italienisch, würde ich sagen. Italienisch, definitiv. Warum? Ist besser, ist leckerer. Italienisch, tatsächlich. Würdest du eher deutsches Essen oder italienisches Essen heute Abend vorzuholen? Italienisch, ganz klar. Ich bin nicht so der Fan von deutschem Essen. Welche Küche ist besser, die deutsche oder die italienische? Mir schmeckt besser die italienische. Da sind Sie nicht alleine. Im Sommer italienische, im Winter deutsche. Ja, Südtirol. Das ist nämlich, da mischt sich die österreichische mit der italienischen Küche und das ist total lecker. Laut einer Umfrage von YouGov sind das hier die drei beliebtesten Küchen in Deutschland. Auf Platz drei die griechische Küche, auf Platz zwei die deutsche Küche und auf Platz eins die italienische Küche. Das heißt, statistisch gesehen mögen die Deutschen die italienische Küche lieber als das eigene Essen. Und woran liegt das, dass italienisches Essen in Deutschland populärer ist als deutsches? Ich weiß gar nicht. Also da, wo ich herkomme, gibt es eigentlich mehr Italiener als deutsche Restaurants sogar. Wo ist das? Das ist ein kleines Dorf näher Frankfurt. Das wollte ich nämlich gerade sagen. Selbst in Dörfern gibt es immer italienische Restaurants. Ja, absolut. Total oft. In jedem deutschen Café gibt es einen Italiener. Ja, das stimmt. Das stimmt tatsächlich. In Deutschland gibt es so viele italienische Restaurants. Es gibt eigentlich an jeder Ecke in Berlin ein italienisches Restaurant. Was denken die Kolumbianer über Italiener? Dass sie gut kochen können. Dass sie keinen Fußball spielen können. Das ist eine Beleidigung. Sehr gut. Und was ist mit dem italienischen Fußball? Schlagt. Letzte Frage. Was wissen Sie von dem italienischen Fußball? Ich bin da irgendwann mal ausgestiegen. Also ich weiß ein bisschen was. Man kann den italienischen Fußball nicht aushalten, oder? Schrecklich. Ich glaube, italienische Politik ist nicht zum Aushalten. Und ich weiß nur noch zum Thema italienischen Fußball, wie die Sinne, den sie dann, Geschichte Frankreich gegen Italien 2006 war, das glaube ich. Also von daher, seitdem habe ich die Italiener gehasst im Fußball. Jetzt wollen wir natürlich hören, was die Italiener eigentlich über die Deutschen gesagt haben. Das Video verlinken wir hier unten und es wird auch gleich hier an der Seite eingeblendet. Und wir möchten euch einladen, mal unseren Podcast zu hören. Falls ihr unseren Podcast noch nicht gehört habt, da nehmen wir jede Woche eine Stunde lang auf. Manuel und ich quatschen darüber, was in Deutschland gerade passiert und in unserem Leben passiert. Und damit könnt ihr weiter Deutsch lernen. Checkt das mal aus bei easygerman.fm. Links gibt's hier unten. Und hier seht ihr jetzt, was die Italiener über die Deutschen denken. Checkt mal den Easy Italian Kanal aus. Hier könnt ihr ihn auch abonnieren. Tschüss und bis bald!"
}