{
  "text": "Hallo, liebe Leute, wir begrüßen euch heute aus Berlin und Wien. Hallo, Matthias! Servus! Wir haben uns überlegt, wir machen heute mal ein Video von zu Hause, denn wir sind gerade beide zu Hause. Matthias, wo bist du? Also, ich sitze gerade bei mir in der Wohnung, in der Küche, in Wien, im zweiten Bezirk. Matthias, heute wollen wir mal wieder über das österreichische Deutsch reden und wir haben in den letzten Wochen und Monaten mehrere Videos gemacht, wo wir Deutsch mit anderen Sprachen, mit ähnlichen Sprachen verglichen haben, zum Beispiel mit Niederländisch, mit Dänisch. Und das letzte Mal waren wir in der Schweiz. Schweizerdeutsch ist ja offiziell keine eigene Sprache, auch wenn es sehr anders ist. Und wir dachten, jetzt machen wir mal so ein Video mit dir. Gibt es denn überhaupt so etwas wie österreichisches Deutsch? Naja, auch wenn wir gern sagen würden, es gibt österreichisch, gibt es auch offiziell keine österreichische Sprache. Und eigentlich ist das österreichische, der österreichische Dialekt, sehr ähnlich zum deutschen, geschrieben sogar komplett gleich, aber ausgesprochen relativ anders. Das ist interessant, weil genau wie die Schweizer lernt ihr in der Schule Hochdeutsch. Ihr seht im Fernsehen meistens Hochdeutsch. Genau. Ihr sprecht aber Dialekt und schreibt auch in der inoffiziellen Sprache, zum Beispiel beim Chatten Dialekt. Genau. Also, ich persönlich mache das nicht. Ich schreibe auch bei meinen Textnachrichten mit, auf Hochdeutsch. Also, alles, was von mir geschrieben ist, auf Hochdeutsch, genau. Bis auf ein paar Ausnahmen, vielleicht bei ein paar Wörtern. Also, ganz viele Freunde von mir schreiben auch im Dialekt zurück, auf WhatsApp oder bei Messages. Und es gibt ja, und das ist ja auch noch die Schwierigkeit, es gibt ja nicht ein österreichisches Deutsch, sondern verschiedene Dialekte. Wie viele Dialekte gibt es denn und was sprichst du? Also, wie viele genau, kann ich gar nicht sagen, weil es gibt wirklich sehr viele. Österreich hat schon mal neun Bundesländer und in jedem der Bundesländer gibt es Eigenheiten und manche sind recht extrem, wie in Vorarlberg, an der Grenze zu Vorarlberg, an der Grenze zur Schweiz. Und der Wiener Dialekt ist komplett anders. Ich habe einen verschiedenen Einfluss. Ich bin Salzburg-Oberösterreich, weil ich in der Gegend aufgewachsen bin. Und Salzburg und Oberösterreich haben einen ganz ähnlichen Dialekt. Und ich wohne jetzt seit zwölf Jahren in Wien und ich habe keinen Wiener Dialekt, aber manchmal gibt es ein paar Wörter, die aus dem Wiener Dialekt sozusagen reinkommen. Ich wollte dich direkt fragen, gibt es so ein Wort, wo dich deine Salzburger Freunde für auslachen, wenn du es benutzt? Ja, genau. Das wären zwei Wörter, die mir da einfallen. Das eine ist das Wort Uhr. In Salzburg sagt man voll. Das taugt mir voll. Oder das ist voll klasse. Oder das ist voll super. Und in Wien sagt man dafür Uhr. Das ist urklasse. Das ist ursuper. Und sobald ich das Uhr verwende, wissen sofort alle Salzburger, oje, oje, das ist ein Wiener. Und das zweite Wort ist sozusagen cool oder super. Ich sehe überall gleich, aber die Wiener haben da ein eigenes Wort, das ist Leihwand. Und das ist auch ziemlich nur in Wien und umgrenzend ist Niederösterreich. Aber das Wort Leihwand würde in Salzburg überhaupt niemand verwenden. Gut, dann fangen wir mal an. Los geht's. Mein erstes Wort an dich. Guten Tag. Guten Tag. Könnte man bei uns auch sagen, aber das ist vielleicht gar nicht so dialektmäßig behaftet, sondern viel mehr kulturell. In Österreich, wenn man wo reingeht, sagt man Grüß Gott. Grüß Gott. Genau. Und wenn jemand reinkommt und sagt Guten Tag, wissen wir sofort, das ist ein Deutscher. Schon geoutet. In Süddeutschland, in Bayern zumindest, sagt man auch Grüß Gott. Genau. Also, Bayern. Was sagt ihr denn für Hallo? Also, Hallo ist auch möglich, aber österreichisch würde man sagen Servus. Das ist so die typischste österreichische Form. Oder Grüß dich. Interessant. Gut, machen wir mal weiter. Klar. Ich spreche Hochdeutsch. Ich spreche Salzburgerisch und Oberösterreichisch. Das Haus. Das Haus. Die Kartoffel. Ah, da wird's wieder interessant. Entweder die Kartoffel oder der Erdäpfel. Der Erdäpfel. Es kommt von Apfel. Der Erdapfel. Und somit dann ein anderer Artikel. Und wenn ich am Markt gehe, dann würde ich Erdäpfel verlangen und nicht Kartoffeln. Die Möhre. Die Karotten. Also Möhre verwenden wir gar nicht. Die Tomate. Da gibt's wieder zwei Formen. Die Tomaten oder die Paradeiser. Also wenn ich in den Supermarkt gehe bei euch in Österreich und dann sage ich, guten Tag, ich hätte gerne Kartoffeln und Tomaten, dann hört ihr, ich bin Deutsch. Genau, aber wenn man guten Tag, die Kartoffeln und Tomaten, das passert. Das würde man nie sofort identifizieren. Spannend wird's aber wieder, wenn du noch ein… ah, da kommen wir gleich dazu. Wo tust denn du die Kartoffeln und die Tomaten rein? In die Tüte. Ja, das kommt uns gar nicht in die Tüte. Nein, das wäre bei uns der Sackerl. Und das ist für mich eines der krassesten österreichischen Worte, die die Unterscheidung zwischen Österreich und Deutsch sofort sichtbar macht. Kein Österreicher würde jemals das Tüte verwenden. Und da outet man sich total als Deutscher sofort im Supermarkt. Wie sieht's denn aus mit das Brötchen? Ja, wir würden sagen Assemmerl. Assemmerl? Ja, nein, Assemmerl ist bei uns wirklich nur das runde, weiße Brötchen. Habt ihr auch ein Meerkornbrötchen oder ein Kartoffelbrötchen? In Deutschland gibt es viele Brötchen. Nein, das nennen wir Weckerl. Das wäre dann… Weckerl! Genau, ein Meerkornweckerl oder Sonnenblumenweckerl. Interessant, auch das benutzt man in Süddeutschland auch. Ich glaube, beim Essen, wir haben ja jetzt viele Unterschiede gehört. Total. Beim Essen gibt es, glaube ich, die meisten Unterschiede. So bei, weiß nicht, politischen Begriffen oder so, schätze ich, gibt es nicht so viele Unterschiede, oder? Nein, genau. Nein, politisch, also wir haben andere Bezeichnungen oft, aber… In den Ämtern, ja. Genau. Also beim Essen ist es, finde ich, am markantesten. Das T-Shirt. Ah, das Leiberl. Okay, Matthias, ich habe jetzt noch einige, ich will jetzt noch einige Unterschiede aufzeigen und habe ein paar Beispielwörter mitgebracht. Und zwar, wie sprichst du das Wort fertig aus? Fertig, a, fertig, a. Genau, das zeigt nämlich den Unterschied bei dem GK, also das sind so sogenannte Plosiven, also ihr sprecht das N, zum Beispiel König, das spreche ich weich aus, König. Und wie würdest du das sagen? König. König. Ja, da würde man… Stimmt, stärkere Betonung. Dann habt ihr auch viele Nasale, so, also mehr stärkere Nasale in den Vokalen, glaube ich. Wie würdest du zum Beispiel Krankenkasse oder Apfel aussprechen? Apfel wäre Opfel. Opfel. Und Krankenkasse, ich glaube, Krankenkasse. Aber ein bisschen… Krankenkasse, genau. Ich bin krank. Da sagen wir nicht krank, sondern krank. Das wäre… Ja, stimmt, das hat so ein A. Es ist kein A und kein O, sondern so dazwischen. Ich bin krank. Ich bin krank. Jetzt kommen wir zum EU. Ich sage zum Beispiel Deutsch. Ja, wir werden da ein bisschen ins EI kippen. Also bei uns wäre das Deutsch. Deutsch. Leute. Die Leute. Heute. Heute. Wie würdest du denn so was sagen? Wie geht's dir? Wie geht's dir? Matthias, hörst du mich? Kari, hörst mi? Was machst du heute noch? Ja, was machst du heute noch? Ich muss zur Arbeit. Ich muss arbeiten oder ich muss hackeln. Ich muss hackeln. Hier, dann haben wir noch zwei, drei Sätze. Wie ist es denn mit… Seid ihr verrückt? Sagt's ihr deppert? Das ist für mich typisch österreichisch. Wenn ich schon das Wort deppert höre, dann denke ich schon an dich. Na super. Ein großer Unterschied besteht auch darin, und das sorgt immer für Verwirrung zwischen uns. Wenn ich sage hier und du sagst… Da. Da. Wenn ich jetzt zum Beispiel sage, ich bin hier in Berlin… Ich würde sagen, ich bin da in Wien. Und wenn ich jetzt sage, du bist da in Wien… Ich glaube, ich habe jetzt nicht verstanden, was du mit du bist da in Wien meinst. Also wenn du zum Beispiel über mich sprichst, weil für mich… Also hier ist immer da, wo ich gerade bin. Da ist an einem anderen Ort. Wenn ich zum Beispiel sage, du bist da in Wien, spreche ich… Das ist der Unterschied. Für uns ist alles da. Du bist dort in Berlin und ich bin da in Wien. Wirklich? Das ist doch total verwirrend. Ich bin doch hier und du bist da. Schlimmer Witz nur noch bei den folgenden Worten. Hinauf. Aufi. Hinunter. Ovi. Hinüber. Umi. Aber hinüber sagen wir auch nicht so oft. Ich gehe schnell rüber auf die andere Straßenseite. Ich gehe schnell um mich auf die andere Seite. Und wie ist es mit hinein? Eini. Eini. Ich gehe in das Geschäft hinein. Ja, ich gehe ins Geschäft eini. Okay, das ist etwas, was ich gar nicht verstehe und auch selten gehört habe. Ich komme aus dem Geschäft heraus. Aussi. Ich komme aus dem Geschäft oder aussa. Jedochdem. Ich komme aus dem Geschäft aussa. Und das hat auch noch mal ganz starke regionale Unterschiede. Das ist wie Salzburg, oberösterreichisch. Da haben wir auch ganz krasse Unterschiede in Tirol und Vorarlberg, sodass ich es oft nicht verstehen kann. Und das ist voll cool. Das ist wirklich cool. Ja, cool, Matthias. Danke, dass du mitgemacht hast. Voll gern. Wir haben jetzt… unser Fazit ist, österreichische Dialekte können sehr anders klingen und wenn man Deutsch lernt, kann es vielleicht auch etwas überfordern sein am Anfang. Aber in den großen Städten ist der Unterschied nicht so groß, dass man nichts versteht, oder? Erstens das und zweitens kann jeder Österreicher auch Hochdeutsch reden. Das heißt, gerade als Tourist oder als Urlauber oder wenn man neu nach Österreich kommt, braucht man überhaupt keine Angst haben. Außerdem sind wir extrem freundlich und helfen immer gern aus. Das kann ich bestätigen und ich sage auch schweren Herzens, ihr seid freundlicher als wir Deutschen. Meistens. Das ist schwierig zum Vergleichen. Es freut mich auf jeden Fall, dass wir uns kennen, Matthias, und ich hoffe, dass wir das in Zukunft noch mal wiederholen. Sehr gerne. Follgt uns auch gerne bei Instagram, da machen Matthias und ich jetzt ab und an auch Live-Videos und sprechen auch gerne über die österreichische Sprache und die witzigen Unterschiede. Genau. Und, wenn ihr Hochdeutsch lernen wollt und die Aussprache üben wollt, dann könnt ihr auch mal unsere App Seatlang ausprobieren. Da könnt ihr nämlich tatsächlich eure Aussprache selber aufnehmen, abspielen und mit der Aussprache eines Muttersprachlers vergleichen, denn am Anfang solltet ihr immer Hochdeutsch lernen, auch wenn ihr in Wien wohnt oder in Salzburg wohnt. Ganz genau. Das ist meistens der erste Schritt, um dann auch ein bisschen Dialekt zu verstehen und zu können. Danke, Matthias, fürs Zusehen. Voll gern. Wir posten auch noch unten einen Link, wo die Leute dir folgen können. Wo geht das? Bei Instagram zum Beispiel? Genau. Machen wir. Tschüss und bis nächste Woche. Super, tschüss euch. Ciao. Ciao."
}