{
  "text": "Hallo, verehrtes Publikum von Easy German! Wir sind heute im wunderschönen Dänemark, genau genommen in Ohense. Und bei uns sind Julia und Franziska. Und die beiden hier sind aus Deutschland, aber wohnen in Dänemark bzw. haben hier gewohnt. Und wir wollen heute unbedingt mal rausfinden, was typisch dänisch ist und was die Unterschiede zwischen Dänemark und Deutschland sind. Julia und Franzi, was macht ihr in Dänemark? Wieso lebt ihr hier? Ich arbeite hier und habe auch hier studiert. Also ich habe hier studiert, vor einem Jahr, zwei Jahre lang. Und jetzt lebe ich aber wieder in Deutschland. Wie kommt man als Deutsche darauf, nach Dänemark zu ziehen? Ich wollte ans Meer. Und Studienverhältnisse sind eigentlich auch besser hier, finde ich. Ich wollte auf Englisch studieren und hier gibt es keine Studiengebühren. Deswegen dann hierher. Kleinere Klassen. Ja, das war's. Was mich jetzt interessieren würde, weil also in Deutschland weiß man ja generell sehr wenig über Dänemark, muss ich sagen. Also fast gar nichts, wenn man sich nicht damit beschäftigt. Was sind denn so die großen Unterschiede zwischen Deutschland und Dänemark? Außer, dass Deutschland größer ist. Und mehr Leute hat. Hügge? Hügge, ja. Auf jeden Fall. Was ist das? Das ist ein Wort, das man nicht übersetzen kann. Das ist so ein bisschen wie kuschelig, gemütlich. Aber so ein Gefühl eigentlich. Zusammenkommen, zusammen was machen, irgendwo streichen oder, ich weiß nicht, Musik machen. Gerade im Winter, wenn es dunkel ist, Kerzen anzünden und sich es einfach gemütlich machen. Also ein Platz kann hügge sein, aber eine Person kann auch hügge sein. Also das ist ganz kompliziert. Stimmt es, dass die Dänen das glücklichste Volk der Welt sind? Nicht mehr. Seit letzter Woche ist es Norwegen. Was? Seit letzter Woche sind wir zu spät gekommen? Ja, letzte Woche hättet ihr es noch geschafft. Aber wieso sind die denn so glücklich? Also es gibt, Work-Life-Balance wird hier ziemlich hoch angesehen. Also es ist ziemlich wichtig, dass du neben Arbeit halt auch noch dein Leben hast einfach. Und dass, also jemand würde eher noch mal abends arbeiten, aber früher nach Hause gehen, um halt den Tag noch zu genießen. Stimmt es, dass die Dänen noch ordnungsliebender und spießiger sind als die Deutschen? Nein. Nein. Also da sind Deutsche auf jeden Fall spießiger, ja. Hatte ich hier in Ohren so das Gefühl, dass die Leute immer an der roten Ampel stehen bleiben, auch nachts? Ja, das ist glaube ich so ein bisschen, weil hier die Strafen einfach höher sind. Und dass es hohe Strafen gibt, das ist doch irgendwie eine Bevormundung der Bevölkerung, oder? Ja, wenn du dich ans Gesetz hältst, passiert dir ja nichts so nachdem. Okay, machen wir weiter. Was ist das beste dänische Essen? Für mich oder für die Dänen? Für dich. Boah, da gibt's nichts. Ich bin Vegetarierin und da hat man keine Chance hier. Ich auch. Und das ist so schwierig hier. Ich hab gehört, die Dänen essen am meisten Schwein in der ganzen Welt. Überall Fleisch. Ja. Ja, ja, das ist also richtig schwierig als Vegetarierin. Ja, selbst wenn man irgendwo hinkommt zu einem Meeting oder, also es ist nichts für Vegetarier geplant. Ja, es ist immer nur Wurstbrot. Was ist der schönste Ort in Dänemark? Skagen? Fanö, würde ich sagen. Fanö, schön. Svipin? Okay. Eine reicht. Wer ist reservierter? Die Deutschen oder die Dänen? Die Deutschen. Ah, vielleicht wenn man Dänen zum ersten Mal trifft, aber nee, ich find schon, die sind irgendwie offener. Ja, also ich find beim ersten Mal treffen sind schon, sind Deutsche offener und dann, wenn sie so langsam auftauen, dann hat man eigentlich mehr Spaß mit den Dänen. Okay, lassen wir's so. Tut sich nix, ne? Wer ist denn direkter und ehrlicher? Sagt man ja über beide Völker. Da würde ich auch die Dänen sagen. Ja, stimme ich zu. Also mein Mitbewohner war schon immer ehrlicher zu mir. Ja? Ja, ja. Wenn was scheiße aussah, dann hat der das gesagt. Ja, da haben die auch keine Tabuthemen oder irgendwie so, nee. Einfach frei raus. Ja, genau. Wer hat mehr Humor? Die Dänen. Dänen. Auch nicht so schwer. Julia, Franzi, könnt ihr irgendeine Situation beschreiben, die ihr in Dänemark erlebt habt, die es in Deutschland nie geben würde? Ja, also mein Mitbewohner fand das immer komisch, wenn, also wir waren drei Deutsche in unserer WG und ein Däne, und er fand das immer komisch, wenn wir uns am Tisch die Nase geputzt haben. Das ist unhöflich. Auch die Deutschen in der Uni. Ja? Ja, die Dänen haben sich immer beschwert. Das haben wir schon von mehreren von euch gehört, dass das unhöflich ist in Deutsch. Habe ich auch aus arabischen Ländern, habe ich das auch gehört. Ja, und mittlerweile drehe ich mich auch weg. Dadurch, dass ich jetzt zwei Jahre hier gelebt habe. Ich gehe aufs Klo. Heimlich müssen wir uns die Nase putzen. Wir müssen uns die Nase putzen. Welche Sprache ist schwerer, Deutsch oder Dänisch? Dänisch. Dänische Aussprache, deutsche Grammatik. Wie kann man die Dänische Aussprache beschreiben? Also du verschluckst teilweise Buchstaben, und dann sprichst du sie anders aus, als sie dastehen. Also das ist so ein bisschen schwierig. Am besten spricht man Dänisch, wenn man betrunken ist und eine Kartoffel im Mund hat. Das habe ich auch schon gehört, ja. Wie? Auf Deutsch würden wir sagen Odense, und auf Dänisch würden wir sagen Ulse. Hast du das gut gemacht? Ja, ja, perfekt. Fast, als wärst du betrunken und hättest eine Kartoffel im Mund. Stimmt es, dass die Dänen ungern reisen? Ich würde sagen nein. Das habe ich nur so gehört. Das kommt vielleicht darauf an, wo man in Dänemark herkommt. Ich habe gehört, die Leute aus Fyn, die reisen nicht so gerne. Ja, die reisen auch nicht gerne nach Kopenhagen, also das ist dann schon weit weg. Stimmt es, dass die Dänen ihre Flagge über alles lieben und sie überall aufhängen? Ja. Also auch zum Geburtstag kriegst du Flaggen geschenkt. Das würde ja, ok, in Deutschland, auch aufgrund unserer Geschichte, haben wir nirgends so Flaggen, aber uns kommt das auch komisch vor, oder? Ja, das war auch so befremdlich, als ich hierher gekommen bin. Überall Flaggen, und dann auf dem Tisch liegen welche, und dann hatte ich Geburtstag und mir hat ein Freund Muffins gebacken, und dann standen da so kleine Flaggen drin, und ich so, ok, das ist hier komisch. Vor der Tür auch, wenn man Geburtstag hat, so vor der Tür, und hier auch in den Hunderhaufen, wenn man so darauf aufmerksam machen möchte. Den musst du doch machen. Räumt eure Hunderhaufen weg, ja. Quasi ein Deko-Element für alles. Stimmt es, dass die Dänen wortkarg sind? Ja. Die dänische Sprache ist auch einfach nicht so, man kann sich nicht so ausdrücken wie in Englisch oder im Deutschen. Ich habe gehört, dass Dänisch nur ein Zehntel des Wortschatzes besitzt, wie das Englische zum Beispiel. Ja, und es ist auch, es ist leichter, mit Dänen zu schweigen, als mit Deutschen. Also ich finde das was Angenehmes, weil manchmal, gerade so mit Italienern, die zum Beispiel, die können ja überhaupt nicht, also die müssen ja immer irgendwo reden, und bei denen ist es so, ja, da läufst du mal spazieren und kannst aber auch eine halbe Stunde nicht sein. Fände ich auch komisch. Ist nicht so schlimm wie bei den Finnen. Ja, okay, die Stimmung ist jetzt nochmal eine andere Geschichte. Ja, aber stimmt. Das waren schon alle Fragen. Geschafft. Ja, verehrtes Publikum, das ist Dänemark, und das war unsere Episode mit Julia und Fancy aus Ohlensee. Ich danke euch, dass ihr dabei wart. Kein Ding. Und wünsche euch noch viel Spaß in diesem wunderschönen Land, das mir jetzt sehr viel sympathischer geworden ist durch eure Erzählungen. Und sowieso. Und jetzt wollen wir natürlich von euch wissen, was sagt ihr über Dänemark? Wart ihr schon mal in Dänemark? Kennt ihr Dänen? Was habt ihr für Erfahrungen mit Dänen? Und das wollen wir natürlich wissen. Schreibt uns dazu einen Kommentar. Und wenn ihr noch Übungen bekommen wollt zu dieser Episode mit den Vokabeln dabei und den grammatischen Sachen, die wir hier benutzt haben, dann werdet unbedingt ein Patron bei uns, ein Mitglied, und dann bekommt ihr auch noch Übungen zu dieser Episode. Danke fürs Zuschauen, danke, dass ihr dabei wart. Und ihr müsst jetzt schnell zum TEDx-Treffen. Ja, ganz schnell. Gut. In fünf Minuten. Dann los. Tschüss!"
}