{
  "text": "Hallo, liebe Leute, hier sind Ben, Izzi und Kari. Mittlerweile ist die dritte Woche von unserer USA-Reise angebrochen und unser Roadtrip hat begonnen. Ihr habt schon zwei Episoden gesehen aus New York und Washington DC, wo wir Deutschland interviewt haben. Jetzt sind wir unterwegs im Südwesten der USA und wir werden für euch von der Straße berichten, wo wir herfahren und werden mit euch über die Unterschiede zwischen Deutschland und den USA reden. Los geht's, oder? Wir sind jetzt gerade auf dem Weg nach Las Vegas. Heute Nacht waren wir im Monument Valley. Wir sind seit sieben Stunden unterwegs. Janusz ist gerade aufgewacht und fängt jetzt gleich an, Gitarre zu spielen. Und Izzi, du bist gut drauf, oder? Ich bin total gut drauf. Unsere erste Station ist jetzt der Horseshoe Bend. Wir stehen hier ungefähr einen Meter von der Klippe entfernt und es ist schon ganz schwummerig geworden. Wir fangen an mit den Top 3 der großen Überraschungen. Izzi, was hat dich am meisten überrascht in Amerika? Deine Nummer 3. Nummer 3 wäre, glaube ich, das Wohnmobil. Also erstmal gibt es hier so riesige Wohnmobile und die ziehen dahinter immer so ein kleines Auto mit. Das fand ich sehr überraschend. Für mich sehr viele Lösungen im Badezimmer, die super angenehm sind. Zum Beispiel unter der Dusche machst du einfach zwei Bewegungen, zack, zack, und schon, wenn du die Positionen kennst, ist das fast eine Bewegung. Zack und schon läuft das Wasser, was du zum Duschen brauchst. Ich finde das verwirrend. In Deutschland stellen wir 25 Knöpfe ein. Das Klo ist sehr angenehm. Es ist sehr leise und sehr, ich will das gar nicht beschreiben, weil das vielleicht überflüssig ist, aber eben auch die Wasserhähne sind so gemacht, dass man nur mit einer Bewegung das Wasser laufen lässt. Ich fand das sehr angenehm. Danke, Janusz. Meine Nummer 1 der größten Überraschung in Amerika ist No Network Coverage. Wir fahren hier durch die Gegend und nirgendwo hat man Netz. Und da frage ich mich wirklich, wie kann das sein, dass in einem der entwickelsten und modernsten Länder der Welt gibt es nirgendwo scheiß Handynetz. Das geht doch nicht. Aber wir sind auch im Nirgendwo, ne? Ja, der Witz ist im Nirgendwo. Ich habe hier jetzt hier gerade seit drei Tagen zum ersten Mal Netz. Echt? Ja, hier im Nirgendwo. Aber selbst in Washington D.C. hatte ich kein Netz mit T-Mobile und du hast AT&T und hast auch nirgendwo Netz. Das ist ja krass. Für uns einen grauen. Weiter geht's. Okay. Downtown Las Vegas, der ist noch größer als ich gedacht habe. So, jetzt hörst du gerade aus, jetzt ist es wieder rechts runter. Ja, gestern Abend waren wir in Las Vegas im Casino, im Bellagio. Für Ben ist der große Traum wahr geworden. Für uns war es auch ganz interessant, das mal zu sehen, aber wir haben leider verloren. Ich hätte vorher Poker nochmal, mich erinnern sollen, wie das geht, dann hätte ich vielleicht nicht 50 Dollar verzaubert. Jetzt gerade sind wir auf dem Weg nach L.A. und ich finde das noch sehr surreal, dass wir jetzt plötzlich in Kalifornien sind. Unser Trip geht viel zu schnell, jeden Tag sind wir woanders. Vorgestern waren wir noch in den Bergen, dann waren wir in der Wüste, jetzt sind wir in Kalifornien. Guck mal Ben, da sind Palmen. Ja, liebe Leute, mittlerweile sind wir in Los Angeles angekommen und wir haben hier ein Easy German Meetup. Sehr viele Leute sind gekommen und zufällig haben wir auch jemanden aus Deutschland getroffen. Nathalie Rudolph ist Schauspielerin hier, was machst du hier? Ich bin seit drei Jahren hier, habe Schauspiel studiert und fange jetzt langsam an zu arbeiten. Ist das schwierig, sich als deutsche Schauspielerin hier durchzusetzen? Ja, auf jeden Fall. Man wird viel gefragt, woher kommst du? Man muss den Akzent auf jeden Fall loswerden, weil sonst wird man nur noch auf die Deutsche reduziert und das will man natürlich ein bisschen vermeiden. Ja, liebe Leute, gestern Morgen sind wir in L.A. losgefahren, haben einen Zwischenstopp in San Simeon gemacht und jetzt sind wir auf dem Weg nach San Francisco an dieser wunderschönen Straße und wir dachten, wir machen einfach mal ein Video für euch im Regen auf der Straße nach San Francisco. Unser Thema ist jetzt, was magst du an den USA? Da haben wir uns gutes Wetter ausgesucht. Isi, was ist deine Nummer zwei? Was magst du an den USA? Meine Nummer zwei sind die netten Menschen. Alle sind sehr offen und freundlich zu uns und zu anderen wahrscheinlich auch. Und tatsächlich sind hier alle sehr gut drauf, positive Art, locker. Meine Nummer zwei ist die wunderschöne Landschaft. Guckt euch mal hier um. Natürlich würde es schöner aussehen, wenn die Sonne scheint, aber es ist trotzdem wunderschön. Und was mich überrascht, ist einfach diese Vielfalt der Landschaft und es erinnert mich mehr an Südafrika als an Europa. Die ganze Landschaft, aber auch so ein paar Kleinigkeiten wie die Tankstellen und die Stops und so. Was ist deine Nummer eins, Isi? Ja, meine Nummer eins ist witzigerweise die Weite, die Natur. Wie weit alles ist. Also man hat sehr viel, jetzt sind wir hier an Bergen, aber man hat total Blicke über weite Landschaften und da ich es liebe, draußen zu sein in der Natur, ist es hier genial. Willst du mal raten, was meine Nummer eins ist? Die Menschen. Ja, ich weiß, das ist schon ein bisschen, das sagen alle, ja, die ganze Zeit, aber es ist wirklich so. Es ist so cool, gestern Abend saßen wir draußen am Meer und dann kam ein Typ vorbei und hat uns einfach irgendwie eine halbe Stunde eine Geschichte erzählt. Und davor habe ich an einer Tankstelle gehalten, da kam ein Typ an und hat mich um Rat gefragt, wegen einer Liebesgeschichte und ich rede einfach, ich mag das gerne, irgendwo reinzugehen und mit Menschen zu reden. Das ist das Schöne. Weiter geht's. Wir sind immer noch auf dem Weg nach San Francisco. Mittlerweile hat es aufgehört zu regnen, dafür sind wir jetzt am Strand. Wir machen jetzt die Top zwei der Sachen, die uns nicht gefallen an den USA. Izzi, was ist deine Nummer zwei? Meine Nummer zwei ist, dass es keinen guten Kaffee gibt. What? Wahrscheinlich gibt es irgendwo mal guten Kaffee, aber wir haben noch keinen gefunden und viele Amerikaner haben das auch bestätigt, die auch mal in Deutschland waren. In Deutschland findet man an jeder Ecke sogar eine Kaffee Rösterei und hier findet man einfach keinen guten Kaffee und ich weiß jetzt, warum die Leute Starbucks mögen. In Deutschland, also ich gehe nie zu Starbucks, weil das halt eine Kette ist, aber hier hat Starbucks am besten Kaffee, weil sonst gibt es keinen guten Kaffee hier. Janusz, was ist deine Nummer zwei? Also ich habe lange nachgedacht und ehrlich gesagt, ich habe weder die Nummer zwei noch die Nummer eins. Ich finde nichts, was mir in Amerika und was typisch amerikanisch wäre, was mir nicht gefällt, weil eigentlich gefällt mir es. Gefällt mir alles und das, was mir nicht gefällt, ist nicht typisch amerikanisch, sondern ist halt eben schlecht hier und woanders genauso. Schleimst du dich bei den Zuschauern ein? Nein, gar nicht, aber ich bin bekannterweise sehr pro-amerikanisch. Meine Nummer zwei ist Plastik. Plastikmüll. Also überall gibt es Plastik. Es gibt Plastiktüten in den Supermärkten, immer. Man muss sie mitnehmen. Es gibt Plastikbesteck überall. In den Schulen, wo wir waren, haben wir Plastikbesteck bekommen. In den Hotels, wo wir waren, haben wir zum Teil von Plastik gegessen und alles wird zehn Minuten benutzt und weggeschmissen. Das fände ich nicht gut. Izzi, was ist denn deine Nummer eins? Was magst du gar nicht in Amerika? Meine Nummer eins ist deine Nummer zwei. Plastik, Plastik, Styropor, alles wird weggeworfen. Oh nein. Janusz, was ist deine Nummer eins? Immer noch nicht. Schweigst du? Nein, aber... Eben hast du Donald Trump gesagt. Ja, Donald Trump, aber du hast ja gemeint, okay, das ist jetzt nicht sehr typisch amerikanisch. Das ist vielleicht typisch, ja, menschlich, gebrechlich, menschlich, ja. Meine Nummer eins ist die Distanzen. Wobei das ja nicht zwingend Schuld von irgendwen ist. Aber in manchen Städten frage ich mich, warum die so weit auseinandergebaut sind. Dann gibt es so ein Riesengelände, da ist dann ein Geschäft und dann gibt es ein Riesengelände, da ist noch ein Geschäft. Und man muss immer mit dem Auto überall hinfahren. Und gerade in den Städten, die geplant sind, die geplant angelegt wurden, würde mich das stören, wenn ich hier leben würde. Ich fände das jetzt nicht total schlecht, aber ich mag das, dass ich zu Hause in Berlin zu Fuß mit dem Fahrrad überall hinfahren kann. Weil das macht mich irgendwie unabhängiger. Und ja, das war's vom Strand, weiter geht's auf die Straße. Ja, mittlerweile ist es Freitag, wir sind angekommen in San Francisco. Und das ist unser letztes Thema für diese Folge. Und zwar das Thema ist Missverständnisse. You can just go. Missverständnis ist unser Thema. Janusz, hast du... Das war jetzt ein Missverständnis. Hast du... sind dir Missverständnisse aufgefallen hier in den USA? Was sind die größten Missverständnisse zwischen USA und Deutschland? Ich weiß nicht, was die größten sind, aber heute Morgen waren wir einkaufen und wir standen in der Stange zu der Kasse. Und eine zweite Kasse hat aufgemacht und wir, wie wir es aus Deutschland kennen, haben uns schnell an die zweite Kasse ran geschmissen. Und dann hat die Kassiererin aber gesagt, nein, nein, nein, der Mensch dort ist quasi der Nächste. Und dann ist mir klar geworden, ach ja, sowohl in England als auch in Amerika stellt man sich an die Schlange an. Und man respektiert das auch. Nicht wie die Deutschen einfach vordringen. Ja, total. Die Deutschen... Wer als erstes rennt, hat gewonnen. Easy. Was ist dein Missverständnis, dein Top-Missverständnis zwischen Deutschen und Amerikanern? Ich habe leider keins richtig. Ich habe mir Gedanken gemacht, aber so richtig ist mir keins passiert. Ich glaube, ein paar Sachen haben wir schon bei Überraschungen und so genannt, aber ein richtiges Missverständnis ist mir noch nicht passiert. Also, was ich mir aufgeschrieben habe, war so... Das eine ist, dass Amerika so groß ist. Ich glaube, dass das viele Deutsche nicht checken. In Deutschland denkt man, Amerika ist ein Land und alle Amerikaner sind mehr oder weniger gleich. Aber es gibt in den USA viel, viel, viel mehr Unterschiede als in Deutschland, z.B. zwischen Nord und Süd. Und das zweite, was ich denke, ist, dass wir Amerika aus den Filmen kennen. Ich glaube, wir haben so ein idealisiertes Amerika-Bild oder manchmal auch ein übertrieben schlechtes. Aber das ist eben nicht die Realität. Und wenn man nicht selber in die USA fährt, versteht man das halt nicht, wie das aussieht. Janusz, was hast du? Ja, genau. Denke ich auch. Amerika ist ganz ähnlich wie Afrika. Es ist ein ganzes Kontinent und besteht aus 51 Ländern. Ja, oder 41 oder 42? Auf jeden Fall sehr viele Länder. Wir sind auf jeden Fall nicht die. Aber es ist auch sehr unterschiedlich. Und so kann man auch Amerika verstehen und genießen. Mit Vorsicht und genau gucken. Ja, aber es ist ein Kontinent. Da kommen noch ein paar andere Länder. Es ist kein Kontinent, aber es ist so groß wie ein Kontinent. Das will Janusz davon sagen. Es ist so, man könnte die USA mit Europa vergleichen und nicht mit einem Land. Das meint Janusz. Ja, genau. Cool. Wir sind hier jetzt an der Filmkulisse von Full House, dieser Serie, die wir als Kinder geguckt haben. Wir sind total begeistert. Sieht es aus wie in echt? Ja, wir haben erst gedacht, vielleicht ist es ja das da hinten und das da hinten. Und dann sah es aber nur so ähnlich aus. Und dann kamen wir hier hin und waren uns sicher, das ist der Blick. Kennt ihr Full House? Wenn ihr es kennt, schreibt uns mal. Wir sind gespannt, wer das noch als Kind geguckt hat. Das auf jeden Fall hat mein Amerika-Bild geprägt. Bis gleich. Das war unsere Episode für heute. Wir sind an der letzten Station unserer Reise angekommen in San Francisco. Wir stehen vor der Golden Gate Bridge. Passenderweise ist die Brücke im Nebel versunken. Von hier fahren wir noch einmal wieder zurück in den Süden. Wir verbringen noch drei Tage in Santa Barbara. Da werdet ihr noch eine Episode nächste Woche sehen über das Campusleben. Ja, hat es dir gefallen, Izzy? Ja, wunderschön. Unglaublich. Janusz, wie war es? Deine erste Reise nach Amerika? Es war wunderbar. Wirklich, wirklich wunderbar. Sehr schön. Wir hoffen, euch hat dieses Video gefallen. Wir möchten uns noch einmal bei allen bedanken, die uns bei dieser Reise unterstützt haben. Ihr habt uns etwas Unglaubliches ermöglicht. Dafür unseren Dank und unsere Verneigung. Wenn ihr Lust habt, hier alle anderen Mitglied bei uns zu werden, dann schaut mal hier unten bei Patreon rein. Wir freuen uns über eure Unterstützung, damit wir weiter Easy German machen können. Subscribe to Easy German und bis nächste Woche in Santa Barbara. Ciao."
}