{
  "text": "Hallo Leute, wir sind heute in Berlin unterwegs und bei uns ist Julius. Hi, my name is Julius, guys. Welcome. Und Sarah. Und hinter der Kamera ist Kapenda und später wird auch noch Janusz dort sein. Wir machen heute ein besonderes Projekt. Wir bereiten nämlich mit Unterstützung der Deutschen Botschaft in Windhoek, Namibia, eine Ausstellung vor und werden dafür auch zwei Videos drehen, in Deutsch und auf Englisch. Unser Thema ist Vielfalt in der Gesellschaft und Diskriminierung. Wie gehen wir damit um, dass wir verschiedene Hautfarben, Religionen, Sexualitäten, sexuelle Orientierung, Menschen mit und ohne Behinderung haben. Das möchten wir heute auf der Straße erfahren und das werden wir auch in Windhoek auf der Straße fragen, in drei Wochen und diese beiden Videos werden wir zusammen rausbringen. Wir gehen jetzt mal los in Berlin. So off we go. Los geht's. Unsere Frage ist, gibt es Diskriminierung in Deutschland? Definitiv, gibt es überall. Gibt es Diskriminierung in Deutschland? Aber natürlich. Natürlich. Entschuldigung, du bist gefragt. Ja, und wie? Denkt ihr, dass es in Deutschland Diskriminierung gibt? Ja, ein bisschen. Ich studiere in Leipzig, deshalb finde ich ein bisschen Diskriminierung. Aber in Berlin nicht so viel. In Berlin, nee. Würdest du sagen, dass es Diskriminierung gibt in Deutschland? Ich glaube schon. Und was glaubst du, welche Gruppen sind davon betroffen vor allem? Ja, also natürlich Menschen mit Migrationshintergrund, weil es natürlich viele Vorurteile gibt. Und ganz speziell natürlich Menschen, wo es irgendwie nach außen sichtbar ist. Migranten, Frauen, zum Beispiel, reicht ja schon. Zwei große Gruppen. Also Leute, die hier leben, die anders aussehen als der Bio-Deutsche. Frauen schlechthin, Homosexuelle. Es gibt diverse Gruppen, die nicht zum großen Mainstream gehören und die dadurch ausgegrenzt werden. Immer wieder. Auch wenn die Leute es gar nicht merken, sondern so. Und welche Gruppen sind davon betroffen? Na ja, kommt aufs Feld an. Also wenn ich jetzt in Richtung Antirassismus denke, als erstes denke ich an den Wohnungsmarkt. Also wer kriegt welche Wohnungen? Ich meine, da gibt es regelmäßig Studien zu, mit welchen Nachnamen wird man zu welchen Wohnungsbesichtigungen eingeladen oder nicht. Also das ist mit Zahlen belegt und so weiter. Das ist ja nicht nur ein linkes Gerücht, dass es da Diskriminierung gibt. Und haben Sie selber Diskriminierung erlebt in Ihrem Leben? Äh, nein, kann man eigentlich so glaube ich nicht sagen. Also in Leipzig habt ihr selber Diskriminierung erlebt? Äh, ja. Kannst du uns eine Situation erzählen? Ähm, äh, ne. Willst du mich erzählen? Hast du selber schon mal Erfahrung gemacht mit Diskriminierung in deinem Leben? Na ja, ich bin eine weiße, männliche Hete. Nicht so viel. Also klar, ich kenne das dann auch, wenn Leute sagen, oder was heißt sagen, aber wenn ich mitbekomme, dass ich bestimmten Männlichkeitsbildern nicht entspreche, dass es dann Reibung gibt oder so, aber es ist eine andere Erfahrung, als es Frauen machen würden oder Schwule machen oder so. Bist du selber schon mal diskriminiert worden oder hast du Diskriminierung erlebt in deinem Alltag? Ja, also ich glaube als Frau, so in meiner Generation, also ich bin jetzt gerade 30 geworden, ist es schon noch so ein bisschen in der Generation drinnen, dass man als Frau diskriminiert wird, ganz oft. Also das fängt ja schon bei Vorstellungsgesprächen an, immer mit der Frage, ja, und Familienplanung, ne, ne, ne. Und klar, man muss nicht antworten rechtlich, aber wenn man nicht antwortet, dann hat man auch schon verloren. Wird das gefragt, überall? Natürlich, habe ich schon ganz oft erlebt. Gerade so in meinem Alter, ja. Interessant. Ja, können Sie ein Beispiel nennen, wo vielleicht die Mehrheitsgesellschaft gar nicht merkt, wo jemand diskriminiert wird? Die Mehrheitsgesellschaft, das war der Begriff, den ich gerade gesucht habe, genau. Wo die Mehrheitsgesellschaft nicht merkt, dass sie diskriminiert? Ja. Na, permanent. Aber kennst du Beispiele aus deinem Umfeld, Leute, die unter Diskriminierung leiden? Ja, natürlich, schwule Freunde, die irgendwie auf der Straße Gewalt erleben zum Beispiel, auch mal als eine Form von krasser Diskriminierung verstanden oder sowas, ja klar. Das passiert in Berlin? Das passiert in Berlin, ja, natürlich. Kannst du irgendwie ein Beispiel nennen? Naja, man ist abends auf dem Weg von der Kneipe nach Hause und drei Leute schlagen einem das Gesicht blutig, das passiert, natürlich. Und dann sieht man am nächsten Tag den Freund und fragt so, oh, warum hast du ein blutunterlaufendes Auge? Und er sagt, ja, dieses und jenes ist passiert, also so, klar. Und hast du selber schon mal Diskriminierung erlebt in deinem Leben? Also auf mich bezogen jetzt nicht, nö, kann ich mir nicht vorstellen, glaub nicht. Hast du selber schon Erfahrung gemacht mit Diskriminierung im Alltag? Ja, sehr viel. Kannst du uns so ein Beispiel erzählen, ohne zu tief zu gehen? Ja, also ich erlebe oft so positiven Rassismus, wenn es irgendwie um mein Aussehen geht, meine Haare, oder Leute wollen meine Haare einfach anfassen oder machen Kommentare zu meiner Religion, das geht mir auch, ja. Also hast du persönliche Erfahrungen gemacht mit Diskriminierung? Ja, aber jetzt nicht so extreme, sag ich mal. Also weil ich auch hier immer in der Umgebung bin und hier hat man das nicht so viel. Vielleicht in anderen Bezirken oder Städten würde man das vielleicht mehr erleben, sag ich mal so. Wie würden Sie sich das wünschen für die nächsten Generationen? Wie würden Sie sich wünschen, dass sich die Situation verändert? Also da muss ich eine Unisone mit allen möglichen Parteien sagen, Bildung, Bildung, Bildung. Und die muss früh anfangen. Nicht das letzte Kita-Jahr muss frei sein, das erste Kita-Jahr muss frei sein. Denn mit sechs Jahren ist schon so viel, oder fünf, ist schon so viel gelaufen. Also wir müssen da noch dran arbeiten, dass die Gesellschaft gleich wird, also dass auch transparent und alle für alle ein gleiches Leben hier möglich ist. Und was wünscht ihr euch für das interkulturelle Zusammenleben in der Zukunft? Was wünsche ich? Coexistence vielleicht ein bisschen mehr, ja, Coexistence. Eine friedliche Coexistence? Ja. Und noch etwas? Ne, es ist sehr schön hier. Ja, also es wäre glaube ich ganz toll, wenn diese Gehaltsschere nicht mehr so aufklaffen würde zwischen Männern und Frauen. Und wenn man sich da ein Beispiel an den skandinavischen Ländern nehmen würde, wo auch die Männer in Karenz gehen, wo das einfach total üblich ist und die dann auch nicht dafür belächelt werden von ihren Kollegen, dass sie das machen. Schlagzeugkurse für Mädchen. Das wollte ich immer machen. Ich musste dazu nach Berlin kommen und wo ich aufgewachsen bin, gab es das nicht. Und ansonsten was Gewalt auf der Straße angeht, da würde es ja schon mal helfen, dass die Polizei sensibel ist für sowas, also dass man nicht, wenn man da hingeht, um sowas anzuzeigen, den nächsten doofen Spruch kriegt. Das ist ja im Moment eher das Problem. Also die Polizei, die hat kein Verständnis von Diskriminierung, die ist im Zweifelsfall selber rassistisch und homophob. Also das ist ja ein bisschen so ein Trauerspiel, was sich dann so... Wenn man dann den Mut hat zur Polizei zu gehen, kommt ja im Zweifelsfall das nächste Mal nochmal drauf. Und da hat man ja auch nichts von und von daher wird ja viel davon noch nicht angezeigt. Also das wäre sowas, Sensibilisierung von Behörden. Und was würdest du dir wünschen für die zukünftige Generation, wie sich das verändert? Ja, dass sich das gar nicht so ausbildet, dass gar nicht so ein Rassismus mehr entsteht, dass es halt normal ist mit Leuten, die anders aussehen, dass es normal ist mit denen zusammenzuleben. Was würdest du dir denn wünschen für die nächste Generation, wie zum Beispiel vielleicht deine Tochter aufwächst oder vielleicht die Enkel irgendwann aufwachsen würden? Was könnte sich da noch verändern? Was man da verändern kann... Vielleicht, dass man offener ist und mehr miteinander redet und hinterfragt, wieso, weshalb, warum. Würde ich jetzt sagen, ja. Vielleicht ein bisschen mehr Verständnis, Akzeptanz untereinander. Ja, einfach, dass es auch mehr auf verschiedenen Ebenen, dass die Kinder... Wie sagt man das? Dass es Visibilität von Menschen verschiedener Hintergründe auch in den Medien gibt und in höheren Positionen und so weiter. Ich glaube, das würde Kindern sehr viel Mut geben, wenn sie das sehen. Und wie könnte man die Situation verbessern? Kann jeder nur bei sich selber anfangen. Ich mache zum Beispiel Sprachkurs für syrische Flüchtlinge unter anderem und habe relativ wenig beurteilt. Ich wünsche mir, dass sie erstmal die Chance nutzen, dass wir eine offene Gesellschaft werden, eine multikulturelle Gesellschaft, dass wir offen für Europa sind, dass wir auch offen für Menschen sind, die auch nach Europa kommen, die hier leben wollen. Ja, das würde ich mir wünschen. Ja, Leute, das war unsere Episode heute und jetzt sind es schon drei Wochen später und wir sind plötzlich in... Ah, in Windhoek, Namibia. Wir haben euch gesagt, dass diese Episode Teil von einem größeren Projekt ist und wir haben diese Woche die gleiche Frage nochmal wiederholt auf Englisch hier in Windhoek auf der Straße. Und wenn ihr die Ergebnisse sehen wollt und sehen wollt, wie die Menschen hier geantwortet haben, könnt ihr hier mal reingucken. Hier haben wir nämlich eine Episode easy English davon gemacht. Das Ganze hat Carpenda moderiert und aus den Ergebnissen von beiden haben wir gemeinsam eine Ausstellung gemacht. Die heißt United in Diversity und auf united-in-diversity.org könnt ihr die Ergebnisse sehen. Und wir möchten euch einladen, daran teilzuhaben. Morgen präsentieren wir das Ganze hier mit der Deutschen Botschaft. Ja, auf der College of the Arts. Wir freuen uns schon darauf. Das war für uns auch ein großes Projekt. Und wir freuen uns, wenn ihr euch das auch angucken mögt. Ja, wenn ihr Lust habt, macht noch Übungen, werdet ein Patron. Das Ganze geht jetzt interaktiv bei Easy German. Und jede Woche sind mehr und mehr Leute von euch dabei. Darüber freuen wir uns sehr. Das ist eine große Unterstützung für unser Projekt. Danke, dass ihr dabei wart. Danke für diese tolle Kooperation. Immer gerne. Und ja, viel Spaß. Und nächste Woche machen wir übrigens eine Woche Urlaub. Ausnahmsweise mal sind wir eine Woche in Urlaub. Da gibt es kein Easy German. Aber danach die Woche sind wir wieder zurück aus Berlin. Bis bald. Ciao. Und Carvena und ich freuen uns jetzt über unsere Ausstellung. Yes, indeed."
}