{
  "text": "Hallo liebe Zuschauer, wir sind heute in Hamburg. Wir sind gerade aus dem Hauptbahnhof rausgekommen, wir sind mit dem Zug nach Hamburg gefahren und wir wollten heute mal einen Tag lang herausfinden, was man in Hamburg Schönes machen kann. Warst du schon mal in Hamburg? Ja, ich war schon mal in Hamburg. Mein Cousin wohnt hier. Hamburg ist die zweitgrößte Stadt Deutschlands und hat richtig viel zu bieten. Und das zeigen wir euch heute mal. Wer ist dabei, Maria? Francisco, Cari und ich. Janusz musste leider zu Hause bleiben, weil er krank war, aber wir werden heute für euch die Stadt erkunden und herausfinden, was man hier am besten machen kann. Los geht's! Hamburg Maria, welche Vorurteile haben Menschen aus ganz Deutschland über Hamburg? Das ist schwierig, aber auf jeden Fall das Wetter, dass das Wetter eher windig ist und manchmal auch diesig und ein bisschen nieselig. Dann auf jeden Fall, dass man Fischbrötchen essen kann. Es gibt viel Fisch. Genau, es gibt viel Fisch und einen Hafen. Es ist ja eine Hansestadt. Hansestadt heißt, dass es früher viel Handel gab zwischen den verschiedenen Hansestädten. Also die Stadt gehörte zu einem bestimmten Handelsnetzwerk. Ja, genau und dann auf jeden Fall auch noch, dass die Hamburger so einen bestimmten Akzent haben und dass es hier Franzbrötchen gibt. Das sind so die Sachen. Das sind deine Vorurteile. Ja, das sind meine Vorurteile. Dann werden wir mal sehen, ob wir die hier bestätigt finden. Was mögt ihr in Hamburg? Das Wasser. Das Wasser, die Menschen und das Grüne. Ich mag, dass hier so viele unterschiedliche Szenen aufeinandertreffen und es von allem etwas ist. Ich liebe eigentlich, dass die Menschen super locker sind. Man sagt immer uns Hamburger, dass wir sehr, sehr kühl sind, aber ich finde, das stimmt nicht. Ich finde, gerade auf der Schanze merkt man, dass das eine super lockere Atmosphäre ist und das mag ich sehr gerne in Hamburg. Was mögen Sie an Hamburg? Ganz, ganz vieles. Vor allen Dingen, dass es überall Wasser gibt. Das mag ich total gerne. Elbe und Alster, aber auch Nordsee und Nordsee sind nicht so weit. Und ich mag die Leute. Ich weiß gar nicht, die Vielfalt. Die Vielfalt, das tolle Angebot, alles erreichbar mit den öffentlichen Verkehrsmitteln. Dass es so viel zu tun gibt letzten Endes. Also mega viele Veranstaltungen, mega viele Parks, mega viel Freizeitgestaltung, tolerante, offene Leute. Ja, doch. Macht Spaß hier zu leben. Ich finde die Stadt einfach sehr, sehr schön. Wir haben die Alster in der Mitte und viele Grünflächen auch und an sich ist es einfach eine sehr schöne Stadt. Man kann auch gerne mal rumgehen und sich die Stadt angucken. Das mag ich an Hamburg. Was mögt ihr an Hamburg besonders? An Hamburg, dass es im Norden von Deutschland ist. Ich mag den Wind, die Luft und ich mag die Menschen, dass es so multi-kulti ist. Jeder kann sein, wie er will. Das ist cool. An Hamburg? Oh Gott. Da muss ich ja sagen, die Schiffe, das Meer und den Hafen und die offenen Menschen, dass es einfach wunderschön ist. Die Alster, die Elbe, alles an Hamburg. Ich wohne zurzeit nicht mehr hier, aber irgendwann komme ich wieder zurück nach Hamburg. Was magst du an Hamburg? Ich persönlich mag sogar gerne das Wetter, obwohl das viele nicht so sehen, weil es halt irgendwie so ein lauer Wind und nicht zu heiß, aber der letzte Sommer war trotzdem irgendwie sehr schön sonnig und das mag ich gerne an Hamburg. Wir haben jetzt hier Thomas getroffen. Thomas ist ein langjähriger Stadtführer in Hamburg, kennt sich hier aus und er nimmt uns jetzt ein bisschen mit rum in Hamburg. Thomas, was macht denn Hamburg als Stadt aus in Deutschland? Hamburg mit dem Hafen war immer eine Kaufmannsstadt, eine Handelsstadt. So unterscheidet sich das, was man in Hamburg an Gebäuden sehen kann, von Residenzstädten. Kein Adel, kein Schloss, aber Handel, dafür Büroflächen, um mit den Gütern zu handeln. So haben wir bedeutende Bürobauten in Hamburg und das ist auch das, was man sagt, das sei das kostbarste an Bausubstanz in der Stadt. Neben den Speichern, also Lagerstätten und Handelsorte. Wir sehen hier die Speicherstadt. Früher wurden hier die Güter, die gehandelt wurden, gelagert, also gespeichert und heute gibt es in diesen Gebäuden vor allem Büros und Museen. Man darf hier aber nicht wohnen, weil tatsächlich diese Gebäude sehr alt sind und noch zu niedrig liegen und bei einer Sturmflut werden sie nicht mehr zugänglich sein. Was ist das hier? Das ist ein Sturmfluthinweis. Hamburg ist eine Stadt mit sehr viel Wasser, wurde früher auch eine amphibische Stadt bezeichnet. Es gibt die diversen Flüsse, die ich auch erwähnt habe. Hamburg wurde ursprünglich eine Sumpflandschaft hineingebaut. Hamburg hieß am Anfang Hammerburg und Hammer ist ein altes Wort für sumpfiges Ufergelände oder auch Alster. Der Fluss übersetzt heißt Brauner Fluss. Hamburg steht, also ein Teil von Hamburg, auf Pfählen. Wenn man mal sich umschaut, die Häuser hier, die Speicher stehen heute noch auf Holzpfählen und durch die Vertiefung der Elbe, weil die Schiffe größer wurden, wurde der Fluss auch durch ein engeres Korsett gefährlicher. Die Sturmflutgefahr ist angestiegen. Hamburg hat heute sehr viele Deiche und Flutmauern und einige Gebiete haben aber noch die alte Höhe und insofern sind nicht alle Gebiete gleich sicher. Also immer dann, wenn man in ein Gebiet kommt, was nicht ganz so sicher ist, braucht man halt entsprechende Hinweisschilder, wie hier, Sturmfluthinweis. Wenn man auf diese Karte schaut, rote Flächen sind halt sturmflutgefährdet, grün sind sicher. Man darf nur dort wohnen, wo man während einer Sturmflut auch einen Notarzt empfangen kann. Hier stehen wir gerade auf einer Fluchtbrücke. Hier in der Hafencity sind viele Gebäude mit solchen Brücken verbunden, denn wenn es einen Sturmflug gibt, also wenn das Wasser steigt, dann kann man sich über diese Brücken zwischen den Häusern hin und her bewegen und vor dem Wasser fliehen. So wie Maria jetzt gerade. Thomas, wenn du jetzt unsere Zuschauer beraten müsstest, jemand kommt für einen Tag nach Norddeutschland, hat einen Tag in Hamburg, was müsste der unbedingt gesehen haben? Er sollte sich erstmal ein Fahrrad ausleihen und gerne um die Außenalster fahren. Das weiße, grüne Hamburg an den Alsterseen. Er sollte dann gerne auch in das quirlige Karow und Schanzenviertel, das nördliche St. Pauli oder Schanzenviertel, tolle, coole Geschäfte, Cafés. Man kann morgens, nachmittags, aber auch abends dorthin und auch gerne dann an die Elbe, also an den Hafenrand von der Elbphilharmonie eigentlich bis Neumühlen, Uelwegönne oder wenn man noch gerne weiterfahren mag, bis in den Hamburger Westen, Blankenese, Elbvororte und dann nämlich dort die Strände auch dann vielleicht aufsuchen. Das wären so meine drei Tipps, die drei Orte in Hamburg, die ich besonders gerne mag. Wenn ihr mal nach Hamburg kommt, wisst ihr jetzt Bescheid. Drei Tipps von Thomas, wie ihr euren Tag in Hamburg verbringen könnt. Wenn ein Freund von dir hierhin kommen würde und du ihm was zeigen wollen würdest, was wäre das? Immer zuerst die Elbe. Die Elbe rauf und runter, Elbstrand, da ein Bier trinken und dann mit der Fähre einmal an den Terminals entlangfahren, das ist Hamburg. Landungsbrücken, alter Elbtunnel, Innenstadt, Schanze, Kiez. In welchem Kiez lebt ihr? Altenau. Und wenn ihr einen Freund zu Besuch habt, was würdet ihr ihm unbedingt zeigen hier in Hamburg? Den Hafen vielleicht, oder? Also an den Hafen kann man ja auch ganz gut, an der Elbphilharmonie, die Innenstadt kann man auch, lässt sich auch sehen. Blattnummblom, finde ich noch ganz nett. Was ist das? Das ist hier der Parkanlage quasi, das ist so eine recht schöne angelegte Parkanlage und riesig, so ein grüner Fleck mitten in der Innenstadt. Auf jeden Fall die Schanze und Eimsbüttel und die Elbe. Man könnte auf der Alsterboot fahren, also im Sommer kann man das ganz gut, im Winter kann man auf die Weihnachtsmärkte gehen. Das hatte ich schon ganz oft, also dann geht es auf jeden Fall einmal durch den alten Elbtunnel, weil das ist immer total schön und man hat einen super Blick von der anderen Seite. Dann geht es einmal auf die Elphiplasa und ja, ein bisschen am Jungfernstieg das Flair der ganzen Leute mitnehmen, da ist ein Tag schon schnell um. Landungsbrücken, Elbphilharmonie, Hafencity, ja, so den Bereich. Der nächste Stopp auf unserer Tour ist die Elbphilharmonie, ein ganz bekanntes Gebäude und hier ist sogar schon die Rolltreppe am Eingang ein Kunstwerk. Wir gehen mal rein. Wenn ihr jetzt auch mal nach Hamburg kommen wollt, dann habt ihr schon einige Tipps gehört, aber unten in der Infobox findet ihr noch ein paar nützliche Links. Vielen Dank auch an Hamburg Marketing, die uns bei der Organisation dieser Episode unterstützt haben. Und was machen wir jetzt, Maria? Wir haben jetzt unser Easy German Meet & Greet-Treffen mit unseren Zuschauern. Da treffen wir einige von euch und wenn ihr Lust habt, uns auch mal zu treffen, dann folgt uns auf Facebook und auf Instagram, dann seht ihr immer, wo wir gerade sind und dort kündigen wir auch manchmal kurzfristig Treffen und Meet-Ups für Easy German Fans an. Außerdem könnt ihr wie jede Woche ein Mitglied werden von Easy German und dann bekommt ihr auch zu diesem Video interaktive Übungen, Vokabeln und das Transkript. Das geht hier, wenn ihr ein Patron werdet, schaut euch das mal an. Wir freuen uns, wenn ihr dabei seid und wir sagen Tschüss. Auf Wiedersehen!"
}