{
  "text": "Hallo, Servus und Habe Dere zu einer neuen Easy German Ausgabe. Heute zu einer Ausgabe mit Schmetterlingen im Bauch. Und was das bedeutet, dazu kommen wir noch. Wir wollen heute von den Menschen wissen, ob sie Valentinstag feiern, ob sie romantisch sind und wie sie ihrem Partner oder ihrer Partnerin zeigen, dass sie ihn oder sie lieben. Los geht's! Feierst du den Valentinstag und warum, ja oder nein? Gute Frage. Eigentlich normalerweise nicht so. Ich verbinde Valentinstag mit Blumen. Ich kriege aber nicht speziell Valentinstag Blumen, sondern... Eigentlich immer. Immer wieder mal. Der Tag selber ist nicht so wichtig. Nein, der Tag ist eigentlich ohne Bedeutung für uns. Ja, ich feiere Valentinstag, ja. Nein. Noch nie? Ja, in dem Sinne nicht. Ich habe nur in England kennengelernt, da wird das sehr gefeiert. Weil da gibt es ganz spezielle Karten und alles für den Valentinstag. Nein, gar nicht. Nein? Überhaupt nicht. Der Tag ist euch überhaupt nicht wichtig? Nein. Nicht wirklich? Also wenn, dann machen wir zufällig was am Valentinstag und bemerken es dann so. Aber ansonsten ist es einfach nur Konsum und nur Pralinen und Blumen. Nein. Nein? Weil da muss ich arbeiten. Da muss man arbeiten. Richtig. Also eher so in der Volksschule mehr. Und wie feiern wir Valentinstag in der Volksschule? Naja, in der Volksschule... Also wir haben es immer mit unseren besten Freundinnen gefeiert. Und dann haben wir immer so unsere Freundschaftsarmbänder angezogen und uns gegenseitig so kleine Sachen geschenkt. Ah, das ist total nett. Du, weißt du, warum man den Valentinstag feiert? Weil man vom heiligen Valentin, der war vielleicht für die Liebe da. Und in seinem Gedenken hat man den Tag zum Anlass genommen, um die Liebe zu feiern. Oh, das weiß ich ganz genau leider nicht. Komm, rin mit. Die Liebe. Aber wieso, warum feiert man den Tag? Wissen Sie das? So ich schon mal gewusst. Ich weiß es nicht. Das ist der heilige Valentin, keine Ahnung, ich weiß es nicht. Ich bin zwar ein geiler Florist, aber ich weiß es wirklich nicht. Nachdem kaum jemand weiß, warum man denn den Valentinstag feiert, habe ich mal nachgeschaut und gegoogelt und gesehen, dass der Valentinstag schon auf die Geschichte des heiligen Valentin zurückgeht, der während der Christenverfolgung in Rom heimlich Paare getraut hat und auch Soldaten vermählt hat, die nicht heiraten durften. Und somit die Geschichte des Märtyrers die Geschichte für die Liebenden geworden ist. Aber gleichzeitig steht auch in diesem Wikipedia-Artikel drinnen, dass hier wahrscheinlich mehrere Geschichten von mehreren Märtyrern zusammengeflossen sind und dass es Hinweise gibt, dass es den heiligen Valentin so überhaupt nicht gegeben hat. Jedenfalls gibt es viele verschiedene Traditionen. In vielen englischsprachigen Ländern gibt man sich Karten, Blumen oder Süßigkeiten. Aber in Italien zum Beispiel feiert man eher mit einem Schloss mit einem Herzchen drauf, wo man gemeinsam mit seinem Partner auf eine Brücke geht und das Schloss verschließt und den Schlüssel ins Wasser wirft. Und zum Beispiel in Brasilien ist der Valentinstag an einem ganz anderen Tag. Das heißt, der Tag ist dir auch nicht so wichtig? Prinzipiell nicht so. Ich finde, er wird sehr gehypt. Aber ich genieße die Zeit mit meinem Freund. Aber es muss keine großen Geschenke und große Herzen sein. Ich finde es süß. Ich finde es auch süß. Das heißt, der Tag war Ihnen persönlich nie recht wichtig oder so? Nein, ich habe eher meine Schwiegertöchter mit Blumen beschenkt. Ah, das ist auch sehr schön. Und früher natürlich meine Mutter und die Tante, Schwiegermutter. Was machst du dann da am Valentinstag? Was erwartest du dir oder was machst du da an dem Tag? Vielleicht ein Blümchen oder ein Geschenk oder einen Kuss vielleicht. Sehr schön. Oder ein Date. Oder ein Date. Ja, wäre super. Wie ihr wisst, sind unsere Videos gratis für euch auf YouTube und bleiben dort natürlich auch gratis. Wenn ihr aber uns und unsere Arbeit unterstützen wollt und noch besser Deutsch lernen wollt, dann überlegt mal Mitglied bei EasyGerman zu werden. Als Mitglied bekommt ihr zu jeder Episode Transkripte, Vokabellisten und Quizzes und ihr bekommt Zugang zu einem Discord-Server, wo ihr mit uns chatten könnt. Entweder eure eigenen Ideen einbringen könnt für eine EasyGerman-Episode oder uns einfach irgendwelche Fragen zum Deutsch lernen oder über Deutschland und Österreich fragen könnt. Schaut einfach mal auf www.easygerman.org vorbei und klickt auf den Punkt Membership. Bist du ein romantischer Mensch? Kommt drüber an. Je nachdem, was man unter romantisch besteht. Ich habe schon romantische Seiten, aber mein Freund ist romantischer. Sind Sie ein romantischer Mensch? Eigentlich wäre ich es, aber wenn man allein ist, hört sich die Romantik ja immer mal auf. An sich würde ich uns schon so einstufen, aber nicht so anlassbezogen, wenn es fremd induziert ist, sondern nur dann, wenn man halt selber danach ist und wenn ihr danach ist, dann sind wir romantisch. Oder eine persönliche Verbindung. Am Hochzeitstag erwarte ich schon Blümchen oder Essen gehen. Wie viele Hochzeitstage hat es schon gegeben, wenn ich so frech nachfragen darf? Wir schauen jünger aus, als wir es sind. Es war ganz nett. Ernsthaft? Das sind jetzt 33 gewesen. Wow, gratuliere. Voll schön. Dann ist die Frage, seid ihr romantische Menschen? Mit der richtigen Person vielleicht, aber ich würde das nicht. Valentinstag und romantisch zu sein, ist nicht so. Das schließt dich nicht aus? Genau, ja. Ihr seid nicht enttäuscht, wenn ihr am Valentinstag keine Blumen kriegt? Nein. Und man kann sich ja immer selber Blumen kaufen. Ah, sehr schön. Die Frage ist immer, wie sagt man der Person, die man liebt, dass man ihn liebt? Ohne mal einen Valentinstag, nur einfach so. Gibt es irgendwas, was ihr macht als Pärchen? Kleine Sachen. Manchmal bringt er mir einen Kaffee oder auch so, ich weiß nicht, Blumen. Ich glaube, es basiert sehr auf Vertrauen. Das baut sich einfach auf im Laufe der Beziehung. Und immer kleine Sachen schenken. Wie sagst du deinem Partner oder Partnerin, dass du ihn, sie liebst? Tagtäglich, mit kleinen Aufmerksamkeiten. Das ist voll schön, weil genau um das geht es bei uns heute. Aber was wären das für Aufmerksamkeiten? Nichts Materielles, einfach so zwischenmenschlich. Wann habt ihr das letzte Mal Schmetterlinge im Bauch gehabt? Ich würde sagen, gestern. Oh, voll schön. Hatten einen schönen Tag einfach. Ja, immer. Nicht immer. Also nicht immer, es geht nicht immer. Ja, es geht nicht immer, aber oft. Oft sind sie da. Das ist voll schön. Wann haben Sie das letzte Mal Schmetterlinge im Bauch gehabt? Mann, habe ich das letzte Mal gut gegessen. Lieber geht es durch den Magen, gell? Wir sind jetzt schon am Ende von unserer Easy German Episode über den Valentinstag und über Romantik. Und ich persönlich liebe den Valentinstag, ja. Und lasse mir immer etwas Spektakuläres einfallen. Aber natürlich nicht nur zum Valentinstag, sondern auch zwischendurch und im Jahr. Jetzt wollen wir aber von euch wissen, wie feiert ihr denn den Valentinstag und feiert ihr ihn überhaupt? Und wie zeigt ihr eurem Partner oder eurer Partnerin, dass ihr sie liebt? Ich lese mir wieder jedes Kommentar genau durch und freue mich schon auf eure Antworten. Und ich wünsche euch noch alles Gute, viel Liebe und bis bald bei Easy German."
}