{
  "text": "Janusz stellt heute die alles entscheidende Frage bei Easy German. Bist du cool? Ja, und ich freue mich da drauf, weil ich selber sehr uncool bin und deshalb werde ich vielleicht was lernen. Das stimmt doch gar nicht, Janusz. Manchmal. Schauen wir mal. Los geht's! Bist du cool? Ich gebe mir Mühe, ja. Sollte sein. Ob ich was bin? Cool! Ich bin cool, schon immer gewesen. Bist du cool? Ich glaube schon, ja. Seid ihr cool? Ja. Auf keinen Fall. I don't know. Ja. Ja, schon. Ja. Na klar. Klar. Natürlich bin ich cool. Keine Ahnung. Ich würde mich schon als cool bezeichnen, in Kombination mit Charisma. Liegt immer im Auge des Betrachters. Ja, du bist cool. Oh man, das ist ja eine schwierige Frage. Wir haben da vorhin drüber geredet, tatsächlich. Ich glaube, früher habe ich immer gedacht, ich bin nicht cool, weil in der Schule immer Leute cool waren, die ein bestimmtes Bild erfüllt haben. Aber mittlerweile finde ich mich schon ganz cool und hoffe, dass das so weitergeht, dass ich mich immer cooler finde. Bist du selber cool? Ich empfehle mir nämlich fast wieder das Gegensatz von cool, aber trotzdem zufrieden. Ich spiele gut Gitarre, dann bin ich manchmal cool. Schön. Wäre es Ihnen wichtig, als cool zu gelten? Nee. Ist es dir wichtig, cool zu sein? Nee, das wäre uncool. Nein. Ehrlich und integer zu sein, ist mir sehr wichtig. Ich sage, das ist jedem wahrscheinlich ein bisschen wichtig. Kommt auf die Situation drauf an. In manchen Situationen wäre es mir wichtig, in anderen ist es mir eigentlich egal. Wenn ich eine Frau in der Bahn spreche, würde ich wahrscheinlich cool rüberkommen. Und bin ich mit meiner Familie unterwegs, ist es mir relativ egal. Was versteht man, wenn du jetzt einem älteren Menschen erklären müsstest, was ist cool eigentlich? Was würdest du sagen? Ich glaube, ältere Menschen wissen das besonders gut, nur ich glaube, die werden dem irgendwann mehr müde und machen das dann nicht mehr mit. Cool ist dann immer, ich würde nicht sagen, dass es etwas Neues ist, aber ich glaube, auch jemand mit 80 kann besonders cool sein, wenn er mit viel Vertrauen das macht, was er macht. Und dann denkt sich auch jemand junges wie ich, der ist ziemlich cool. Ich glaube, einfach selbstbewusstes Auftreten, charmant, witzig. Es kann alles sein, nur nichts Negatives. Ich bin Lehrerin, ich arbeite mit Jugendlichen. Ich glaube, ich habe früher immer gedacht, cool sein heißt, bestimmte Klamotten zu tragen, zu wissen, was angesagt ist. Oft auch unfreundlich zu Leuten zu sein oder nicht so sozial. Mittlerweile finde ich eher Leute cool, die ihr eigenes Ding machen. Und vielleicht auch manchmal Sachen machen, die andere Leute blöd finden oder lustig oder albern, was auch immer, aber die einfach für sich so sind und ihr Ding durchziehen. Das finde ich jetzt cool. Was muss man machen, um cool zu sein? Das weiß ich nicht. Keine Ahnung. Ich bin höflich, nett, cool. Es ist immer so eine Frage, sowieso, weil es schallt so immer wieder zurück. Ganz einfach, egal wie. Was macht man, um cool zu sein? Was müsste man machen? Einfach nicht viel Mühe geben, um cool zu sein. Einfach sich sein und ohne dafür zu entschuldigen. Ich glaube, Charisma macht man cool. Meiner Meinung nach so gut wie möglich mit sich selber happy sein, ohne dabei andere Leute negativ zu schaden. Das ist das Wichtigste für mich. Also happy mit dem sein, wie du bist, rumlaufen, wie du bist. Nicht komplett ignorieren, was andere Menschen machen und wie die dich wahrnehmen. Aber immer noch darauf achten, dass du zumindest niemandem Schaden zufügst. Und ich glaube, wenn du den meisten Spaß selber hast, haben Leute den auch mit dir. Gibt es etwas, was du bewusst machst, um cool rüber zu kommen? Ich glaube, Kleidung ist etwas, was man sehr bewusst macht, um cool rüber zu kommen. Die Art und Weise, wie man mit Menschen spricht, ist ja alles schon eher bewusst. Janusz, wir machen eine kurze Pause und die möchte ich nutzen, um mit dir ein Spiel zu spielen. Oh ja, gerne, klar. Cool ist ja ein Adjektiv. Kommt aus dem Englischen, wird im Deutschen benutzt. Und zwar ein Adjektiv, das positiv konnotiert ist bei den meisten Leuten. Und ich möchte jetzt mit dir mal gucken, wie viele Adjektive wir finden, mit denen wir uns gegenseitig ein Kompliment machen können. Ich fange an. Du bist cool. Und du bist gewitzt. Du bist nett. Und du bist nice. Du bist angenehm. Und du bist hip. Du bist toll. Und du bist authentisch. Dankeschön. Jetzt habt ihr schon wieder zehn neue Vokabeln gelernt. Und wenn ihr noch mehr solche Vokabeln lernen möchtet, dann könnt ihr das machen mit unseren interaktiven Übungen, die ihr jede Woche bekommt. Wir haben ja ein Team, die uns unterstützen. Dabei ist zum Beispiel Erik, der jede Woche interaktive Übungen für jedes Video vorbereitet. Und eine von diesen Übungen, die dort immer wieder kommen, sind zum Beispiel Synonyme finden oder auch Gegenteile finden. Also Vokabellernen mit Easy German hinter den Kulissen. Das könnt ihr machen. Für nur 5 Euro im Monat seid ihr dabei, bekommt zu all unseren Videos Vokabellisten und Übungen und unterstützt gleichzeitig unsere Arbeit. Wir würden uns freuen, wenn ihr das einfach mal ausprobiert. Und hier oben ist der Link zu unserer Mitgliedschaft. Und erinnerst du dich an einen Moment, wo du dir ganz besonders cool vorkommst? Ehrlich gesagt, ich war letzte Woche im Club, im Halloween, Samstag. Und ich hatte so eine richtig fette schwarze Latex-Gasmaske auf, im kompletten Outfit im Club. Und ich fand das besonders cool, weil es ging da nicht um mich. Also da hatte ich die Maske auf, man konnte mich nicht erkennen und dann habe ich versucht, für alle anderen Spaß zu machen, damit die was zum Lachen haben. Und da es nicht um mich ging, fand ich mich zumindest in dem Moment besonders cool. Ich weiß eine, bei dir weiß ich. Ich weiß es nicht. Erzähl von dir. Wir waren im Urlaub in Norwegen und er spricht Norwegisch sehr gut und musste praktische Erfahrungen sammeln, weil wir ins Krankenhaus mussten. Alles gut. Und da hat er super auf Norwegisch geredet. Das war richtig cool. Ja, also in der Schule finde ich mich oft cool als Lehrerin. Weil wenn ich so das Gefühl habe, ich kann ein bisschen Quatsch machen und fühle mich frei. Das ist bei mir eher auf der Arbeit passiert, wenn man einfach einen kühlen Kopf bewahrt, wenn es irgendwie stressig wird. Das ist ja auch im Namen, im Wort ein bisschen drin, dass man sich nicht sehr viel stressen lässt, sehr aufregt und einfach Ruhe durchziehen kann, machen kann. Total, total. Ich sage zu meiner Frau oft, chill mal, bleib cool. Fällt es dir einfacher, uns eine Geschichte aus deinem Leben zu erzählen, wo du uncool warst? Oh, also gleich ins Fettnäpfchen, ich verstehe, alles klar. Eine Situation, in der ich uncool war? Ja, ich arbeite mit Jugendlichen zusammen und wenn ich die angemeckert habe oder die Kiezkinder, die mir auf die Nerven gehen oder sowas. Und wenn man dann einfach nicht cool und lässig reagiert, sondern dann auch mal meckert. Das ist eigentlich ziemlich uncool. Bei der Geburt meiner Tochter war ich nicht cool gewesen. Ich glaube, ich bin jedes Mal dann uncool, wenn ich mich über die Musik von meinem Nachbar aufrege, weil ich die halt scheiße finde und meine Musik natürlich selber laut mache. Ich würde sagen, wenn ich irgendwie was versucht habe oder erzwungen habe, was nicht so wirklich zu mir gepasst hat, um andere Leute zu beeindrucken oder für die irgendwas zu machen. Also wenn ich absichtlich mein eigenes Verhalten ändere für jemand anderen. Konkreter Moment, ich würde einfach mal sagen, nicht lächeln, wenn jemand zulächelt, ist schon mal ein guter Anfang. Es gab öfter Momente, wo ich so dachte, dass ich irgendwie mit dem, wie ich bin, nicht so reinpresse. Mittlerweile, also ich benutze das Wort cool auch, aber wenn ich jetzt sage, irgendwas war uncool von mir, dann sind es eher Situationen, wo ich enttäuscht damit war, wie ich mich einer Person gegenüber verhalten habe und mir denke, beim nächsten Mal würde ich es gerne anders machen. Zum Beispiel zu krass reagieren, also emotional und nicht in der Lage sein zu sagen, was los ist oder sowas. Und kommt ihr aus Berlin? Ja. Ist Berlin cool? Ja, da haben wir gerade drüber gesprochen. Genau. Ist es cool oder ist es jetzt cooler, aufs Land zu ziehen? Heute ist es cool, weil wir einfach spontan losgehen können und irgendwie japanisch essen gehen können in dieser großen Stadt. Also eigentlich ist es sehr cool. Ja, sie ist laut, sie ist groß, sie ist hässlich, sie ist anstrengend, aber das Essen da vorne war echt gut. Berlin war cool. Langsam wird weniger cool. Je höher die Miete, desto weniger die Coolheit. Ist Berlin cool? Ja, Berlin ist cool, weil es authentisch ist. Ist Berlin cool? Ja, ich würde sagen, es ist eine der coolsten Städte, die ich je gesehen habe und habe. Es gibt nicht so eine große richtige Berliner Kultur, sondern in Mischmasch geht es vor allem darum, wer ist cool für sich selber und wie sind die einzelnen Gruppen. Die Klubber sind cool auf ihre eigene Art und Weise, die Parkleute sind cool, die Leute, die Sport machen. In Berlin gibt es den größten Mischmasch an Leuten zusammen. So viele coole Leute habe ich noch nicht gesehen, weil jeder ist auf seine eigene Weise cool und es ist der größte Spielplatz, den ich je gesehen habe. Ich lebe hier seit drei Jahren. Ich würde sagen, ja. Ich komme aus Bayern, alles ein bisschen konservativer. Also würde ich sagen, dass das doch ein bisschen die Kehrseite dazu ist. Sehr weltoffen, sehr freundlich, divers. Man lernt hier unglaublich viele tolle Menschen mit schönen Persönlichkeiten, aber auch natürlich ihre eigenen Geschichten kennen. Also für mich persönlich ist Berlin cool, weil ich hier für mich Orte gefunden habe, an denen ich mich wohlfühle und Leute, mit denen ich mich sehr wohlfühle. Generell nervt mich manchmal dieses Bild von Berlin oder warum manche Leute nach Berlin kommen. Aber klar ist es cool, weil alle finden hier irgendwie einen Ort, an dem sie sein können und an dem sie sich wohlfühlen. Welche Orte sind noch in Berlin cool? Früher war ja sogar Kastanienallee cool, Prenzlauer Berg, aber jetzt nicht mehr. Heute würde ich sagen Neukölln, also Kreuzkölln. Es wird auch langsam uncooler. Aber was heißt uncool? Es wird langsam einfach einheitlich und nicht so wirklich bunt und interessant. Und deshalb langsam uncool. Apropos cool, weißt du, wer gerade auch an seinem Image arbeitet? Ja, klar weiß ich es. Ich selber. Nicht nur du, sondern auch das Land Baden-Württemberg. Die nennen sich selbst auch The Land. Und wie viele Orte in Deutschland suchen sie Fachkräfte, nämlich euch. Wenn ihr ein Ingenieur seid oder ein Arzt und in Deutschland arbeiten wollt, dann könntet ihr vielleicht mal Baden-Württemberg in Betracht ziehen. Und um euch dahin zu locken, haben die sogar eine ganze Webserie produziert. Eine Serie, die ihr auf YouTube gucken wollt und die wollen wir euch heute mal ans Herz legen. Wir verlinken die hier oben. Es geht dort um einen jungen Filmemacher, der versucht, das Land Baden-Württemberg zu bewerben. Schaut euch das mal an. Wir verlinken es hier unten. Und wir freuen uns wie jede Woche über eure Kommentare zum Thema Bin ich cool? Schreibt doch mal, wie ihr das seht. Seid ihr cool oder nicht? Und was habt ihr gemacht, um cooler zu werden? Danke, Janusz! Danke euch! Ciao! Bis nächste Woche! Ciao!"
}