{
  "text": "Hallo Leute, nach langer Zeit machen wir heute wieder eine neue Episode Cari antwortet. Heute gibt es keine Untertitel, aber ich versuche langsam und deutlich zu sprechen. Warum beantworten wir heute Fragen? Ihr habt letztens eine neue Episode gesehen und das Thema war, was Berliner an Berlin hassen oder nicht mögen. Und dort gab es ein kontroverses Thema. Viele Berliner, eigentlich nur drei, haben gesagt, dass sie Touristen nicht mögen und in unseren Kommentaren gab es einen Shitstorm. Viele von euch haben gesagt, warum? Und diese Kommentare beantworten wir jetzt. Lesen wir mal ein paar Kommentare. Marie Moon schreibt, ich habe nicht verstanden, warum die Berliner Touristen nicht mögen. Das haben viele nicht verstanden. Ich auch noch nicht so ganz. Quincy Morris schreibt, und was soll ich sagen über die tausenden Deutschen, die mein Land besuchen? Gute Frage. Deutsche Touristen sind auch nicht überall gern gesehen, aber weil du Deutsch lernst, zumindest schätze ich das, denn du guckst ja unser Video, sagst du einfach Juhu und übst dein Deutsch mit ihnen. Frida schreibt, Berliner mögen uns nicht. Ich werde niemals nach Berlin fahren. Ich möchte nicht zu einem Platz fahren, wo die Menschen uns nicht mögen. Das ist natürlich eine berechtigte Sorge, dass ihr jetzt nach Berlin kommt und die Leute euch nicht mögen. Aber ich kann euch beruhigen, so schlimm ist das nicht. Berliner sind generell unfreundlich, also sie mögen auch sich selbst nicht, aber es ist nicht so, dass sie alle unfreundlich sind zu allen Touristen. Im Gegenteil. Doktor Adnan schreibt, ich bin überrascht, weil viele Leute geantwortet haben, dass sie die Touristen hassen, aber nicht mögen. Ich fand das nicht gut. Das kann ich verstehen, dass... Ich fand das auch nicht gut. Ich fand das auch ein bisschen unfreundlich. Und ihr habt an Janusz' Reaktion im Video gesehen, dass er auch überrascht war, dass viele Leute gesagt haben, ich mag die Touristen nicht. Das ist ja auch irgendwie eine komische Reaktion. Gomez Camillo schreibt, I would love to run into people in the street like Janusz and Kari. Dankeschön. They seem pretty nice. Berliners are grumpy, but that is something that happens in every big city. Although I do believe that here it's not that terrible like in cities as New York or Paris. Berlin has the vibe that people who come love about the city and many of us stay or want to live here because we all love it. I'm sorry for some people if foreigners invade your space. But this is such a cool city that nobody wants to miss it. Das fand ich einen sehr schönen Kommentar von Gomez Camillo. Du hast es genau auf den Punkt getroffen. Gerardo Fuentes schreibt, German are tourists everywhere. They love travel, but they don't want anyone as tourist in their country. What the fuck? Sabberfischer. Wenn man als Londoner oder als Florentiner oder Pariser nach Berlin kommt, so als Tourist, merkt man ja eher, wie ruhig und gemütlich ist es hier im Vergleich. Denn wir haben natürlich die Berliner Touristen mal zehn. Aber man nörgelt eben gern. Das haben die Berliner und die Londoner gemeinsam. Und genau so würde ich das auch sehen. Berliner meckern gerne, das ist generell so. Es gibt auch viel Wandel in der Stadt, das darf man nicht vergessen. Vor 30 Jahren war Berlin quasi ein, also eine geschlossene Stadt mit Mauern drin und drum herum und es gab wenig Leute überhaupt in Berlin. Und plötzlich sind ganz viele Leute gekommen. Ich habe mal die Touristenzahlen nachgeguckt. Berlin ist gewachsen in den letzten Jahren und es sind auch, es kommen immer mehr Touristen in die Stadt. Berlin hat jetzt fast vier Millionen Einwohner und 2000, vor zehn Jahren hatte es sieben Millionen Touristen. Mittlerweile hat es doppelt so viele, ich glaube, 14, 15 Millionen Touristen oder 13 Millionen Touristen jedes Jahr. Das ist natürlich viel und vielleicht könnt ihr auch verstehen, es gibt manche Orte, die sich einfach rasant schnell verändern, wo es jede Woche neue Geschäfte gibt, neue Läden aufmachen, manche Kneipen sind plötzlich völlig überfüllt. Und ich merke das auch an der Stelle, wo wir leben. Manchmal gibt es dort so viele Pubcrawls, weil gerade ganz viele besoffene Touristen durch die Stadt ziehen, dass wir einfach mitten in der Nacht super viel Krawall vor der Tür haben. Und dann denke ich manchmal auch, scheiß Touris. Aber das heißt natürlich nicht, dass ich keine Touristen mag und dass ich nicht freundlich zu ihnen bin. Es kommt immer darauf an, wer kommt und wie er sich benimmt. Also habt bitte keine Angst, kommt nach Berlin. Wir heißen euch willkommen und wenn ihr Janusz und mich auf der Straße seht, dann sagt ein freudiges Hallo. Wir freuen uns, euch zu sehen. Ich wollte noch eine Abmoderation hinzufügen, aber Janusz ist leider unter Schreien zusammengebrochen. Janusz, kannst du das nochmal machen? Also das war unser Video für heute. Wir hoffen, ihr habt alles verstanden ohne Untertitel. Und wir möchten euch jetzt noch einladen, unsere App Seatlang auszuprobieren. Mit Seatlang könnt ihr Grammatik lernen mit unserem Content Tree. Ihr könnt über 4500 Vokabeln lernen und in regelmäßigen Abständen trainieren. Und seit letzter Woche haben wir auch ein Trivia Game. Das heißt, ihr könnt mit einem Quiz, mit einem interaktiven Spiel Deutsch lernen. Probiert das mal aus. Wir freuen uns sehr. Wenn die App nützlich für euch ist, lasst uns einen Kommentar da. Und Dankeschön und bis nächste Woche."
}