{
  "text": "Heute fragen wir die Leute hier auf der Straße in Berlin, ob sie schon mal Stress mit ihren Nachbarn hatten. Janusz, hat sich denn bei dir schon mal ein Nachbar beschwert? Ja, viele Male. Ich spiele gerne nachts Lautgitarre. Es ist schon sogar die Polizei gekommen. Ich muss aber sagen, beides, sowohl die Nachbarn als auch die Polizei, immer super nett waren. So, können Sie bitte ein bisschen leiser? Okay, das macht ein Hoffnung für die folgenden Geschichten. Wir fragen nämlich jetzt die Leute, was sie schon für Nachbarschaftsstress oder Beschwerden hatten. Los geht's! Haben sich Ihre Nachbarn schon mal über Sie beschwert? Wo ich jetzt wohne, nicht, nee. Und früher? Ja, wegen zu lauter Musik. Nee, also über mich noch nicht. Gott sei Dank. Bei dir? Ja, als Kind. Als Kind vermutlich, öfter. So in der Pubertät habe ich die Musik vielleicht mal zu laut gehabt oder ich habe auch Musik produziert und dabei auch manchmal ein bisschen zu laut gewesen. Aber war nie dramatisch. Ja, meine Nachbarn haben sich schon über mich beschwert, weil ich zu laut Musik gehört habe und sie haben sich schon über mich beschwert, weil ich jetzt immer in meinem Zimmer Sport machen muss und man das so hört, wenn ich da so viel rumhüpfe. Haben sich Ihre Nachbarn über Sie beschwert? Nicht, dass ich wüsste. Also in der letzten Woche nicht und in den letzten Monaten auch nicht. Aber also nicht direkt bei mir. Ich weiß natürlich nicht, ob sie der Hausverwaltung irgendwas über mich erzählt habe, aber ich glaube auch nicht, dass ich so sehr laut bin. Vielleicht gestern Abend. Gestern Abend habe ich über Zoom Deutschunterricht gegeben. Ja, das ist manchmal ein bisschen laut. Aber selbstverständlich, über zu laute Musik. Und was war Ihre Reaktion darauf? Erstmal weggehen, weil es vor 22 Uhr war. Doch, auch die Nachbarn in der Wohnung, wo ich gerade lebe. Da lebe ich ja ein Jahr, aber sie haben sich nur einmal beschwert. Das war letztes Jahr. Und inzwischen ist alles bei uns bestens. Sie verstehen uns auch wunderbar. Wir haben auch beide Kinder. Haben auch dieses Jahr sehr gut miteinander ausgekommen. Was war der Grund? Der Grund war, dass ich mich letztes Jahr mit freiem Oberkörper auf der Terrasse gesandt habe. Oh, und das hat gereicht? Und deswegen, na sie haben sich nicht bei der Verwaltung beschwert, sondern sie haben mir einen Zettel geschrieben, dass ich das doch bitte unterlassen solle. Ja, aber warum? Der männliche Oberkörper ist ja nicht anstößig. Ich habe mich auch gefragt warum. Andererseits kann ich sie auch verstehen. Ich hatte mich da auch etwas verlegen dabei. Gefühlt. Ich kann beide Seiten verstehen. Ja, garantiert. Als ich jünger war, wegen lauter Musik, offene Fenster im Winter. Da gibt es verschiedene Aspekte, ja. Weil man auch nicht viel zu Hause ist. Deshalb, glaube ich, man fängt natürlich, man fällt mehr auf, wenn man nicht oft zu Hause ist. Und dann kommt man nach Hause und macht viel Krach. Ich glaube, das ist dann so ein, um es kurz zu fassen, ja, die Leute haben sich aufgeregt. Und haben Sie sich über Ihre Nachbarn bei der Polizei oder irgendwo beschwert? Das habe ich tatsächlich schon mal gemacht. Erzählen Sie es, dass Sie sehen, dass Sie es nicht. Ich wohne in einem relativ alten Haus. Ich weiß gar nicht, wann das gebaut ist, aber das ist halt sehr hellhörig. Und ich habe meinem Nachbarn über mir schon öfter mal gesagt, dass es sehr laut ist, wenn er einfach mit normalen Schuhen, also nicht mit Hausschuhen, sondern mit den Straßenschuhen, wenn die eine festere Sohle haben, durch die Wohnung geht. Oder wenn er zum Beispiel auf seinem Schreibtischstuhl, der Rollen hat, so kleine Rädchen, durch die Gegend fährt. Also nur so ein bisschen, so eine leichte Bewegung. Das höre ich alles ziemlich genau bei mir. Und was war die Reaktion von Ihren Nachbarn? Einmal konnte ich mit ihm darüber reden. Und als ich dann aber innerhalb von kürzerer Zeit nochmal zu ihm gegangen bin, hat er mir einfach die Tür vor der Nase zugeknallt. Und haben Sie sich schon über Ihre Nachbarn beschwert? Ja, weil sie nachts mit Hackenschuhen laufen oder mit einem Staubsauger machen und mir in vier Monaten das Kind schreit. Und was war Ihre Reaktion dann? Wut halt, wa? Hoch halt und weil es nicht das erste Mal war. Haben Sie sich über Ihre Nachbarn schon beschwert? Nee. Ich grumpel zwar vor mich hin, wenn es zu laut ist, aber ach, ach. Man muss immer davon ausgehen, das sind alle Seniorleute und ich war auch mal jung. Und da hat auch die eine oder andere Dame unter mir manchmal gedacht, hörst du mal laut. Mit ein bisschen Freundlichkeit geht es immer besser, wissen Sie? Ja. Übrigens, wusstet ihr, dass sich unser Projekt vor allem dank unserer Mitglieder finanziert? Wir haben mittlerweile über 6000 Mitglieder bei Patreon und dafür möchten wir euch heute einfach mal von ganzem Herzen Danke sagen. Dank euch können wir jede Woche zwei Videos und mittlerweile sogar drei Podcast-Episode produzieren. Vielen Dank dafür! Und falls ihr auch Lust habt, ein Mitglied zu werden und unsere Arbeit zu unterstützen, dann schaut doch mal vorbei bei patreon.com slash easygerman. Waren Sie schon in so einer Situation, wo Sie sich über Ihre Nachbarn beschweren müssten? Ich glaube, es gibt im Leben zwei große, also vielleicht eine große Zäsur. Das ist, wenn man ein Kind kriegt, da wird man auf einmal wunderlich. Und wenn das Kind einmal schläft und unten ist Krach, dann geht man auch mal runter und sagt, hey Leute. Nee, also ja, habe ich auch schon mal gemacht, aber nicht so häufig. Also eigentlich ist es mir fast wurscht, was die Leute machen. Also ich wohne schon lange in einer WG und da hatten wir jetzt noch nichts, aber ich glaube, so früher als Kind mit meinem Dad bestimmt so dieses typische, also ich bin auf dem Land groß geworden und dann so dieses typische, oh, dein Gartenzaun reicht schon wieder oder die Büsche sind schon wieder zu hoch, so was. Aber absolut nichts Großes. Also glaube ich zumindest. Gab es eine Situation, wo ihr euch über eure Nachbarn beschwert habt? Ja, die gab es durchaus, ja. Erzähl mal. Also wir wohnen im Mehrfamilienhaus und unter uns wird dann öfters mal gegrillt oder sonstiges halt. Und wenn wir dann eben obendrüber im Sommer in der Dachgeschosswohnung die Fenster oder so offen lassen wollen, dann zieht es da ordentlich rein. Und mit Absprache wäre es ja kein Problem. Aber ich sage mal so, wenn da jeden Tag wirklich, also man kennt die Deutschen, da wird jedes Mal gegrillt und da hat es schon ordentlich gestunken in dem Zimmer. Ja, das ist nicht gut, weil das verdirbt den echten Tag. Lüftet auch lieber mal im Sommer durch und so in so einer Dachgeschosswohnung hast eh 40 Grad oder so. Und von dem her war es schon ein bisschen bescheiden, sage ich mal. Nein, noch nie. Ich bin in einem ziemlich, also ich bin extra in einen sehr lauten Stadtteil gezogen und würde ich mich da jetzt beschweren, wäre glaube ich ein bisschen, das macht irgendwie keinen Sinn. Also ich war mir bewusst, auf was ich mich einlasse und deswegen. Also es passiert schon, dass es laut um dich herum ist, aber du denkst, okay, das gehört zu dem Ururbanlife. Ja, ich habe einen sehr tiefen Schlaf, deswegen ist das okay. Was würden Sie sagen zu Ihrem Nachbarn, wenn der zu laut Musik macht und Sie kloppen an die Tür, er macht auf und was sagen Sie dann? Dann würde ich sagen, entschuldige bitte, ich habe so ein bisschen ein Problem mit der Lautmusik, verstehe das, dass du die gerne hören möchtest, aber im Moment brauche ich ein bisschen Ruhe, kannst du das vielleicht ein bisschen runterdrehen. Ich weiß es nicht, keine Ahnung, sowas in der Art. Und wie würden Sie reagieren, wenn der Nachbarn sagt, nein, gehen Sie weg, es ist vor 22 Uhr, ich kann machen, was ich will? Keine Ahnung, weiß ich nicht. Also ich bin noch nie in der Situation drin gewesen. Ich würde es bis zu einem gewissen Grad ertragen. Und wenn ich aber in der unglücklichen Position wäre, dass ich so furchtbare Nachbarn hätte, was nicht so ist und was bisher auch noch nie so war, dann würde ich die Polizei rufen. Du klopfst an die Tür des Nachbarn, der jetzt zu laut ist und was sagst du? Ja, also ich würde sagen, ja, hallo, guten Abend oder gute Nacht. Ich bin hier Ihre Nachbarin nebenan und Sie sind gerade ein bisschen laut, ich kann leider nicht schlafen, ich muss morgen zur Arbeit. Ich würde Sie bitten, die Musik etwas leiser zu machen, damit wir alle schlafen können. Dann sage ich, Entschuldigung, die Musik ist sehr laut. Können Sie das vielleicht ein bisschen leiser machen? Das wäre sehr nett. Und der Nachbarn ist aber überhaupt nicht nett und er sagt, liebe Frau, wir müssen ein bisschen aushalten können. Wenn es Ihnen zu laut ist, können Sie nach Brandenburg umziehen, ja? Dann sage ich ihm, dass ich dann noch zweimal wiederkomme und nach dem dritten Mal dann die Polizei anrufe und die können dann feststellen, ob das jetzt tatsächlich zu laut ist oder ob ich das aushalten muss. Oh Gott, also erstmal natürlich klopfen. Ich glaube, ich würde echt ganz nett fragen, ja, guten Tag, ich weiß nicht, ob es euch aufgefallen ist, bei uns ist es mega laut. Wir müssen alle morgen früh raus, könnt ihr bitte ein bisschen leiser sein? Ich würde gerne nicht nochmal kommen und euch nochmal irgendwie stören. Also bitte reduziert es einfach und dann kriegen wir keine Probleme. Und was ist, wenn der Nachbarn kein angenehmer Mensch ist und sagt, geht bitte weg, es ist meine Wohnung, die Musik ist nicht zu laut? Ich habe Sie jetzt höflich darum gebeten, wenn Sie jetzt nicht sofort aufhören, dann rufe ich die Polizei. Erstmal Entschuldigung, dass ich klopfe. Und ich habe eine große Bitte an Sie, könnten Sie leiser machen, wir haben morgen viel zu tun, ich muss früh aufstehen und es wäre total nett, ganz lieben Dank. Und wenn der Mensch aber kein netter Mensch ist und sagt, willkommen in Berlin, genauso läuft es nämlich, dann muss man damit leben. Jo, was geht? Hey Leute, ich muss morgen arbeiten, das ist ein bisschen zu laut, könnt ihr euch das ein bisschen runterdrehen, das wäre schon okay. Und stopp, du bist kein netter Mensch. Tja, arbeiten, man muss auch mal ein bisschen leben. Wir machen ein bisschen feiern, willst du rüberkommen, kannst du auch ein Bier haben, am besten ist es heute mal ein bisschen lauter. Ja, gerne. Okay, wir haben das, wir haben das sehr, sehr romantisch gelöst. Das ist toll. Jetzt seid ihr dran. Wir wollen gerne von euch wissen, wie ist das bei euch? Lebt ihr in Deutschland, hattet ihr schon mal Stress mit euren Nachbarn? Oder lebt ihr in einem anderen Land und da läuft das alles ganz anders? Schreibt uns mal eure lustigsten Nachbarschaftsgeschichten und Nachbarschaftsstreit hier in die Kommentare. Das ist auch eine gute Übung für euch zum Deutsch lernen. Und wenn ihr noch mehr üben möchtet mit dieser Episode, dann werdet doch ein Mitglied von Easy German. Bei Patreon könnt ihr das machen und dann erhaltet ihr zu diesem Video zum Beispiel das Transkript zum Mitlesen und Mitarbeiten und auch unsere interaktiven Übungen. Tschüss und bis zum Mittwoch! Tschau!"
}