{
  "text": "Liebe Easy German Community, ihr seid einfach toll! Ihr lernt engagiert Deutsch, ihr schreibt tolle Kommentare auf YouTube und auf Patreon und ihr seht einfach gut aus! Ich hoffe, dass ihr diese Komplimente annehmen könnt. Ich werde heute mal hier in Berlin schauen, welche Komplimente die Menschen so in letzter Zeit bekommen haben und welche Komplimente sie anderen Leuten geben. Los geht's! Also erstmal möchte ich Ihnen ein Kompliment geben. Ich habe Sie gerade schon gesehen. Sie haben die ganze Zeit so ein schönes Lächeln auf dem Gesicht. Ja, muss man doch. Hier kann man doch so richtig entspannt seine Runden drehen. Muss nichts, kann alles, was man will. Und keiner belästigt den anderen. Es geht so aneinander vorbei. Die Kinder sind hier mit dem Banken, ist doch schön. Das ist schön. Ist doch herrlich. Ja. Bekommen Sie das Kompliment häufiger, dass Sie so nett lächeln? Ab und zu, ja. Also in letzter Zeit nicht mehr so. Es ist ja bei jedem die Lage etwas angespannt, aber doch. Was ist das letzte Kompliment, das ihr bekommen habt oder jemand anderem gemacht habt? Oh Gott. Ich habe heute zu dir gesagt, du hast schön vorgelesen. Stimmt, ja. Was hast du vorgelesen? Bertolt, nee, Wolfgang Borchert. Wow, Kompliment. Die Kirchenuhr. Warum? Trümmerliteratur ist faszinierend. Also freiwillig gelesen? Ja, ja, freiwillig gelesen. Cool. Meine Frau hat neulich zu mir gesagt, seitdem wir die Hündin haben, werde ich vitaler. Vitaler? Ja, wir haben sie jetzt erst seit sechs Wochen. Darüber habe ich mich sehr gefreut, weil ich jetzt dreimal am Tag raus muss. Ja, das fand ich schön. Doch, ich habe tatsächlich neulich ein Kompliment für meinen Namen bekommen. Das war das letzte, was ich bekommen habe. Wie heißt du denn? Lena Maria. Da hat jemand zu mir gemeint, dass das ein sehr schöner Name ist. Das war auch sehr überraschend tatsächlich, fand ich. Das ist ein schöner Name. Wieso war das überraschend für dich? Weiß ich nicht, hat halt irgendwie noch nie jemand gesagt. Also so offensichtlich dieses so, ja, voll der schöne Name habe ich so noch nie gehört. Und wie hast du dich gefühlt? Gut, war ein gutes Gefühl, ja doch. Ist schon mal schön, ist halt so was, ja gerade wenn man nicht damit rechnet, glaube ich, dann ist es ja immer ganz cool so, ja. Also erstmal, bevor ich Ihnen die Frage stelle, das ist ja fantastisch, was Sie hier machen. Ja. Das sieht ja total schön aus. Ja, wir sind ein ehrenamtlicher Verein. Ehrenamtlich? Das ist der Bürgerparkverein, hier für den Bürgerpark entsprechend, ja. Und wir arbeiten ehrenamtlich seit fünf Jahren. Und bekommen Sie öfter Komplimente für das, was Sie hier machen? Ja, so wie Sie. Dass Menschen kommen und Dankeschön sagen, dass man das hier macht und ja, ganz schön. Das ist ja schon, wie fühlt sich das an, wenn Sie so ein Kompliment bekommen? Eigentlich ganz gut, sehr gut. Eigentlich ganz gut? Eigentlich, ne nicht eigentlich, sondern ganz gut, wirklich. Kommen auch manchmal Leute, die drücken einen fünf Euro in die Hand als Spende oder, also die Jüngeren, die gehen jetzt hier auf diese QR-Codes und da kommen immer viele Gelder zusammen und damit können wir neue Pflanzen kaufen. Toll. Ja. Ich glaube, heute habe ich von meinem Chef ein Kompliment bekommen. Er hat gesagt, dass ich gut arbeite. Ja, und was ist das für eine Arbeit? Entwicklungszusammenarbeit und Klimafinanzierung. Oh, das ist eine wichtige Arbeit. Ja. Cool. Zumindest von Treibhausgasemissionen. Wow, ja, super richtig. Ja. Kompliment, ne mit Schulaufgaben, irgendwas vielleicht? Ne. Keine Komplimente. Irgendwie gut klettern oder so? Ne. Also klar, der bekommt ständig, wird immer gelobt von uns. Ne, hab ich nicht. Also ich habe ein Kompliment bekommen, man hat gesagt, ich kapiere Dinge schnell. Das ist ein gutes Kompliment. Ja, finde ich auch. Ja, ich habe jemandem ein Foto geschickt und dann hat es mir geschrieben, das ist eine Freundin in Bulgarien, die schrieb, Mensch, du hast dich aber gut gehalten. Wenn man so über 50 ist, dann findet man das schon als Kompliment. Gut gehalten bedeutet, man sieht nicht so alt aus, wie man eigentlich ist. Genau. Okay, ja, das kann ich bestätigen. Sie sind über 50 schon. Ja. Ja. Uh, das ist schwierig. Das ist schwierig. Mein Mann macht mir schon Komplimente manchmal. Ich kann ihm jetzt nicht sagen, was das letzte Kompliment war. Häufig geht es ums Essen, dass es ihm gut schmeckt. Ich weiß nicht, ob das auch zu den Komplimenten zählt. Natürlich. Also können Sie gut kochen. Es schmeckt ihm. Da spüre ich jetzt heraus, dass Sie nicht so gern diese Komplimente annehmen können oder sich nicht so sicher sind. Das kann schon sein, ja. Da können Sie recht haben, ja. Und wie kommt das? Das weiß ich nicht. Vielleicht hat man dann nicht genug Selbstbewusstsein, könnte ich mir vorstellen, wenn man Schwierigkeiten hat, Komplimente anzunehmen. Ja. Ein Kompliment, woran ich mich jetzt besonders erinnern kann, ist, dass ich, nachdem ich eine Zeit lang viel trainieren war, viel Sport gemacht habe, dass jemand, eine Freundin zu mir kam und meinte, ey, du siehst aber gut aus, man sieht auf jeden Fall, dass du trainierst. Und da dachte ich mir so, okay, schön. Meine Frau kriegt von mir immer. Kompliment, das stimmt. Sagen Sie mal ein Beispiel. Ist aber... Beispiel, oh je, jetzt... Ich bin krank und sie ist meine Helferin oder wie sagt man? Ja, ich pflege ihn und so weiter, ja. Und dafür bedanke ich mich mehrmals. Weil ich das toll finde. Und machen Sie ihm auch Komplimente? Ja, natürlich. Weil wir sind ja auch jetzt schon sehr, sehr lange verheiratet und er ist immer noch mein größter Schatz. Und ich möchte auch, dass es noch lange so bleibt. Und das sagen Sie ihm auch? Das sage ich auch. Hey NordVPN, Kompliment. Eure App ist wirklich super smooth und schnell. NordVPN ist heute unser Sponsor und hilft euch dabei, eure Sicherheit zu erhöhen, wenn ihr in einem fremden WLAN-Netz surft und auf Inhalte aus anderen Ländern zuzugreifen. Denn mit NordVPN könnt ihr euch mit einem Server in einem anderen Land verbinden und so eure eigene IP-Adresse verändern. Geht einfach mal auf nordvpn.com slash easygerman oder benutzt den Code easygerman und dann bekommt ihr für das 2-Jahres-Abo einen zusätzlichen Monat gratis und einen riesigen Rabatt. Und wann haben Sie denn das letzte Mal jemandem ein Kompliment gegeben? Und was war das? Letzte Woche. Letzte Woche. Erzählen Sie. Sonnabend. Am Sonnabend. Meinen beiden erwachsenen Kindern, weil sie mit mir bei Ikea einkaufen waren. Und das war die Hölle. Sie haben sich so backer geschlagen, bis sie wieder raus waren. Das war ganz toll. Ein Kompliment habe ich gerade am Telefon meiner Schwester gemacht, denn die ist Tierärztin und die hat sich jetzt... Spezialisiert sich gerade und hat neue Kontakte geknüpft. Und da habe ich zu ihr gesagt, wie habe ich denn das formuliert? Aber es war ein Kompliment, dass ich finde, dass sie richtig gut ihren Weg geht. Also dass sie... Sie hatte auch mal so eine Zeit, wo sie ein bisschen überlegt hat, ist das alles richtig, was ich mache? Und jetzt ist sie so aktiv. Und da habe ich ihr halt... Ja, habe ich ihr das Kompliment gemacht. Und wie hat sie das angenommen? Hat sich gefreut, wenn man das als Schwester zu ihr sagt. Ja. Ich im Lockdown gebe wahrscheinlich nicht so viele Komplimente jetzt. Es gibt nicht so viele Gelegenheiten dafür. Aber wahrscheinlich habe ich wieder irgendwie meine Mutter ermütigt und habe gesagt, dass sie gut macht, sie Sprachen lernt. Und das war wahrscheinlich kein... Als sein Kompliment. Deine Mutter lernt immer noch Sprachen? Ja, ja. Sie ist 60 Jahre alt und sie lernt ja neue Sprachen. Das ist toll, dass dir das aufgefallen ist. Ja. Und wo kommst du her? Ich komme aus Ägypten. Aus Ägypten. Und gibt es Unterschiede in der Komplimentkultur in Deutschland und Ägypten? Ja, das ist total unterschiedlich. Aber das mit dem Arabisch oder so auf Arabisch, das ist so... Habibi... Ist das so emotioneller vielleicht? Genau, ja. Zu viele Komplimente. Ja. Du bist schlau, du bist gut. Immer. Hast du das Gefühl, dass man weniger Komplimente gibt in Deutschland? Ja. In Deutschland ist es direkt... Geradeaus. Ja. Feedback, keine Komplimente. Nein, nein, nein. Und vermisst du das? Natürlich. Ich mache dir Komplimente. Ja, immer. Das ist schön. Was sind denn gute Komplimente, die man Fremden machen kann oder kann man das überhaupt in Deutschland? Schwierig, ne? Schwierig in Deutschland, ne? Schwierig. Also ich habe das auch schon erlebt, wenn ich mit dieser freundlichen... mit diesem freundlichen Gesicht unterwegs bin, dass man mir unterstellt, ich würde jemanden auslachen. Ja. Manche Leute können das nicht so haben. Was lachen sie so hämisch? Es ist wirklich... Gerade in Deutschland, glaube ich, ist es schwierig. Unabhängig von dieser Arbeit, haben Sie auch in letzter Zeit jemandem ein Kompliment gemacht? Meinem Mann ständig. Sagen Sie mal ein Beispiel. Dass er sich sehr viel Mühe gibt beim Bauen. Wir bauen gerade eine Kartoffelpyramide und ein Hochbeet auf dem Hof bei uns. Und unserer Vorsitzenden, dass sie das alles so toll organisiert und all den fleißigen Helfern, dass sie das mitmachen. Also Sie sparen nicht mit Komplimenten? Nein, nein. Und unseren Enkelkindern, dass sie trotz allem durchhalten und sich toll aufs Abitur vorbereiten und und und. Toll. Meinen ehemaligen Kollegen, dass sie tapfer sind. Ich sehe schon, Sie sind ein sehr positiver Mensch. Ja, muss man ja. Aber Sie auch, wenn Sie so einen Job machen hier. Das finde ich toll. Ja, sehen Sie, jetzt haben Sie auch ein Kompliment bekommen. Das ist nett von Ihnen. Vielen Dank. Viel Spaß noch bei Ihnen. Haben Sie auch Komplimente bekommen? Na, ich bin bereit. Sie sind bereit. Ich finde, Sie machen das sehr gut, die Leute anlocken. Ich habe schon gesagt, da kommt jetzt jemand. Wir machen auf keinen Fall mit. Habe ich so gedacht. Aber Sie haben uns super überredet. Also Kompliment für Ihre Überredungskunst. Danke schön. Wenn ihr uns ein Kompliment machen möchtet, dann gibt es hier ein paar Optionen. Ihr könnt dieses Video liken. Ihr könnt uns abonnieren und auf die Glocke drücken. Ihr könnt einen Kommentar schreiben. Und ihr könnt uns natürlich auf Patreon unterstützen als Mitglied. Damit unterstützt ihr unsere Arbeit und ihr bekommt alles Mögliche an zusätzlichen Materialien zum Deutschlernen von uns. Ich freue mich, dass es euch gibt. Ihr seid toll und bis bald."
}