{
  "text": "Wir haben heute unseren guten Freund Emanuel von yourdailygerman.com zu Gast. What's up? Und du wirst heute eine interessante Frage stellen auf der Straße. Genau. Welche ist das? Ich frage die Leute, was sie von Elon Musk halten. Eine super Frage, das interessiert mich auch. Emanuel, los geht's! Was ist deine Meinung zu Elon Musk? Er ist ein Visionär, woran sich einige orientieren sollten. Komischer Typ. Komischer Typ? Warum komisch? Ja, einfach, ich weiß es nicht, ich habe bisher den Bezug zur Realität verloren. Wichtigtuer. Ein Mensch, für den andere Regeln gelten oder der meint für sich, andere Regeln gelten zu lassen als für andere Menschen. Ich bin zwiegespalten. Also, aber ich glaube, er ist nicht ganz realistisch mit dem, was er sagt oder macht. Vor allem, also es geht ja darum, dass man hier auf der Erde erstmal anfängt, bevor man jetzt irgendwie da oben irgendwelche Sachen anfängt. Und ich glaube, das ist so das, was ich sehr kritisch sehe an ihm. Elon Musk? Wer ist Elon Musk? Kenn ich gar nicht. Der hat jetzt in Brandenburg die Tesla-Fabrik ohne Genehmigung. Achso, ja, ohne Genehmigung ist immer irgendwie kacke. Wenn es dann für einen guten Zweck ist, dann ist eine Genehmigung manchmal auch nicht so wichtig. Ja, ansonsten finde ich Tesla grundsätzlich gar nicht so schlecht. Elon Musk? Also, ich halte den für völlig überschätzt. Auch geistig nicht so ganz okayen Typen, der zu viel Geld hat, weil er zu wenig Steuern dafür zahlen muss. Das wäre so meine Antwort, glaube ich. Aber er kauft ruhig trotzdem die Autos. Ein bisschen besser als ein Verbrenner ist es schon. Was hältst du von Elon Musk? Elon Musk hat auf jeden Fall den verrücktesten Namen für sein Kind ausgewählt. Ja, wie heißt das denn? So viel steht fest. Kann ich nicht aussprechen. Du kannst es mal googeln. Es gibt auch eine Lautsprache dazu, wie man es richtig nennt. Ich habe es nicht verstanden, aber ich frage mich, wie es im Personalausweis aussieht. Ich habe da ein durchaus ambivalentes Verhältnis hin. Also, zum einen finde ich, der ist nicht umsonst Millionär und probiert sich aber mal darzustellen als großer Umweltschützer und baut tonnenschwere Autos, was relativ sinnlos ist, obwohl sie eh betrieben sind. Also, ich halte ihn für einen Egozentriker. Elon Musk ist für mich ein Held, ein Superhero. Ich lerne viel von ihm. Elon Musk, ein bisschen arrogant irgendwie. Ich meine, man verfolgt ja, was er so sagt, seine ganzen Tweets und so weiter. Aber ich muss sagen, zum Beispiel auch mit dem World Food Program, was er da so gemacht hat, fand ich ein bisschen unnötig. Also, ich meine, ich glaube, der muss irgendwie andere ein bisschen runtermachen, um sich groß zu machen. Finde ich scheiße. Na ja, wie gesagt, ich finde ihn halt ein krasser Typ. Aber ich glaube, er könnte diese Welt komplett umstellen mit seinen ganzen Ideen, die ganzen Galaxien da, die ganzen Fantasien, was er im Kopf hat. Was hältst du von Elon Musk, dem Tesla-Chef? Er hat was geschafft. Er ist dabei, bekannt zu werden. Und ich wünsche ihm auf jeden Fall weiterhin viel Glück. Korrekt. Und gibt das irgendwelche Aspekte, die Sie positiv finden an ihm? Dass ich ihm nicht jeden Tag über den Weg laufe. Ich mag, dass er einfach visionär ist, der weiter über den Horizont blickt, als manche es tun. Und ich glaube, das braucht es einfach heutzutage, um gewisse Probleme schneller zu lösen, als wie es sonst der Fall wäre. Ich glaube, er ist sehr intelligent. Und was ich auch glaube, er lässt sich von nichts aufhalten, abbringen, egal wie die generelle Meinung zu ihm ist. Und ich meine, ich finde, das ist schon etwas, er ist kein Fähnchen im Wind. Er steht zu dem, was er tut. Und ich glaube, das muss man auch respektieren, gerade in einer Zeit heute, wo jeder versucht einfach nach der Meinung anderer zu reden. Und ich glaube, da ist er sehr konsequent. Er twittert ganz lustig hin und wieder, sage ich mal. Na ja, ich meine, er hat auf jeden Fall was Großes aufgebaut und trägt ja sicherlich irgendwie zur Mobilitätswende bei, was auf jeden Fall gut ist. Und ja, dementsprechend, was er geschaffen hat, ist, glaube ich, ein bisschen entkoppelt von ihm als Persönlichkeit sehr wertzuschätzen, auf jeden Fall. Eventuell, dass er manchen Menschen etwas Aufmerksamkeit gemacht hat darauf, dass wir mehr für Klimaschutz tun sollen. Aber dass wir es umsetzen, finde ich nicht gut. Vielleicht die Art, anders zu denken auf eine Art. Außerdem mag ich seine Freundin. Und ich mag, Grimes heißt die. Die sind ja nicht mehr zusammen. Die sind nicht mehr zusammen. Okay, das ist jetzt eine neue Information für mich. Aber ja, ich mag es, wenn Menschen einfach ein bisschen anders sind, anders denken. Und das habe ich schon das Gefühl bei ihm. Ich würde sagen, es lässt sich mit Größenwahn ganz gut beschreiben. Und ansonsten hoffe ich trotzdem natürlich, dass in Brandenburg viele tolle Arbeitsplätze geschaffen werden durch die kommende Fabrik. Aber wir werden sehen, wie das alles noch läuft. Emanuel, was ist denn eigentlich deine Meinung zu Elon Musk? Wieso hast du dieses Thema überhaupt ausgewählt? Also ich habe das Thema ausgewählt, weil Elon Musk letztes Jahr, dieses Jahr permanent durch die Presse geistert und vor allem über Twitter. Und meine Meinung zu Elon Musk hat sich ein bisschen gewandelt über die Zeit. Von, ja, ist ganz cool, da wusste ich noch nicht so viel über ihn, zu, es gibt diese Simpsons-Folge, wo die eine Monorail kriegen in ihrer Stadt. Und der Monorail-Verkäufer, das ist Elon Musk. Und wie hat das deine Meinung geändert? Also ich sehe ihn jetzt eher negativ. Er verspricht viel und hält wahnsinnig wenig davon und ist gleichzeitig ein hoch, hoch kapitalistischer Mensch, der viel vom Wohl der Menschheit redet, aber selber da, wo er es am einfachsten umsetzen könnte in seiner Fabrik, sich ein Dreck da rumschert. Interessante Meinung, Emanuel. Apropos das Wohl der Menschheit, du hilfst Menschen beim Deutsch lernen auf deiner Seite. Ist das eine gute Überleitung? Was machst du denn bei yourdailygerman.com? Ja, ich schreibe kleine und nicht so kleine Artikel über Grammatik und deutsche Wortfamilien und beleuchte, was Wörter bedeuten und warum sie das bedeuten, was sie bedeuten. Dann gebe ich dafür Beispiele. Und jetzt neuerdings gibt es auch immer mehr Übungen zum Sprechen mit Speech Recognition AI. Der neuste Shit. Der neueste Shit auf deiner Seite. Wir haben schon oft yourdailygerman.com empfohlen, denn ich benutze das selber auch zum Recherchieren. Wenn ich hier ein Grammatikthema erkläre bei Easy German, gucke ich vorher ganz oft mal auf deine Seite. Wenn ihr das mal angucken möchtet, dann verlinken wir euch das hier unten, yourdailygerman.com. Da gibt es jede Woche neue Artikel zur deutschen Sprache. Ungefähr so, ja. Dazu die nächste Frage. Du weißt ja sicherlich, dass er jetzt in Brandenburg seine Fabrik aufgemacht hat und da hat er ganz schön viel mit der deutschen Bürokratie zu kämpfen. Findest du das gut oder würdest du sagen, in solchen Fällen sollte die Bürokratie ein bisschen flexibler agieren? Ich gehe mal davon aus, dass die Bürokratie hauptsächlich Umweltschutzmaßnahmen und andere Maßnahmen waren, die richtig sind und die auch umgesetzt bzw. eingehalten werden müssen. Das heißt, ich finde es in dem Hinblick gut, dass er damit zu kämpfen hatte und dass er das alles richtig machen musste. Also ich bin da, da ist meine Meinung gleiches Recht für alle. Man kann jetzt nicht sagen, nur weil jemand sehr erfolgreich ist oder sehr viel Innovation bringt, dass da jetzt andere Regeln gelten. Also entweder muss es für alle gelockert werden oder für niemanden. Also die deutsche Bürokratie sollte nicht so agieren, wie sie agiert, aber nicht nur bei diesem Projekt. Also ich finde generell haben wir hier ein Problem. Das sieht man ja auch in der Corona-Krise in gewisser Weise schon irgendwo Kommunikationsprobleme, föderale Probleme, wie auch immer. Ich glaube nicht, dass man da irgendwie eine Extrawurst für jemanden wie ihn machen sollte. Also das jetzt generell als Einstellung. Und letzte Frage. Ilon sagt, innerhalb von fünf Jahren bringt er die Menschheit auf den Mars. Glaubst du, das passiert oder das passiert nicht? Wäre schön, wäre ich noch am Leben. Also ich wünsche es ihm auf jeden Fall. Ich wünsche es uns. Was glaubst du denn? Ich glaube, es hängt davon ab, was er hat drin. Einen Menschen vielleicht wird er auf den Mars bringen, glaube ich schon. Die gesamte Menschheit. Nee, natürlich nicht. Viel Glück. Ich hoffe, dass es nicht passiert, weil wenn ich an Herrn Bezos denke, was allein den Fußabdruck, den er für mal kurz ins Alt springen, was er da verbraucht hat. Ich glaube eine Milliarde Menschen, glaube ich, der Verbrauch, ich weiß nicht mehr in welchem Zeitraum das war, war schon extrem. Nee, solche Leute brauchen wir nicht. Glauben Sie, dass passiert? Nee. Warum nicht? Schwer vorstellbar, dass man da leben möchte. Und ich glaube, der Mars ist relativ menschenunfreundlich bis dato. Und wir schaffen es ja nicht mal eine Virus-Pandemie vernünftig in den Griff zu kriegen und wollen auf dem Mars eine Existenz gründen, um den nächsten Planeten zu versauen. Ich glaube nicht, dass das funktioniert. Also so wie ich die Menschen kenne, könnte er es schaffen, ja. Also in Theorie. Aber in der Praxis, ja, ich halte es für total bescheuert, ehrlich gesagt. Also du glaubst, er schafft es, aber wir brauchen es eigentlich nicht? Ja, so in die Richtung. Obwohl fünf Jahre schon sehr knapp sind dafür, aber ja. Vielleicht nicht in fünf Jahren, aber irgendwann bestimmt. Und von ihm? Ja. Okay. Er macht das. Er macht, was er sagt, und er schafft es. Innerhalb der nächsten fünf Jahre? Ja. Sehr unwahrscheinlich. Ich glaube nicht. Das ist schon ein Träumer vielleicht. Aber man muss ja Visionen haben. Also immer das Maximum anstreben, um das Minimum zu erreichen, oder? Das stimmt, das ist ein super Schlusswort. Emanuel, so viele negative Stimmen. Bist du überrascht? Total. Ich habe eigentlich gedacht, dass der Trend eher ist, das kenne ich gar nicht oder finde ich super. Aber es ist nicht so. Überraschend auch für uns. Schreibt ihr uns doch mal, was ihr von Elon Musk haltet. Und wenn ihr weiter Deutsch üben möchtet, dann hinterlasst uns natürlich einen Kommentar. Geht auf Emanuels Blog yourdailygerman.com und ihr könnt auch zu diesem Video wieder interaktive Übungen machen und mit dem Vokabular von heute noch mehr lernen. Das könnt ihr als Mitglied von Easy German machen. Den Link dazu findet ihr auch hier unten. Danke, dass du dabei warst, Emanuel. Danke, dass ich es machen durfte. Hat Spaß gemacht. Du kannst mal öfter vorbeikommen, wie Janusz sagte. Dann mache ich das. Bis bald, ihr Lieben. Ciao."
}