{
  "text": "Hallo liebe Zuschauer, heute haben wir das Thema Mode und Fashion. Wir wollen zusammen rausfinden, was die Menschen auf der Straße über Mode und Fashion denken. Viel Spaß und los geht's! Wie wichtig ist dir Mode? Also Mode an sich ist mir jetzt, also es ist mir wichtig immer passend angezogen zu sein, aber das ist jetzt nicht so, dass ich immer den Trends, immer schaue, was die Trends sind und dahinter herlaufe. Wie Sie sehen, ziemlich wenig. Warum, ist das so? Na ja, das war mir als Kind schon nicht allzu wichtig. Ich hatte als Kind relativ wenig Geld für Fashion und dann bin ich quasi aus dem Fashion-Wettstreit ausgestiegen. Nicht so wichtig. Ich finde, das ist alles oberflächliche Skabe und auch die ganzen Tattoos und Piercings, das macht man nur, um sich vor sich selbst zu verstecken. Ja, das ist alles mehr Schein als Sein, meiner Meinung nach. Doch, es ist mir schon extrem wichtig, gut auszusehen oder gut aus dem Haus zu gehen. Warum? Weil man sich dann wohler fühlt und mir persönlich, also gibt es auch ein gutes Selbstbewusstsein. Es muss nicht unbedingt Markenkleidung sein, aber es muss mir persönlich gefallen und ich muss auch ehrlich sagen, nur mir, weil viele kritisieren auch meinen Style. Wenn es mir gefällt, bin ich gut drauf und dann wird es ein guter Tag. Nicht mehr so wichtig wie früher. Was sagst du dazu? Eher weniger wichtig. Warum, ist das so? Weil heutzutage die meisten Menschen nach ihrem Aussehen bewertet werden, nach dem Äußeren. Das heißt, es wird sehr viel Wert auf Mode gelegt und ich finde, dass es dazu führt, dass es viele Konflikte gibt, dass Menschen auf- oder abgewertet werden und das ist falsch. Deswegen soll jeder rumlaufen, wie er will und wenn es ihm passt, dann passt es ihm und wenn es den anderen Leuten nicht passt, ist es doch egal. Es ist doch die Hauptsache, man trägt, was man selber schön findet. Darum geht es am Ende des Tages. Was haben Sie dazu zu sagen? Teilen Sie diese Meinung. Ja, absolut. Mein Freundeskreis beeinflusst mich da jetzt auch nicht so, dass ich denke, ich muss Markenkleidung tragen. Sehr schön. Nicht wichtig. Warum? Weil ich genug andere Sachen habe und die für mich dann wichtiger sind. Naja, irgendwas muss man ja tragen, aber so ist es mir auch nicht so wichtig, was die Modewelt macht. Ich bin Halbaraber und für mich war das schon immer wichtig, mich damit zu identifizieren, also mit meinen anderen Leuten und Freunden und so weiter, was darzustellen. Mein Vater hat immer zu mir gesagt, du wirst nie hundertprozentig Deutscher sein und du musst dich immer anders kleiden und du musst immer mehr sein als die anderen. Und deswegen ist das glaube ich auch in der Mode genauso, dass man sagt, man möchte es toppen, man möchte dann doch den Markenpullover oder das schöne Outfit tragen im Gegensatz zu der Jogginghose. Ja, Mode ist sehr wichtig. Also man kleidet sich ja immer so, wie man fühlt, wie man sich fühlt oder sich gerne fühlen würde. Das ist ja alles Mode. Von daher ist Mode sehr wichtig, also mir auch. Wie oft gehen Sie so in der Woche oder im Monat einkaufen? Ungefähr so ein, zwei Mal. Kommt immer drauf an, ob ich gerade irgendwas brauche, ob eine Veranstaltung ansteht oder irgendwie. Einmal im Quartal etwa. Haben Sie da eine Beratungsperson oder gehen Sie lieber allein? Das ist so der typische männliche Jäger- und Sammler-Einkaufsstil. Je mehr man Kompotten in die weniger Zeit man kauft, desto besser fühlt man sich quasi. Auf dem Flohmarkt, bei TK Maxx im Angebot oder ja, also günstig und muss halt den Zweck erfüllen. Also so hinter dem Style oder so dem aktuellen bist du jetzt nicht hinterher? Nö, nö. Ich orientiere mich ja wie damals schon auch die Weimarer Klassik an dem zeitlos aktuellen. Keine festen Zeiten, aber wirklich planmäßig einkaufen einmal alle drei Monate vielleicht, nicht mal. Ich auch so ungefähr eher einmal im halben Jahr eher. Meistens wenn die Mama einen dann so ein bisschen überredet. Aber das macht auch keinen Spaß mehr. Das ist nicht mehr so schön. Konsumieren macht keinen Spaß mehr. Ich habe gerade schon rausgehört, ihr würdet eher mit einer anderen Person shoppen gehen oder geht ihr auch gerne alleine? Ne, alleine macht es mir keinen Spaß. Alleine gehe ich ungern. Ne, also alleine ist schon ziemlich langweilig. Mit Freunden, doch ist besser mit meiner Mutter. Sie ist ein bisschen auch sehr langweilig inzwischen. Ja, mit Mama macht es auch keinen Spaß. Schöne Grüße an Mama. Die stört mal ein bisschen, wenn wir einkaufen wollen, um es kurz zu fassen. Man kennt das ja mit Eltern, die sind dann immer sehr streng. Wir nehmen immer zehn Sachen, die du gar nicht ausgewählt hast und ziehen wir an. Ich werde dann mal sehr schnell müde. Man wird schnell müde und man kauft schnell Sachen, die man vielleicht nicht will. Deswegen sollte man immer nur das kaufen, was man wirklich wunderschön findet. Sonst nichts. Alle drei Monate ungefähr. Gehen Sie lieber alleine oder haben Sie immer einen Berater dabei? Ich habe meistens meine Tochter dabei. Die ist eine super Beraterin. Das macht die Sache meistens sehr schnell und effektiv. Mein Lieblingsberater, schon meine Freundin würde ich sagen, aber ich gehe auch ganz gerne alleine los. Und wenn ich sage, das sieht gut aus, dann nehme ich es mit. So alle zwei Monate. Und ich bin aber jemand, der gerne die Beratung hat und jemanden, der dabei ist, weil ich hasse es eigentlich, das alleine zu machen, sondern ich möchte immer gute Infos kriegen. Gehen Sie lieber alleine oder auch mit anderen Personen einkaufen, also Klamotten einkaufen? Lieber alleine. Das geht schneller, ist weniger nervig. Ich kann einfach sozusagen direkt drauf zusteuern, was ich haben möchte. Allmählich schon gar nicht mehr, weil ich zu viel habe. Wenn Sie einkaufen gehen, wie viele Leute? Also haben Sie Berater oder gehen Sie lieber alleine? Alleine. Warum? Ich weiß, was ich tragen kann, was ich mag, da brauche ich keine Hilfe. Und wenn ich es nicht weiß, dann ist es auch nichts für mich. Wenn Sie morgens aufstehen, wie lange brauchen Sie so, um zu überlegen, was Sie anziehen? Oh Gott, das ist ja nach Tag unterschiedlich. Also als erstes schaue ich immer auf mein Handy, was für ein Wetter ist an dem Tag und dann entscheide ich sozusagen lang, kurz, ärmlich, was auch immer. Genau, mache ich davon so ein bisschen abhängig. Fünf Minuten? Maximum? Immer? Also ich habe fünf sehr ähnliche Hemden, die hängen in einer Reihe. Ich ziehe mir eins von diesen Hemden dann. Ich habe sechs sehr ähnliche Hosen, die hängen auch in einer Reihe. Ich nehme mir eine von den Hosen und das war's. Also wenn ich ein Meeting habe, dann vielleicht ein bisschen mehr, aber eigentlich ja fünf Minuten, wenn das reicht. Zwei Minuten. Ich mache den Schrank auf und dann nehme ich was raus und wenn das halbwegs zusammenpasst, dann ist das noch schön, aber muss auch nicht. Also das ist mir eigentlich egal. Ich mache mir meistens schon abends Gedanken. Nicht lange. Ich habe eine Auswahl von sieben, acht Hemden und dann ziehe ich mir eins an und gehe aus dem Haus. Es kommt natürlich darauf an. Wenn es ein ganz gewöhnlicher Tag ist, dann denke ich an einen Tag vorher nicht dran. Wenn ich jetzt wie heute nach Berlin fahre, habe ich mir natürlich überlegt, was ich heute anziehe. Kommt sehr darauf an, meistens fünf Minuten. Wenn ich einen Termin habe oder so was, dann zehn Minuten. Und was mögen Sie gar nicht? Gibt es irgendeinen Style, den Sie gar nicht verfolgen würden? Das ist eine gute Frage. Ich bin Rheinländer, ich ziehe sogar Karnevalskostüme an. Insofern bin ich ziemlich open-minded. Gute Frage. Früher ist ein Kumpel, da sind wir mal zusammen zur Schule gefahren und er ist mal so aus dem Haus gekommen und hatte eine grüne Hose an und ein türkises T-Shirt und da dachte ich so, gewagt. Es gibt auf jeden Fall Klamotten, die ich nicht schön finde. Es gibt auch Klamotten, die er nicht schön findet. Ich habe damit jetzt persönlich aber gar kein Problem. Ich könnte jetzt sagen, was ich scheiße finde, aber jeder hat Sachen, die er scheiße findet. Und es ist bei jedem unterschiedlich. Klamotten sind Geschmackssache. Wenn ich jetzt jemandem sage, ich finde die Klamotten, die du trägst, nicht schön, hat das nichts mit der persönlichen Bewertung zu tun. Es gibt auf jeden Fall Sachen, die ich nicht schön finde. Vielleicht Zugrillefarben, da kann jeder sagen, was er gerne mag. Einen Pferdeschwanz würde ich mir nicht machen lassen. Birkenstockschuhe. Diese ganzen Gucci-Caps finde ich furchtbar. Und dieser 90s-Style finde ich ein bisschen furchtbar. Ich weiß nicht, was daran wieder so toll ist. Diese Awkward-Art wieder aufleben lassen und so weiter. Ich finde das nicht cool. Das ist genau der Witz, was ich daran kritisiere. Diese Jogginghosen, diese Trainingsjacken, dieses ganze Outfit und so weiter. Das waren die Klamotten, die damals irgendwelche Araber, Türken, etc. getragen haben, weil sie kein Geld hatten. Und jetzt ist das total modern und tragen irgendwelche weißen Juppies. Das finde ich ein bisschen problematisch. Damals waren das die Klamotten, die bei Real waren, bei Kauflern, etc. Für 5 Euro, für 10 Euro. Ich finde das schwierig. Ich finde das auch nicht gut. Und dass das dann für 100 Euro verkauft wird, damals 10 Euro, finde ich auch scheiße. Ich habe da großes Verständnis für alle Stile. Klar, denkt man sich manchmal, hätte ich vielleicht anders kombiniert, aber grundsätzlich bin ich da sehr entspannt. Und jetzt seid ihr dran. Schreibt gerne in die Kommentare, was ihr über Mode und Fashion denkt. Und wenn ihr noch mehr lernen wollt, dann werdet Patron bei EasyGerman. Als Mitglied bekommt ihr interaktive Übungen, Vokabellisten und Transkripte von unseren Videos. Viel Spaß und bis bald!"
}