{
  "text": "Unser Mitglied Ara hat im Easy German Discord geschrieben. Hallo Easy German Team! Ich wollte einen Vorschlag machen. Könntet ihr bitte fragen, welche Sternzeichen die Leute haben und ob sie bestimmte Eigenschaften ihres Sternzeichens kennen? Ich kenne mich mit diesem Thema gar nicht aus. Mal schauen, wie es den Berlinern geht. Los geht's! Welches Sternzeichen bist du? Jungfrau. Und was sagt das über dich aus? Ja, wir sind sehr direkt, die Jungfrauen. Wir sind sehr ehrlich und wir haben Ordnung in unserem Haus. Ich bin Sternzeichen-Vage. Und was sagt das über dich aus? Ich denke erstmal gar nichts. Ich bin tatsächlich recht skeptisch gegenüber Sternzeichen. Welches Sternzeichen hast du? Wider. Und was sagt das über dich aus? Ich bin mega der Stuhlkopf. Sehr eigensinnig. Welches Sternzeichen bist du? Ich bin Skorpion. Was sagt das über dich aus? Dass ich, ja, das weiß ich zum Beispiel gar nicht tatsächlich. Ich bin nicht so im Hoboskop-Game drin. Oh, perfekte Frage. Ich bin Zwilling und Aszendent Krebs. Ich bin auch Zwilling. Ich weiß leider nicht, welcher Aszendent ich bin oder was das bedeutet. Ich weiß, was bedeutet. Das heißt einfach, was du an den anderen zeigst, ist dein Aszendent. Und dein Horoskop, so Zwilling in diesem Fall, ist, was du bist allein. Welches Sternzeichen habt ihr? Jungfrau und Skorpion. Und was sagt das über euch aus? Dass ich im August geboren bin. Ja, bei mir auch. Ich bin im November geboren und meine Schwester sagt immer, Skorpion passt gar nicht zu mir. Aber ich habe keine Ahnung. Welches Sternzeichen hast du? Jungfrau. Sagt man eigentlich, welches Sternzeichen hast du oder bist du? Ich glaube, bist du. Aber ehrlich gesagt, weiß ich nicht. Welches Sternzeichen bist du? Fisch. Fisch. Und was sagt das über dich aus? Das weiß ich nicht. Das interessiert mich auch nicht so stark. Wassermann. Wassermann. Und was sagt das über dich aus? Wenn man meiner Freundin glaubt, dass ich zielstrebig und stur bin. Und stimmt das auch? Ja, würde ich schon sagen, ja. Ich glaube, dass Steinböcke sehr viel Zeit für sich brauchen. Also jetzt mal aus einer esoterischen Ecke, viel Zeit für sich brauchen. Ich weiß, dass wir gut mit anderen erdigen Sternzeichen können. Also mit einem Stier zum Beispiel, müsste ich, wenn man daran glaubt, gut klarkommen. Also man sagt immer, dass Stiere stur sind. Weiß nicht. Bin ich stur? Glaube nicht. Ein bisschen. Doch, bist du. Okay. Löwe. Und was sagt das über sie aus? Ich bin sehr offen für die Menschen vor allem. Bin sehr interessiert an Menschen, an Kindern. Arbeite ehrenamtlich auch mit Kindern. Und ja, das war mein Job auch 40 Jahre lang. Löwe. Und was sagt das über sie aus? Naja, das ist eigentlich im Prinzip, sicherlich sagt man ja vom Löwen immer, dass er herrschsüchtig ist oder dass er über andere bestimmen möchte. Aber ich glaube für mich, wenn ich mich persönlich so einschätze, bin ich mehr so das Gegenteil von dem. Und was weißt du über mein Sternzeichen Zwilling? Zwilling ist mein verhasstes Sternzeichen. Wie bitte? Ja, sorry, tut mir leid, aber was ich weiß über Zwillinge ist, dass sie zwei Gesichter haben und dass sie sehr, sehr ambivalent sein können. Noch schlimmer als Steinböcke. Ja, früher dachte ich, ehrlich gesagt, man muss Zwilling mit jemandem sein. Weil ich dachte immer, wie kann man denn Zwilling alleine sein? Ich glaube, wir sind halt offen. Das heißt also, wir verstecken uns nicht hinter einer Persönlichkeit, sondern wir sagen, wir stehen morgens auf und sagen, heute bin ich der und morgen kann ich auch jemand anderes sein. Die Interpretation gefällt mir. Wisst ihr, was noch durch die Sterne geht? Eure IP-Adresse. Scherz. Die geht natürlich durchs Internet und ist dort öffentlich sichtbar. Wenn ihr zum Beispiel in einem unsicheren Netzwerk im Café surft, dann sind eure Daten eventuell gefährdet. Und wenn ihr euch dann in eine anderen Netzwerk befindet, dann ist das auch eine andere Sache. Und wenn ihr euch dann in ein anderes Netzwerk befindet, dann ist das auch eine andere Sache. Wenn ihr in einem anderen Netzwerk im Café surft, dann sind eure Daten eventuell gefährdet. Und unser Sponsor NordVPN, der hilft euch dabei, sicher im Internet zu surfen. Bei nordvpn.com slash easygerman könnt ihr euch anmelden und die App herunterladen. Und im Moment gibt es eine besondere Aktion. Ihr bekommt vier Monate gratis bei NordVPN, wenn ihr euch auf das Zwei-Jahres-Paket anmeldet. Und ihr könnt das ganz risikofrei nutzen, denn es gibt eine 30-Tage-Geld-Zurück-Garantie. Wie funktioniert das Ganze? Ihr ladet euch die NordVPN-App herunter, installiert die auf eurem Mobiltelefon oder auf eurem Computer und dann wird euer Traffic, euer Internetverkehr umgeleitet über die Server von NordVPN. Und so bleibt ihr anonym und sicher. Nordvpn.com slash easygerman, auch unten findet ihr nochmal den Link und probiert das einfach mal aus. Glaubt ihr denn, dass da was dran sein könnte, das uns unser Sternzeichen beeinflusst? Nee, nee, auf gar keinen Fall. Ich glaube auch nicht. Das heißt, deine Freundin interessiert sich für das Thema, du auch? Also ich nicht so wirklich. Meine Freundin, meine Mutter, die Frauen in meinem Leben sind sehr spirituell. Bei mir ist das eher so peripherär. Aber ich glaube, es ist so, weißt du, die meisten Sternzeichen treffen dann irgendwie zu, auf die meisten Menschen. Aber ja, man kann da schon einiges reininterpretieren, das ist so. Und glaubst du daran? Ein bisschen. Also ich persönlich nicht, aber meine beste Freundin ist die Astro-Queen und sie zieht immer so parallel. Ihr Freund ist nämlich auch Steinberg und sie schließt ganz oft von seinem Verhalten auf meins und umgekehrt. Ja, auf jeden Fall. Warum? Keine Ahnung, ich denke einfach, die Menschen sind immer beeinflusst von Planeten, Sternen und so weiter. Also es kann nicht sein, dass wir einfach allein sind und unsere Energie einfach nur unsere Energie ist. Ach, also ich bin da auch, ich bin da nur selber ein bisschen skeptisch. Ich denke, jeder darf da anders glauben, was er möchte. Genau, am Ende des Tages kann man da auch bestimmt was reininterpretieren und irgendwo gibt es dann Schnittpunkte, wo das dann auch passt. Du glaubst auch an Sternzeichen? Ja, doch. Ich frage auch immer jeden. Und was machst du dann mit dieser Information? Schauen, ob es zu mir passt. Also beim Daten auch, achtest du auf das Sternzeichen der anderen Person? Ja, doch. Man würde in jedem Sternzeichen irgendwas finden, was zu dir passt oder so, oder? Also so finde ich das immer. Dann denkst du, okay, da steht Jungfrau ist das und das und das. Zwei Sachen davon passen, also stimmt's. Ich glaube ja eigentlich nicht so dran, aber der Löwe zeigt mir in vielen Menschen, die auch diese Sternzeichen haben, einfach so dieselben Charakteren und dieselben Verhaltensweisen oder Muster und irgendwie dadurch glaube ich eher daran. Also jetzt nicht, dass da irgendwie doch mich der Stern beeinflusst oder die Sterne beeinflussen. Aber ich finde immer faszinierend, wie diese Texte geschrieben sind. Also linguistisch gesehen finde ich immer interessant, weil man kann immer eine Bedeutung daraus ziehen, die zu einem irgendwie passt. Und das finde ich interessant. Meinst du, dass das das Geheimnis ist der Horoskope, dass sie einfach linguistisch so gut geschrieben sind, dass man einfach denkt, das bin ich? Ja, definitiv. Das passt zu mir. Ja, bestimmt passt da irgendwas zu mir auch, aber ich glaube, das ist ja sehr allgemein gehalten alles. Lesen Sie auch Ihr Horoskop? Manchmal. Also das ist so ambivalent, so ein bisschen. Wo lesen Sie das dann? In der Zeitschrift oder im Internet? Dann meistens, wenn ich in einer Arztpraxis sitze, in einer Zeitschrift, weil ich zu Hause die nicht habe. Und ich denke auch, dass es sehr viele Menschen gibt, die ganz konkret, also relativ am Anfang eines Kennenlernen Prozesses fragen, ja welches Sternzeichen bist du denn oder wann bist du denn geboren, um dann darauf abzuziehen, ja, weil du Fische bist, bist du besonders so und so. Ist dir das schon passiert? Ja, ja. Ja, es stimmt, das machen ja auch viele, also zu schauen, ob der Sternzeichen mit mir kompatibel ist. Also das höre ich schon öfters, ja. Also was man halt schon so ein bisschen guckt, ist wenn man zum Beispiel mal einen Ex-Freund hatte, der irgendwie ein bestimmtes Sternzeichen war oder so, dann denke ich schon manchmal, so, den gleichen Typ, Persona, so, ne? Oder wenn jemand irgendwas ist, was man einfach gut findet, so, dann ist es natürlich auch ein Bonus. Also Zwillinge haben immer einen Bonus bei mir. Und was glaubt ihr, ist das typisch deutsch? Also gibt es viele Menschen, die ihre Horoskope lesen und so? Ich glaube schon. Allein, dass es so in jeder Zeitung irgendwie steht, da steht ja immer irgendein Horoskop dabei. Ich glaube schon auch, dass es viele Leute lesen. Also ich lese es auch oft, wenn es so bei meiner Oma oder so die Zeitung ist, aber ich lese dann halt alles durch und denke immer so, das passt zu meiner Mama, das passt zu dem und dem, aber es ist jetzt nicht so, dass ich dran glaube oder so. Ich glaube, das machen aber einige tatsächlich. Also wenn man sich da ein bisschen tiefer mit beschäftigt, denke ich schon, aber ich glaube, so Horoskop-Astrologie halten die meisten eher für Quatsch. Ja, ist halt unsere Entscheidung, was du daraus machst. Aber ja, why not? Also wenn es das Leben ein bisschen interessanter macht, wieso nicht? Wieso nicht? So, liebe Leute, ich weiß immer noch nicht genau, was ich jetzt zu diesem Thema denke, aber mich interessiert, was ihr darüber denkt. Schreibt uns mal einen Kommentar mit eurem Sternzeichen und was es über euch aussagt. In der Infobox unten werden wir euch auch mal eine Liste mit allen Sternzeichen und der englischen Übersetzung posten. Und wenn ihr dann noch weiter mit uns Deutsch lernen wollt, dann werdet doch ein Mitglied von Easy German. Das geht auf easygerman.org. Dann bekommt ihr auch noch ein Worksheet zu diesem Video und zu allen anderen unserer Videos. Und ihr könnt auch Fragen stellen auf Discord, so wie Ara das gemacht hat und Themen vorschlagen. Ich würde mich sehr freuen, wenn ihr dabei seid. Vielen Dank fürs Zuschauen und bis bald."
}