{
  "text": "Janusz, worüber hast du dich eigentlich früher mit deinen Eltern gestritten? Ach, über alles Mögliche. Zum Beispiel über Kommunismus. Das war so typisch, weil ich als Kind schon gesehen habe, dass irgendwas nicht gestimmt hat. Meine Eltern wollten es mir aber nicht so direkt sagen, das war zu gefährlich. Und so kam es zu stundenlangen Diskussionen und Streitereien. Das finde ich sehr spannend. Wir fragen heute die Leute hier auf der Straße in Berlin, worüber sie mit ihren Eltern gestritten haben oder vielleicht auch noch streiten. Los geht's! Hast du dich mit deinen Eltern in deiner Kindheit gestritten? Ja, was für eine Frage. Und was war das Thema oder warum ging es meistens? Wahrscheinlich Zimmer aufräumen, sauber machen. So die klassischen Themen, die man jetzt als Eltern kennt. Oh ja, auf jeden Fall sehr viel habe ich mich mit meinen Eltern gestritten. Ja, über die klassischen Themen, wie lange darf man raus, darf man über Nacht wegbleiben oder wie lange darf man auf der Party bleiben. Das waren regelmäßig Konflikte. Ja, ich habe mich in der Kindheit oft mit meinen Eltern gestritten, aber das ist auch voll normal. Aber man hat sich immer wieder vertragen. Das ist in Ordnung. Nein, das habe ich mich damals nicht getraut. Ich komme aus einer Generation, ich bin 55. Wir haben uns nicht mit unseren Eltern gestritten. Das glaube ich dir nicht. Ich bin 61 und ich habe mich immer gestritten. Wo kommst du her? Aus Polen. Na gut, da kommst du aus dem Osten. Und da habt ihr euch gestritten, ja? Aber ich war echt ein scheiß Kind, muss ich sagen. Das ist der Unterschied. Ich war ein total anständiges Kind. Nein, das habe ich mir nicht getraut. Also ich habe natürlich nicht das gemacht, was meine Eltern gesagt haben, aber gestritten habe ich mich nicht. Auf jeden Fall sehr viel. Ich würde sagen, ab der Pubertät, als ich 12, 13 Jahre alt war, ging es los. Und das blieb dann auch schwierig, bis ich 17 war. Ich habe mich überhaupt nicht mit meinen Eltern gestritten. Das war eigentlich alles in Ordnung. Es gab keinen großen, ich war, glaube ich, ein kleiner Streber. Ich habe mit meinen Eltern gestritten über meine Anziehsachen. Also ich hatte vor allem, ich hatte immer Kleider an und ich fand Kleider toll, aber meine Mutter wollte, dass ich so eine Hose unterm Kleid anziehe, dass das Kleid irgendwie, dass es besser fällt oder keine Ahnung. Und ich habe mich immer geweigert. Ich habe gesagt, nein, ich will diese Hose nicht anziehen. Und jeden Sonntag gab es große Diskussionen und ich habe geweint und meine Mutter war genervt. Und ja. Aber ich glaube, es ist noch... Wer hat gewonnen am Ende? Meine Mutter. Also irgendwann dann nicht mehr, weil dann war ich alt, aber ja, als ich klein war, hat meine Mama gewonnen. Und du streitest du manchmal mit deiner Mama? Also ganz, ganz selten. Und wenn, dann worum geht's? Süßigkeiten. Ich hätte zu Hause bleiben sollen, lernen oder Klavier üben und ich wollte lieber zu meinen Freunden. Viele Probleme, wie man sie als Kinder halt hat. Ja, da musste das Zimmer aufräumen und wollte nicht, hatte keine Lust. Oder ich wollte nie zum Zahnarzt. Ganz schlimm. Ich wollte zum Beispiel mit meinen Freunden zusammen in den Disco gehen, irgendwie war 15 oder so. Und meine Mutter hat zu mir gesagt, ja, wenn du 16 bist, darfst du das machen. Und dann bin ich 16 geworden und dann wollte ich das machen und dann durfte ich das trotzdem noch nicht. Und das fand ich natürlich total scheiße. Mal so gesagt. Bei dem Ganzen. Ja. Und mit meinem Papa habe ich dann immer so heimliche Verträge gemacht. Dann habe ich halt bei einer Freundin geschlafen und habe es trotzdem gemacht. Aber ich glaube, das ist so ganz normal. Ich wollte gerne sehr viel alleine bestimmen und eigenständig sein und meiner Mutter nicht erzählen, was ich mache und ihr nicht mehr erzählen, was ich denke und ihr nicht erzählen, wo ich hingehe. Und das wollte sie natürlich nicht. Sie wollte natürlich weiterhin alles wissen über mein Leben. Und das war eigentlich das Hauptproblem. Und wer hat gewonnen? Das ist immer noch. Also das Problem ist im Kern immer noch da. Sie möchte immer noch mehr über mich wissen, als ich ihr erzählen will. Ich würde sagen, keiner hat gewonnen. Wir haben uns unentschieden die Hand gereicht irgendwann. Ich glaube, es war immer so ein Kompromiss am Ende. Beide sind so einen Schritt aufeinander zugegangen. Im ersten Schritt haben meine Eltern gewonnen. Im zweiten Schritt, weil man die Sachen dann heimlich gemacht hat, habe immer ich gewonnen. Wer hatte gewonnen dann am Ende? Ich hatte einen Dickkopf. Ich habe schon ab und zu meinen Kopf durchgesetzt und es geschafft. Ja, nach langem Hin und Her meistens meine Eltern. Aber es hat lange gedauert. Übrigens, auch zu diesem Video gibt es wieder Transkripte, Vokabelisten und interaktive Übungen. Das Ganze bekommt ihr für all unsere Videos, wenn ihr ein Mitglied von Easy German werdet. Und damit unterstützt ihr gleichzeitig unsere Arbeit. Was haben dir deine Eltern verboten? Was haben sie mir verboten? Zum Beispiel, als ich 14, 15 war, durfte ich halt nur, wie es das Gesetz vorschreibt, bis 10 Uhr draußen bleiben. Und ab 10 Uhr musste ich halt nach Hause. Das fand ich halt blöd damals, weil es immer Freunde gab, die noch länger draußen bleiben durften. Was sie verboten haben? Puh. Eigentlich nicht so viel. Nein, nicht so viel verboten. Die haben vieles gar nicht gewusst, was sie gemacht haben. Also, wenn sie gewusst hätten, dass ich Drogen nehme, hätten sie es sicher verboten. In der Schwitzerheit hatten sie schon Drogen. Nein, als Jugendlicher. Als Jugendlicher. Aber das wussten die gar nicht. Und Alkohol haben sie selber getrunken. Das fanden sie nicht so schlimm. Lange wach bleiben. Zu lange Fernsehen gucken. Wahrscheinlich Videospiele, halt nur in Maßen. Süßigkeiten, zu viele Süßigkeiten essen oder so. Und hast du schon deine Mama angelogen? Wenn, dann nur in ganz kleinen Sachen. Ja, ich glaube, in der Pubertät habe ich meine Eltern öfter mal angelogen, um halt zum Beispiel, irgendwann hatte ich dann einen Trick, dass ich ins Kino gehe und der letzte Bus kommt dann um halb elf und dann durfte ich halt ein bisschen länger als zehn draußen bleiben und ich war auf einmal ganz oft im Kino. Ich habe, naja, jeder hat so seine kleinen Tricks. Ich kann mich daran erinnern, dass ich zum Beispiel ins Kino gehen wollte und dann bin ich zu meiner Mama gegangen und habe gesagt, hey, gibst du mir die Hälfte für das Kinogeld dazu und sie hat das gemacht. Und dann bin ich zu meinem Papa gegangen, habe gefragt, gibst du mir die Hälfte des Kinogelds dazu, hat er auch gemacht. Und dann hatte ich sozusagen das neben meinem Taschengeld zur Verfügung und irgendwann ist es mal raus, aufgeflogen. So, und dann haben sie aber auch in dem Moment nicht groß gemeckert, haben gesagt, okay, wie lange machst du das schon? Dann habe ich das ganz wahrheitgemäß gesagt und dann durfte ich das für diesmal noch machen, aber danach hat es nicht mehr funktioniert. Bestimmt schon mal, aber das war zu ihrer und meiner eigenen Sicherheit, damit der Familien- und Hausfrieden gewährt bleibt. Das heißt, du bist lieber auf dem Umweg der Lüge, alle Streitigkeiten vermieden. Genau, das habe ich mit den Kumpels klar gemacht, gestritten habe ich mich mit den Kumpels. Aber wenn es um die Eltern ging, da gab es ganz klar Priorität. Wenn die Eltern sagen was, das wird dann gemacht oder ich habe es vergessen, aber das habe ich vermieden, das stimmt. Gerade in diesen Tagen habe ich oft mit meinen Brüdern darüber gesprochen, was es für Geschichten gab, worüber wir mit den Eltern nicht gesprochen haben. Zum Beispiel, mein Bruder hat mir meinem Vater eine Uhr weggenommen. Mein Vater hat gesagt, das ist doch meine Uhr. Mein Bruder hat immer gesagt, nein, die habe ich gefunden auf der Straße. Mein Vater wusste sehr genau, das ist seine Uhr, aber er hat nie gesagt, nein, das stimmt, das ist eigentlich deine. Und merken Sie manchmal, dass Sie von Ihren Kindern angelogen werden? Ja, das gab es schon auch. Das ist dann aber auch witzig, damit umzugehen. So beidseitig, weil das ist ja alles irgendwie, da gibt es ja Geschichten, hast du den Fahrradhelm aufgehabt oder nicht und ich weiß dann genau, wie es war und dann, jo klar, das war so, ja, ja, ja und dann löste es sich bisher immer gut auf. Und gibt es etwas, was du vor deinen Eltern immer noch verheimlichst? Nein, nein, es gibt nichts, was ich vor meinen Eltern verheimliche. Ich wohne nicht mehr zu Hause und seitdem können wir auch über alles reden. Ich glaube, das mit dem Kino, das habe ich bis heute nicht erzählt, habe mich aber auch nie irgendwie nochmal danach gefragt oder wir kamen da drauf und ja, ich glaube schon, dass es noch so Sachen gibt, die ich nicht erzählt habe, dass ich, oder dass ich irgendwie mal bei einer Freundin, die meine Eltern nicht so mochten, geschlafen habe und dann habe ich einfach gesagt, ich habe bei einer anderen Freundin geschlafen. Manchmal kam das raus, weil dann die irgendwie angerufen haben oder so, aber in den meisten Fällen ist es gut gegangen, aber ich glaube, das habe ich denen bis heute auch nicht gesagt. Also ich rede viel, früher, als ich klein war, habe ich mehr mit meinem Papa geredet, also hatte ich eine engere Beziehung mit meinem Papa und danach, als ich so Teenagerin war, danach war dann eher mit meiner Mama, aber einem von beiden habe ich es immer erzählt und ich glaube, sie haben untereinander dann gesprochen drüber. Aber ja, also nein, ich glaube nicht, dass es irgendwas gibt, was sie jetzt nicht wissen. Gibt es Sachen, die du ihren Eltern damals verheimlich hast und die das immer noch nicht wissen dürfen? Bestimmt. Man muss auch kleine Geheimnisse haben. Die werde ich jetzt aber auch hier nicht verraten. Ne, wenn, dann erzähle ich das im Spaß doch. Ne, ich erzähle eigentlich alles. Also keine Geheimnisse mehr, keine Lügen mehr. Ne, das waren damals doch keine Lügen. Das war damals vielleicht Verschweigen der Wahrheit, aber es waren keine Lügen. Das war Diplomatie, ja. Das war Diplomatie. Voll dafür. Deswegen, du meintest auch, ich könnte jetzt in die Politik gehen, oder? Ich könnte jetzt irgendwie Gesundheitsminister werden. Ja. Aber ne, da muss ich ja lügen können, das ist dann auch blöd. Ne, das ist blöd. Dann doch besser nicht. Besser nicht. Jetzt wollen wir mal von euch wissen, worüber habt ihr euch denn mit euren Eltern gestritten als ihr klein wart? Oder vielleicht streitet ihr noch? Ein sensibles Thema, aber auch interessant zu sehen, worüber man sich in unterschiedlichen Kulturen streitet. Schreibt uns mal einen Kommentar hier unten auf Deutsch, das ist eine gute Übung. Und wenn ihr noch mehr üben wollt, dann probiert doch mal unsere interaktiven Übungen aus, die wir jede Woche vorbereiten. Die bekommt ihr als Mitglied von Easy German, das wird hier jetzt gleich eingeblendet. Und wir freuen uns, wenn wir uns am Mittwoch wiedersehen. Tschüss und bis bald!"
}