{
  "text": "Wir wollen heute mal rausfinden, wie gut die Deutschen ihre PolitikerInnen kennen. Dafür haben wir einige PolitikerInnen ausgedruckt, mit einem Bild, und werden jetzt mal rausfinden, ob die Leute wissen, wer das eigentlich ist. Janusz ist mein Assistent. Hallo Janusz! Hi! Du wirst heute Bilder zeigen und für jede richtige Antwort gibt es Süßigkeiten. Man muss die Leute ja im Winter irgendwie motivieren. Los geht's! Und wer ist denn der Erste in der Reihe? Das ist Bundeskanzler Scholz. Okay, Scholz nicht. Bundeskanzler! Olaf Scholz, unser Bundeskanzler. Ja, was halten Sie von dem? Ja, in Ordnung. Er sieht nicht so viel aus, wie wir es von früher kennen. Den finde ich schon gut. Und ich finde gut, dass er relativ ruhig ist. Ich habe das Gefühl, sehr gut überlegt. Und nicht gleich spontan handelt. Ich hätte mir schon jemand anderen gewünscht, aber egal. Ich muss persönlich sagen, ich bin ganz froh, dass wir einen eher kühlen Hanseaten haben. Hanseat, der kommt aus Hamburg. Ja. Ist immer ruhig. Ja, in den hitzigen Zeiten bin ich ganz froh, dass er da etwas kühl bleibt. Okay. Olaf Scholz, unser Bundeskanzler. Wer ist das denn? Da geht es schon los, genau. Also, ist mir nicht präsent, überhaupt gar nicht. Ich würde sagen Andrea Nahles, aber ich bin nicht so richtig sicher. Leider nein. Leider nicht. Eine aktive Ministerin. Ey, die kenne ich aber, ich weiß nicht, wo sie hinzutun. Ich kenne das Gesicht, tut mir leid. Das ist unsere Innenministerin. Feser. Ja, die ist jetzt nur blond. Da ist sie noch dunkel, wenn Fußball war. Innenministerin. Bevor ich blödsinnig... ist das die Feser? Ja. Komm jetzt. Entschuldigung, okay, wenn man ein anderes Foto hat, dann ja. Da hat sie noch dunkle Haare. Achso, ja siehste. Jetzt haben wir einen Salat. Nancy Feser, Innenministerin. Oh, okay, das hätte ich wissen müssen. Das hätte ich wissen müssen. Na ja. Da bin ich so ein bisschen raus, okay. Was macht die einen guten Job? Gefällt mir auch nicht besonders gut. Gefällt Ihnen auch nicht besonders, okay. Die habe ich schon mal in mehreren Situationen gesehen, wo sie mir gar nicht gefallen hat. Ja, da bin ich skeptisch. Jetzt bei der WM fand ich es in Ordnung, dass sie sich da auch positioniert hat mit der Abendende. Das fand ich schon ganz gut. Man hätte sich noch mehr positionieren können, indem man abgereist wäre. Aber das betrifft ja die Fußballmannschaften, nicht sie. Ja. Ja, okay. Nancy Feser, Innenministerin. Wer ist denn der Nächste? Na, das ist unser Bundespräsident Steinmeier und Walter. Heißt der nur Walter? Nee, er hat einen Doppelnamen, oder? Walter Steinmeier. Ja. Vorname? Äh, wie hieß der nochmal? Oh Gott, ja, stimmt, Steinmeier. Ja, das ist sehr schwierig. Die Vornamen merke ich mir nicht. Ach, den mag ich. Ich finde, der hat eine ruhige, besonnene Art. Den finde ich gut. Eine ruhige, besonnene Art. Ja. Also, sagen wir es so, als Bundesaußenminister sieht man ja jetzt die Konsequenzen. Okay. Ist er beliebt in Deutschland? Wäre eine Frage, die vielleicht unsere Zuschauer interessiert. Ich würde sagen, ja, dass er auch noch ein sehr großes Renommee genießt und auch eine Akzeptanz. Ich finde, er setzt auch punktuell immer wieder sehr, sehr gute Impulse. Ja. Frank Walter Steinmeier, Bundespräsident. Schauen wir uns mal die nächste Politikerin an. Na ja, das ist Annalena Baerbock. Ja, das ist übrigens meine Chefin. Ich bin im Auswärtigen Amt. Ja. Annalena Baerbock. Was können Sie da über sie sagen? Sehr eloquent, sehr fleißig, sehr fleißig. Sie setzt neue, gute Impulse. Sie traut sich an Themen ran, wo anderen sie nicht vielleicht daran trauen und so weiter, aber Rechte und, und, und, und. Ich finde sie sehr gut. Okay. Die hätte ich gerne als Kanzlerin gehabt. Ja? Und macht sie einen guten Job? Ich finde schon, ja. Also, sie wirkt auf jeden Fall für mich irgendwie resolut informiert. Besser geht es immer. Also, natürlich werden auch Entscheidungen getroffen, die ich persönlich als Mensch nicht nachvollziehen kann, gerade im außenpolitischen Bereich. Aber ich finde schon, dass sie das eigentlich ganz gut hinbekommt. Annalena Baerbock, Außenministerin. Okay, wen haben wir noch? Habeck. Aber der Name sag ich jetzt nicht. Also, weiß ich nicht, der Vorname. Ja, kenne ich nicht. Genau, Habeck. Und wie heißt er mit Vornamen? Wen haben wir dann? Robert Habeck, Minister für Wirtschaft und Umwelt. Robert Habeck, genau. Und weißt du, was sein Name ist? Energieminister. Minister für Wirtschaft? Nee, für Energie und Wirtschaft. Ja, aber jetzt ist Energie sein Stärker geworden mit der Gassituation in Russland. Wie viele richtige haben wir schon? Er sollte meiner Meinung nach Außenminister sein. Ja? Ja, und nicht Annalena Baerbock. Robert Habeck, Minister für Wirtschaft und Energie. Guckt ihr auch gerne Videos zum Sprachenlernen, so wie dieses Video mit deutschen und englischen Untertiteln, dann haben wir einen besonderen Tipp für euch, nämlich den Sponsor unseres heutigen Videos. Das ist Lingopie. Lingopie ist eine Plattform, die Videos und Filme lizenziert aus verschiedenen Ländern, unter anderem aus Deutschland, und dann werden diese Filme zum Sprachenlernen aufbereitet. Ihr findet dann nämlich darunter Untertitel in der Originalsprache, zum Beispiel in Deutsch und in Englisch, und ihr könnt sogar, anders als hier bei YouTube, auf jedes Wort draufklicken und es übersetzen lassen und es sogar in euren Vokabeln speichern. Das ist wirklich eine gute Idee, wenn ihr noch mehr Deutsch lernen möchtet und noch mehr gucken möchtet, auch mal ein paar bekannte deutsche Filme gucken möchtet mit Untertiteln. Und wenn ihr das ausprobieren möchtet, geht man auf learn.lingopie.com. Wenn Lingopie weiß, dass ihr von uns kommt, dann bekommt ihr erstmal eine Woche komplett gratis und könnt das testen, schauen, ob es euch gefällt, und wenn ihr dann dabei bleibt und ein Jahresabo abschließt, bekommt ihr sogar 55% Rabatt. Das ist doch mal ein gutes Angebot. Jetzt wird's schwierig. Oh, jetzt wird's schwierig. Wer ist denn das? Nee, nee, dann gebe ich Gag gleich nach. Müssen wir helfen. Ist das der CDU-Generalsekretär? Nee, ja, wer ist denn das? Oh, das ist bestimmt irgendwas FDP oder sowas. Weiß ich nicht. Sieht so aus, ne? Ist aber CDU. Ist CDU, okay, nee, weiß ich nicht. Ist bestimmt auch was Wildes, was ich hätte wissen müssen, aber weiß ich leider nicht. Doch, doch, doch, doch, doch. Das ist, das ist, ja, weil das war, das ist der, wie heißt er, der Ministerpräsident von NRW, weil da habe ich bis vor einem halben Jahr gewohnt. Echt? Ja, aber jetzt, warte mal, wie heißt er denn? Wüst, Hendrik Wüst oder so? Ja, genau. Wow. Das ist der Herr Wüst. Der ist doch ganz neu, ja. Der hat ja den Laschet abgenutzt. Genau. Ja, genau, ja. Ich weiß noch, dass er sich fürs Fahrradfahren stark gemacht hat, das fand ich gut, aber… Das reicht Ihnen NRW, sag ich. Ja, um aufzufallen, reicht das. Hendrik Wüst, Ministerpräsident von Nordrhein-Westfalen. Wer ist das? Sag mir, ist mir auch bekannt vor, aber kann ich dir sagen, weder der Name noch der… Oh, da brauche ich eine Hilfe. Na klar, oh Gott, nee, ich stehe auf dem Schlauch, nicht Beate, ähm… Fast. Äh, ich weiß, oh Gott. So, wen haben wir denn hier? Wen haben wir hier? Das ist das, ist das unsere Bundestagspräsidentin? Ja. Das Doppel-B, das weiß ich noch. Oder sie heißt irgendwas BBB, oder kann das sein? Bärbel Baas. Ja, genau, Bärbel Baas. Und Sie sind die erste Person, die sie erkannt hat? Na, ich weiß auch nicht genau, warum, aber irgendwie sind wir hängen geblieben, wahrscheinlich wegen den Dreifach-Bs, ich weiß es nicht so. Bärbel Baas, Bundestagspräsidentin. Es geht direkt weiter mit dem nächsten. Das ist Markus, Ministerpräsident von Bayern, Markus… Bayern-Ministerpräsident und jetzt sagt mir… fällt mir der Name ein, warte. Ich habe so vielmal den Namen geschrieben. Markus Söder. Ja, perfekt. So viel… ja, okay. Na ja, der Herr Söder, genau, und auch da fällt mir schon wieder der Markus, Markus Söder, genau, Ministerpräsident von Bayern, den kennt ja jeder, oder? Was halten Sie von ihm? Nichts. Unangenehmer. Sehr unangenehm. Hängt sein Fähnchen nach dem Wind. Richtig. Und polarisiert ohne Ende. Ich fand ihn sehr gut am Anfang, als er, wie heißt es wieder, als der Covid losging, ja, und da hat er so richtig, also Entscheidungen getroffen, wo die anderen, na ja, vielleicht sein Sohn, und er hat durchgezogen, ob es gut war, ja, aber er hat es wenigstens durchgezogen. Fand ich gut. Na ja, der ist auch ein bisschen, wie soll man sagen, unabhängig jetzt von meiner politischen Einsicht, opportunistisch, würde ich sagen. Markus Söder, Ministerpräsident von Bayern. Und wer ist das? Ach, wie heißt er? Und wen haben wir jetzt noch? Unsere Finanzen, ne? Justiz. Justiz, Justiz, er war bei Kurt Krömer, da hat er ja einen schönen Zutun gehabt. Genau, das habe ich auch gesehen. Ja, das war auch gut, ja, ja, ja. Warte mal, wie heißt denn der nochmal? Das ist unser Justizminister und er heißt Marco Buschmann, glaube ich. Ja, wen haben wir hier? Das ist mein Nachbar, das ist der Bundesjustizminister. Das ist ihr Nachbar? Ja, vis-a-vis. Und was ist der denn so für ein Nachbar? Grüßt der nett? Den sieht man nicht, die steht so spät auf, der ist ja längst weg, gell. Das ist der Herr Buschmann, unser Justizminister, FDP. Der ist FDP, aber der, aber manchmal ist er auch gar nicht so schlecht. Als es losging, fand ich ihn schlimmer. Ja, der ist gar nicht so schlimm. Marco Buschmann, Justizminister. Letzte Person. Naja, das ist unsere Bürgermeisterin, genau, Frau… Haben wir schon alle? Naja, das ist ja die Oberbürgermeisterin. Ja, die, oh mein Gott, ich bin alt geworden. Das ist der Name? Ich hab sie verdrängt. Sie war früher Familienministerin, aber sie ist, der Name, oh. Ich folge sie auf Instagram, leider, ihr Name finden wir nicht. Ein Buchstabe bitte. F. F. Franziska Giffey, genau. Richtig. Franziska Giffey. Richtig. Sie ist mir ein bisschen zu farblos zwar, aber ich denke, sie meint alles gut. Also, ich hab Hoffnung. Sie meint das gut? Ja. Also sind Sie mit ihrer Arbeit zufrieden? Ja, auf keinen Fall. Also, die Grüne geht auch gar nicht. Nein, nein, nein, im Vergleich würde ich auch lieber Giffey, aber nein, die Verwaltungsreform hat sich gar nichts getan in Berlin. Wird immer nur geredet, hat sich so viel gar nicht getan. Die präsentiert auch überall umher mit ihr, also die mag ich auch nicht. Franziska Giffey, Bürgermeisterin von Berlin. Ja, ihr habt acht Süßigkeiten gewonnen. Schön, ich hab die immer, voll immer geschützt. Oh mein Gott, außer die Bärbelbars, die hab ich nicht erkannt. Ich glaube, ich würde auch die Süßigkeiten nehmen, um ehrlich zu sein. Und vielleicht das auch noch, jetzt ist es auch mit, ja, okay. Ich bleib mal gesund und nehme das Obst und für meine Madame auch noch ein Obst. Eine Schokolade kann schon sein. Ein Knaspers. Ein Knaspers, na gut, okay. Gut. Sie dürfen sich voll bedienen hier, Sie haben es sich echt verdient. Danke schön. Nee, nee, das passt schon. Ja, pack sie ein. Pack sie ein. Janusz, bist du überrascht, wie viele Leute unsere Politiker kannten? Ich bin überrascht, was das für ein interessantes Thema war überhaupt. Ich habe selber einiges dazu gelernt. Und ihr habt hoffentlich auch einiges gelernt. Uns interessiert, wie viele Politiker kanntet ihr denn? Schreibt mal einen Kommentar hier unter das Video, das würde uns interessieren, ob diese Leute auch bei euch bekannt sind. Und es gab wirklich einiges interessantes Vokabular heute, zum Beispiel, wie eine Fahne im Wind wehen ist ein Wort, was wir gelernt haben. Wenn ihr Lust habt, das Vokabular von heute noch mal zu sehen, zu lernen und auch Übungen dazu zu machen, dann könnt ihr mal unsere Mitgliedschaft ausprobieren. Als Mitglied von Easy German helft ihr unserem Projekt, ihr unterstützt unser Projekt. Und gleichzeitig könnt ihr lernen, zum Beispiel mit den Vokabeln und unseren interaktiven Übungen. Checkt das mal aus unter easygerman.org slash membership. Und dann freuen wir uns auch immer ganz besonders, wenn ihr unser Projekt auf diese Weise unterstützt. Danke fürs Zuschauen. Wir gehen jetzt ganz schnell nach Hause, denn es schneit schon. Bis bald. Ciao. Untertitelung des ZDF für funk, 2017"
}