{
  "text": "Was du heute kannst besorgen, das verschiebe nicht auf morgen. So lautet ein bekanntes deutsches Sprichwort und es bedeutet, setz dich hin, mach deine Arbeit, verschiebe sie nicht auf morgen. Diejenigen, die das anders sehen, die sagen, morgen ist auch noch ein Tag. Ich schiebe auch hin und wieder mal Dinge auf, die ich eigentlich machen müsste, obwohl ich ein organisierter Mensch bin. Und mich interessiert, was sind die Dinge, die die Menschen hier in Berlin aufschieben und welche Techniken haben sie, um das Aufschieben zu vermeiden. Los geht's! Was schiebt ihr auf? Meine Masterarbeit. Wie zeigt sich das im Alltag? Dass ich viele andere Beschäftigungen finde, zum Beispiel putzen, die Wohnung aufräumen, viel unternehmen, nur nicht die Masterarbeit schreiben. Büroarbeit. Was genau? Rechnung schreiben, die ganzen Finanzpläne zu koordinieren. Im Moment, was ich regelmäßig aufschiebe, ist die Steuererklärung. Genau. Wie lange schieben Sie die schon auf? So lange, bis ich aufgefordert werde, sie abzugeben. Also Sie warten auf den Brief vom Finanzamt? Ja, oder von meiner Steuerberaterin. Okay, und dann ist die Deadline da. Aber der Steuerberater, der macht das doch eigentlich, oder? Ja, aber der, ja, aber wenn ich da nichts hingebe, also er fordert mich immer liebevoll auf, jetzt könnte man wieder mal die Steuer anschauen. Okay. Mehr Sport zu machen, auf jeden Fall, das schiebe ich mir nachher zurzeit sehr von mir her. Okay. Das ist so ein Punkt, was ich mir auch vorgenommen habe, in Zukunft mehr zu machen. Und ansonsten, ich wollte die Bank wechseln, das habe ich auch immer noch nicht gemacht. Ich wollte zu einer nachhaltigen Bank gehen. Ja, das sind so die zwei Punkte, die mir gerade spontan einfallen dazu. Korrekturen. Korrekturen, ihr seid Lehrerinnen. Wir sind Lehrerinnen, ja. Wie lange schiebt ihr die auf? In der Regel nicht so lange. Ich versuche… So lange, wie es geht. Ja, mh. Obwohl, ja. Wir sagen, wir schieben sie auf, wahrscheinlich machen wir es nicht. Ich glaube, was wir eigentlich aufschieben, ist Zeit für uns nehmen. Und die Korrekturen kommen dann zuerst. Ja. Wahrscheinlich das. Was ich aufschiebe, ich schiebe es auf, Eltern von meinen Schülern anzurufen. Ah, du bist Lehrer. Lehrer, genau. Und wieso schiebst du das auf? Weil es mir unangenehm ist. Und es manchmal schwierige Gespräche sind. Und wie schaffst du es dann, dich zu überwinden? Ich finde mir irgendwie dann doch irgendwie Zeit, das zu machen und schiebe das irgendwo rein, meistens in den Pausen. Okay. Dann geht das. Je länger es als im Englischen, wird auf Deutsch das Wort prokrastinieren eher bildungssprachlich benutzt. Im Alltag nutzt man verschiedene Wörter, die interessanterweise alle das Wort schieben beinhalten. Zum Beispiel kann man einen Termin verschieben. Man kann eine Aufgabe aufschieben. Und im Scherz sagen viele Deutsche auch, dass sie Aufschieberitis haben. Klingt wie eine Krankheit, ist aber keine wirkliche Krankheit. Und man kann auch sagen, dass man etwas immer weiter vor sich her schiebt. Wie zum Beispiel einen Einkaufswagen, den man vor sich her schiebt. So schiebt man seine Aufgaben vor sich her. Was sind Dinge, die ihr im Moment oder generell aufschiebt? Mein Internship Report. Was ist das? Mein, wie sagt man? Praktikumsbericht. Mein Praktikumsbericht, ja genau. Okay, und wie lange schiebst du den schon auf? Einen Monat. Und wie viel Zeit hast du noch? Eine Woche. Im Alltag Wohnungen aufräumen, das ist auch so ein klassisches Thema. Da wechsele ich mich mit meinem Mitbewohner ab, wer hier wen fragt, ob er sauber macht. Aber sauber macht dann keiner von uns. Also sie hat ja gerade gesagt, dass sie die Masterarbeit aufschiebt durch Putzen. Vielleicht könntet ihr euch da ja gegenseitig ausüben. Sie ist immer bei mir, um das zu verhindern. Wo es natürlich immer sauber ist, weil sie putzt ja. Das sind eher die Kleinigkeiten. In der Wohnung aufräumen oder sich von irgendwelchen Sachen zu trennen. Solche Sachen eher. Ausmisten. Ausmisten, genau. Das ist eher immer etwas, was ein bisschen zurückgeschoben wird. Schieben deine SchülerInnen auch auf? Ja, Hausaufgaben, alles mögliche. Und wie kriegst du es hin, dass sie das dann doch machen? Da muss ich die Eltern fernrufen. Da schließt sich der Kreis. Genau. Was sind Dinge, die sie im Alltag oder oft aufschieben? Eigentlich gar nichts. Ich versuche immer alles sofort zu erledigen, was so möglich ist, um dem Stress zu entgehen. Weil irgendwann sammelt sich alles an und dann artet es in Stress aus. Und deshalb versuche ich eigentlich immer alles gleich zu erledigen. Okay, das heißt, Sie sind von der Fraktion, morgen, morgen, nur nicht heute, sagen alle faulen Leute. Ja, so ungefähr. Ich kenne den Spruch ein bisschen anders. Also, was du heute kannst besorgen, das verschiebe ich nicht auf morgen. Und alles, was ich schaffe, mache ich halt am selben Tag. Was schiebe ich auf? Na ja, eigentlich habe ich gerade begonnen, nicht aufzuschieben. Etwas, na ja, weil ich gerade eine Firma starte und es sozusagen nicht traue. Interessant. Von daher. Und es fühlt sich gut an. Wie lange hast du das denn aufgeschoben? Na ja, ich meine, ich glaube, manchmal sind das so Stufen, die man geht. Eine Sache kann man vielleicht so komplett wegschieben oder eine Sache, die vielleicht noch einen größeren Schritt bedeutet, kann man vielleicht schrittweise schieben. Und deswegen ist die Entwicklung über, ja, vielleicht schon so zwei Jahre, bis es in die Vollen gehen kann, sozusagen. Und jetzt hast du angefangen und es fühlt sich gut an. Na ja, das ist wunderbar. Also deswegen, ich denke, es lohnt sich immer, die Schritte wirklich zu machen, auch wenn man Angst davor hat oder man denkt, es ist schlimm, aber es ist meist das Gegenteil. Es ist eigentlich wunderbar und befreiend und erhöhend sozusagen. Wir sind heute gesponsort von italki und italki ist tatsächlich einer der besten Tricks gegen das Prokrastinieren beim Deutschlernen und beim Sprachenlernen. Denn bei italki findet ihr hunderte Lehrer und Lehrerinnen, mit denen ihr ganz einfach Termine vereinbaren könnt und dann gemeinsam Deutsch lernen könnt. Und diese LehrerInnen geben euch Hausaufgaben, ihr könnt weitere Termine mit ihnen vereinbaren und so fühlt ihr euch auch verpflichtet, gegenüber jemandem eure Hausaufgaben zu machen und wirklich weiterzugehen in eurer Reise auf dem Deutschlernen. Wenn ihr das mal ausprobieren wollt, geht auf go.italki.com. Denn dann bekommt ihr nach eurer ersten Lektion bei italki 10 Dollar Credit für die nächste Lektion geschenkt. Und gab es in ihrem Leben mal ein großes Projekt oder irgendein großes Beispiel, wo sie lange etwas vor sich hergeschoben haben? Ja, ich wollte eigentlich immer Klavierspielen lernen und umso älter ich geworden bin, dachte ich, das ist etwas, was man als Kind oder Jugendlicher lernt. Aber ich habe es vor zehn Jahren ungefähr dann doch nochmal angefangen und sehr viel Spaß daran gefunden. Doch, ich schieb mein Romanprojekt auf. Ich würde gerne einen Roman schreiben und das habe ich, das liegt seit jetzt sechs Jahren in der Schublade, weil ich dafür keine Zeit habe. Das ist spannend. Ich glaube, das steht bei vielen Menschen so auf der Bucketlist, dass sie mal ein Buch schreiben wollen in ihrem Leben. Verabredungen mit Freunden, das schiebe ich auf, immer weiter. Ich habe viele Freunde, die überall in Deutschland verstreut wohnen und da ist mir manchmal jeder Ausrede oder jede Ausrede geht mir leicht über die Lippen. Abnehmen. Hm, interessant. Erzählen Sie mir ein bisschen mehr, wie lange schieben Sie das schon auf? Schon ein paar Jahre, würde ich sagen. Und versuchen Sie es immer wieder neu oder? Ich nehme es mir zumindest vor, ja. Und woran scheitert es dann am Ende? Den inneren Schweinehund zu besiegen halt. Am inneren Schweinehund? Ah, noch ein wichtiger Ausdruck, den inneren Schweinehund überwinden. Dieser Ausdruck kommt ursprünglich aus der Jagd, aber das ist etwas, was die meisten Deutschen heute wahrscheinlich gar nicht mehr wissen. Mittlerweile ist das ein sehr geläufiger Ausdruck oder so ein Konzept, dass jeder Mensch so einen inneren Schweinehund hat, so ein kleines Monster, das den ganzen Tag auf der Couch sitzen will und faulenzen will. Und diesen Schweinehund, den muss man bekämpfen, damit man es dann schafft, sich aufzuraffen und seine Arbeit zu machen. Und haben Sie Tipps für Leute, die das nicht schaffen? Ja, die müssen sich halt einfach besser organisieren, den Tag über und den Tag nicht so volllegen vielleicht und dann klappt das vielleicht. Weniger machen und dafür dafür sorgen. Weniger machen, ja und dann lieber alles gleich erledigen, ja. Okay. Damit es sich nicht so ansammelt. Früh aufstehen, Kaffee trinken und sich zwingen, sich an den Schreibtisch zu setzen. Listen machen, die man einfach abarbeiten kann. Also nicht einfach große Ziele sich vornehmen, sondern viele kleine Ziele, um große Ziele zu erreichen. Ja, so Checklisten bringen manchmal was, dass man das dann abhaken kann und sich irgendwie Deadlines setzt, dass man das machen muss zu einem bestimmten Datum, zu einer bestimmten Zeit. Wie schaffst du das dann, diese Prokrastination zu brechen? Ja, da sind mir dann doch die Freundschaften zu wichtig und da muss man dann durch und da muss man dann halt auch einfach mal sechs, sieben Stunden durch Deutschland fahren. Ja, und ja, es lohnt sich ja immer. Und was ist der Trick oder der Lifehack, um die Prokrastination zu unterbrechen? Wie wirst du das schaffen? Druck von außen vielleicht, immer mal wieder das Gesagt zu bekommen. Und naja, ich glaube, es wird sich von selbst ergeben, wenn man dann nicht mehr so viel draußen sein kann, glaube ich, dass man einfach wieder die Sachen macht, so Aufgaben erledigt, die schon länger auf dem Schreibtisch liegen. Das ist gut. Immer alles gleich wegarbeiten, weil es halt ansonsten einen zu sehr psychisch belastet, diese aufge- einfach machen. Also, Redou-Listen vielleicht auch, was kann ja auch befriedigend sein, die abzuhaken. Und einfach immer machen, weil es besser ist, zu machen, als halt sich immer fertig zu machen, dafür es nicht gemacht zu haben. Ja, du kannst ja Leute um Hilfe fragen. Also ich weiß zum Beispiel, ich frage das zuhintern wegen meiner Steuererklärung. Aber ja, sich Hilfe holen, vielleicht, wenn man es auch nicht alleine schafft, ist ja auch okay. Wir sourcen es out und geben es ab. Geht auch. Haben Sie dafür Beispiele? Was sourcen Sie denn out in Ihrem Leben? Zum Beispiel Steuer. Mit dem Steuerberater? Zum Beispiel. Oder, ja genau, alles was Zahlen ist und so, das gebe ich gerne ab. Ja, sich jeden Tag eine gewisse Zeit einplanen, in der man dann wirklich was macht und vielleicht auch mal das Smartphone zur Seite legen, Fernseher aus und sich solche Ablenkungen verbieten. Ja, Smartphone ins andere Zimmer legen. Genau. Oder auch direkt an einen anderen Ort fahren, in eine Bib oder so, wo man eben nicht das Umfeld hat. Ja, das ist richtig gut. Und was ist ein Tipp für Menschen, die unter Aufschieberitis leiden, die immer alles aufschieben? Das Gedicht Stufen zu lesen. Ich weiß gerade gar nicht, wer das geschrieben hat, aber auf jeden Fall Stufen. Es geht darum, wenn man sich eben traut. Oder das Leben ist dazu da, um Stufen zu gehen. Das Leben, immer wenn man sich traut, die nächste Stufe zu gehen, also eben nicht aufzuschieben, hilft einem das Leben eben. Weil dann Dinge passieren und man beflügelt wird und deswegen, man darf sich trauen, weil es wird dann schon was draus werden. Was sind die Dinge, die ihr immer vor euch herschiebt? Schreibt uns mal einen Kommentar, es würde mich wirklich interessieren. Und vielleicht habt ihr ja auch noch ein paar Tipps gegen die Prokrastination. Und wenn ihr das gemacht habt, dann würde ich mich sehr freuen, wenn ihr euch mal unsere Mitgliedschaft anschaut. Ihr könnt ein Mitglied werden von Easy German. Damit unterstützt ihr unsere Arbeit und ihr bekommt von uns viele zusätzliche Materialien zum Deutsch lernen. Das war's für heute. Vielen Dank und bis bald. Und jetzt aufstehen und produktiv sein. Nicht mehr prokrastinieren."
}