{
  "text": "Hallo, heute sind wir hier im Montbijoux-Park und wir sind heute hier mit unseren Teilnehmern der Summer School. Das sind Elisabeth, Pamela, Dasha, Sarah und Geraldo. Genau, heute findet hier Tango statt und heute hatten wir eine ganz besondere Frage, die ganz gut zum Thema passt und zwar, warum tanzen sie gerne? Und jetzt geht's auch schon los. Tanzen sie gerne? Ja, sehr gerne. Was tanzen sie? Nichts besonderes, also ich interessiere mich fürs Tanzen, ich tanze sehr gerne einfach spontan und frei, aber ich interessiere mich auch für andere Tanzarten. Tanzen sie gerne? Ja. Welche Tanzart tanzen sie? Moderne Musik, kein besonderer Stil. Wo tanzen sie? Auf Partys? Selten. Mit wem? Freunden. Tanzen sie gerne? Ja, sehr gerne. Welche Tanzen tanzen sie? Tango. Wieso Tango? Es ist ein schöner, emotionaler Tanz. Tanzen sie gerne? Ja, ich tanze total gerne. Wieso tanzen sie gerne? Ich glaube, ich tanze gerne, ich mag einfach die Bewegung und vor allen Dingen mag ich es, zu Musik zu tanzen und auch mit verschiedenen Menschen. Ich glaube, Tanzen ist etwas für Jung und Alt. Also wenn man zum Beispiel Salsa tanzt, dann kann man mit ganz jungen Leuten tanzen, aber auch mit ganz Alten. Und das ist einfach schön, weil alle so zusammenkommen und sich zusammen bewegen und Spaß haben und beim Tanzen vergisst man meistens alles um sich herum. Tanzen sie gerne? Ja. Wie oft tanzen sie? Nicht so oft. Nicht so oft? Tanzen sie gerne? Ich tanze sehr gerne. Warum sind sie hier, diese Nacht? Eigentlich war ich gerade auf einer Abschiedsfeier im Montbijou-Park von einer Freundin. Tanzen sie gern? Früher, ja. Ich war sogar in Spezialklasse tanzen, aber mehr nicht Salsa und Tango leider, sondern mehr Foxtrot und was damals so üblich war. Und heute tanzen sie gern? Nein, gar nicht mehr. Also nicht gern, aber guckt gern zu. Tanzen sie gern? Ja, sehr gerne. Wie oft tanzen sie? Oh, sehr oft. Ein paar Mal in der Woche, drei, vier Mal bestimmt. Ja, ich tanze gerne, aber ich kann nicht so schön Tango tanzen wie die Damen und Herren dort. Tanzen sie gern? Ja, ich tanze gern. Mit wem tanzen sie gern? Mit ihnen. Ich kann leider nicht so gut tanzen wie es meine Freundin kann, daher muss sie meistens alleine tanzen. Aber warum kannst du nicht tanzen? Du bist Deutsch. Und was ist das Problem mit den deutschen Leuten? Das Problem bei den deutschen Leuten ist, sie haben keinen guten Hüftschwung. Wir sind eingeschränkt bei der Mobilität der Hüfte. Tanzen sie gerne? Ja, ich tanze gerne. Bei welchen Gelegenheiten tanzen sie? Ich tanze, wenn ich Zeit habe. Meistens dienstags und donnerstags und auch am Samstag ab und zu. Es ist Sport, es ist Bewegung, es ist Lebensfreude. Mit wem tanzt du gerne? Mit wem? Also ich tanze in einem Verein und tanze mit meinen Freunden gerade hier und wir kommen jetzt heute her. Ich tanze mit jedem, der gerne tanzt. Also ich tanze nur im Tanzunterricht. Ja, ich tanze auch beim Tanzunterricht. Mit wem tanzt du gerne? Also ich tanze standard und deshalb tanze ich auch nur mit meinem Tanzpartner. Und ich tanze Hip-Hop in einer Gruppe und da tanzen halt alle zusammen. Hast du schon mal einen Tanzkurs gemacht? Nein, nie. Nie in meinem Leben. Mit wem tanzt du gerne? Mit meiner Frau natürlich, aber einmal in meinem Leben vielleicht. Und wo tanzt du? Im Moment tanze ich, wenn ich rausgehe, einfach nur mal zwischendurch mein Swing. Das habe ich gelernt in meiner Universität. Aber sonst tanze ich im Moment professionell nicht, aber ich habe davor ganz viel getanzt. Ich habe Ballett getanzt und Jazz und ich habe Hip-Hop getanzt auch mal eine Zeit. Also ich habe schon echt viel hinter mir, sagen wir es so. Ich interessiere mich für das Tanzen, weil es die Seele berührt, weil man sich zur Musik bewegt und die Welt anders wahrnimmt. Berlin hat eine große Tango-Szene. Wo kann ich Tango tanzen in Berlin? Also da gibt es so viele Locations, es gibt Websites, Tango in Berlin, einfach mal googeln oder auf die Website gehen. Die Möglichkeiten sind unendlich. Warum sind Sie hier? Um das zu beobachten, wie die Leute so schön tanzen, weil ich das auch gerne so machen würde. Können. Haben Sie einen Tanzkurs gemacht? Vor vielen Jahren habe ich mal einen Tanzkurs gemacht. Ich habe auch mal einen Tanzkurs gemacht, aber der ist schon eine Weile her, aber jetzt nicht mehr. Haben Sie einen Partner zum Tanzen? Auch, natürlich, viele Partner. Welchen Tanz ich noch gerne lernen möchte? Tango Argentino. Mit wem tanzt du am liebsten? Also ich habe keinen festen Tanzpartner, aber zum Beispiel mit Leuten, die mich gut führen können. Zum Beispiel beim Salsa ist das wichtig, also dass die Leute wissen, wie man einen bewegt. Ich tanze gerne mit eigentlich mit fast jedem, jeder der lächelt. Haben Sie einen kurzen Tanz, einen Tanzkurs gemacht? Nein. Würden Sie das gerne machen? Ja, wenn mein Mann das machen würde, aber der weigert sich. Warum wollen Sie nicht? Weil meine Frau führt. Ich bin normalerweise der Mann, beim Tanzen ist sie der Mann. Und deswegen machen wir beide. Das war unsere Episode für heute über Tanzen. Wenn Sie nach Berlin kommen, dann besuchen Sie Montbijoux Park. Es ist ein schöner Platz, wo man tanzen kann und warum nicht viele neue Leute kennen zu lernen. Bis bald und vergessen Sie nicht zu abonnieren und Patreon zu werden. Tschüss!"
}