{
  "text": "Manuel, du bist zurück nach zwei Jahren Weltreise. Ja. Was hast du eigentlich an Deutschland so richtig vermisst? Weißt du, was ich vermisst habe? Ne. Mal so richtig schnell über die deutsche Autobahn zu brettern mit dem Auto. So richtig schnell? Richtig schnell. Ja, dann machen wir das doch jetzt mal, oder? Dann lass uns das doch machen. Ich hab hier ein Auto. Ja, los geht's. Ich sehe es. Dieses Schild bedeutet, wir dürfen so schnell fahren, wie wir wollen. Haltet euch fest. Hier ist Tempolimit. 120, ja. Deswegen gehen wir sehr nach rechts. Es ist übrigens sehr deutsch, dass man immer auf die geltenden Regeln hinweist. Ja, das stimmt. Siri, sag mir, wie ich nach Hause komme. Ich habe Angst. Ich suche nach der Wegbeschreibung. Oh, dann sehe ich es ja in der App. Zieh in die Wartedresse. Und Manuel, bist du jetzt glücklich? Ehrlich gesagt war das ja nur ein Gag und aus cineastischen Gründen für die Episode. Ich bin eigentlich gar kein Autofan und kein Schnellfahrfan, aber wir wollten es mal zeigen oder ich wollte es mal zeigen, dass das tatsächlich geht, denn es gibt eine Diskussion in Deutschland, ob wir ein Tempolimit einführen sollen, ein generelles Tempolimit auf der Autobahn. Dann würde das nämlich bald nicht mehr gehen. Da bin ich gespannt, was die Leute dazu sagen. Genau, das werde ich jetzt mal fragen, was die Leute davon halten, von einem generellen Tempolimit auf der deutschen Autobahn. Bist du schon mal auf der Autobahn gefahren? Ja. Was war das Schnellste, was du je gefahren bist? Oh Gott, 180. Was? Was war das Schnellste, was du jemals gefahren bist? 190. Was denn das Schnellste, was du jemals gefahren bist auf der Autobahn? 220. 220 Stundenkilometer? Hatten Sie da keine Angst? Nein. Hast du mitbekommen, dass es eine Debatte gibt um Tempolimit auf deutschen Autobahnen? Nein. Okay, ich erkläre es dir kurz. In Deutschland darf man so schnell fahren, wie man möchte auf der Autobahn. Theoretisch, so ungefähr in 50, 60 Prozent der Abschnitte gibt es kein Tempolimit. Okay. Jetzt gibt es einen Vorschlag von einer Partei, die ich jetzt nicht nenne, um dich nicht zu beeinflussen und die sagt, wir sollten aus Umweltgründen und Sicherheitsgründen ein generelles Tempolimit von 120 oder 130 oder so einführen. Finde ich gut. Ja, warum? Ja, wenn es der Umwelt zugute kommt, dann finde ich alles gut. Echt? Also dann könnte man der Autofahren auch komplett verbieten? Ich bin keine Autofahrerin, deswegen bin ich wahrscheinlich voreingenommen und würde das jetzt gar nicht schlimm finden. Aber verbieten ist auch nicht die Lösung. Aber wenn man es ein bisschen einschränken kann und die AutofahrerInnen ja trotzdem zu ihrem Ziel kommen, halt ein bisschen langsamer und dadurch die Umwelt geschützt wird, finde ich das eigentlich eine sehr gute Idee. Also vernünftig ist es auf jeden Fall. Wirklich? Obwohl sie selbst gerne so schnell fahren, finden Sie es vernünftig? Ich fahre ja nicht gerne so schnell. Ich fahre schon gerne mal schnell, aber wenn es das nicht geht, dann geht die Welt nicht unter. Ich weiß nicht, ob ich dafür oder dagegen bin. Ich bin echt hin und her gerissen. Hin und her gerissen? Immerhin beschäftigst du dich mit diesem Thema. Ich finde es schön, mal schnell zu fahren, aber natürlich ist es auch ein bisschen sicherer, ein bisschen langsamer zu fahren und ich kann dir keine Antwort geben. Warum ist es mal schön, so schnell zu fahren? Was empfindest du dafür? Um ein bisschen voranzukommen. Das ist es. Ich liebe jetzt nicht unbedingt das Schnellfahren, aber es ist schön, einfach schneller voranzukommen. Seid ihr dafür oder dagegen, dass es so bleibt? Ich bin dagegen, dass es so bleibt. Warum? Weil das überflüssig ist. Man muss dann nicht mehr 280 km lang fahren und dann kommen Leute um und die Leute fahren nach Deutschland, um hier aufs Gas zu treten und so weiter. Und ich glaube, 120 km ist angemessen. Ist das wirklich so? Gibt es so einen Tourismus, einen Autobahn-Tourismus, dass Leute kommen, nur um mal auf der deutschen Autobahn zu rasen? Ja. Weißt du das? Beweise habe ich. Ah, ne, habe ich in einer anderen Jacke. Aber ich habe Beweise. Ich habe nur die falsche Jacke an. Wie wäre das Tempo dann, das maximal zulässige? Das ist eine gute Frage. Also ich bin ja, ich sage mal nicht, wofür ich bin. Was würdest du denn für ein Tempo vorschlagen? 130, 140. Also wir sind ja in Deutschland, man fährt sehr gerne schnell, vielleicht auch 150, aber ich glaube, 150 ist ja immer noch schnell genug. Es steht zur Debatte, ob ein Tempolimit eingeführt werden soll auf deutschen Autobahnen. Ich bin dagegen. Warum? Ich bin gerne Flottfahrer, auch mal, wo es überhaupt noch erlaubt ist. Sind Sie dafür oder dagegen? Das gibt es in Amerika auch. Also indirekt bin ich dafür. Wenn die Autobahnen drei-, vierspurig wären, ja. Weil Amerika das so macht oder noch aus anderen Gründen? Langsames Fahren ist auch einschläfernd. Also vorgeschriebenes Tempo. 120 ist einschläfernd. Ja, aber jetzt bin ich verwirrt. Sind Sie, finden Sie das jetzt gut oder schlecht? Schlecht. Das Tempolimit? Ja. Aber die Amerikaner, haben Sie doch gerade gesagt, machen das auch so. Ja, natürlich machen die das, aber wir müssen nicht alles nachmachen. Ach so, also das war kein Argument dafür, sondern ein Argument dagegen. Okay, weil Sie sagen, es ist gefährlich, wenn alle so langsam fahren, weil sie dann einschlafen. Ja. Also ab und zu muss man auch mal 190. Man hält bei 120 nur, ich sage mal, nur fünf Meter Abstand zum Vordermann und bumm, gibt es die Auffahrunfälle. Okay, und wenn man mit 190 fährt, ist es so gesehen sicherer, weil man ja auch wach bleibt dabei und einen erhöhten Adrenalinspiegel hat. Ja, richtig. Oh, hier ist wieder kein Tempolimit. Aber es ist doch auch ein Stück Freiheit. Im Ernst? Ja, ich glaube, das hat viel mit Testosteron und solchen Sachen zu tun. Also einer hat Spaß und ballert damit 280 lang und da drumherum haben vier Familien, die mit Kindern in Urlaub fahren, Todesangst. Wenn der da mit zehn Zentimeter hinter meiner Heckstange hängt und mit Lichthupe und sowas. Ich fahre dann immer, ich bremse den dann so runter auf 80 und dann tue ich so, als würde ich in die Mittelspur wechseln, bleibe dann aber doch noch da, bis die richtig wütend sind. Und das macht mir dann so einen richtig schönen Tempolimit. Aber meistens überholen sie dich dann recht. Ne, das lasse ich nicht zu. Also ich gefährde da gerne mein Leben für diesen kleinen Zweikampf. Ich bin auch gegen ein Tempolimit auf der Autobahn. Warum? Weil ich denke, dass wenn die Autobahn voll ist, das Tempo reguliert werden sollte, aber wenn sie leer ist, das Tempo offen bleiben kann. Und es gibt auch viele Studien, die ich gesehen habe, die ich aber jetzt gerade nicht im Detail nennen kann, die sagen, dass dadurch keine erhöhte Unfallrisiko-Geschichte auftreten kann. Ich sag mal, Porsche will schnelle Autos verkaufen. Und wenn wirklich nur 100 erlaubt ist, dann brauche ich kein schnelles Auto. Das stimmt. Dann kann man auch mit der Bahn fahren. Also ich denke, es gibt auf der Autobahn wesentlich andere Baustellen, wie zum Beispiel zu viele LKW oder zu lange LKW und zu unsichere LKW-Fahrer. Und diese Problematik sollte, glaube ich, noch viel stärker in Angriff genommen werden als diese lächerliche Tempolimit-Debatte. Finde ich im Prinzip kein Problem, weil erstens ist es ökologisch sinnvoll und zweitens kann man ja im Prinzip auf deutschen Autobahnen sowieso nicht schnell fahren, weil wir ja nur von Baustelle zu Baustelle fahren. Ja, willst du meine Meinung wissen? Ich sag mir deine Meinung. Ich bin gegen, äh, für Tempolimit. Hab ich gemerkt gerade. Da bin nämlich dich raser wie du mein Leben gefährdet. Und wenn man bedenkt, dass es sowieso viele Strecken gibt, die eingeschränkt sind in dem Tempo, das heißt man kann nicht uneingeschränkt schnell fahren die ganze Zeit, sondern immer wieder unterbrechen muss. Klar, warum nicht? Man würde sich auch viele Schilder sparen. Wahrscheinlich auch, wobei das sehe ich jetzt nicht so als Hauptargument. Weißt du wie viel ein Schild kostet? Nein. Sehr viel Geld. 300 Euro oder so. Also ich fasse deine Meinung zusammen als es ist so ein bisschen eine Scheindebatte, weil es gibt viel größere Dinge, um die man sich erstmal kümmern müsste, sowohl was Sicherheit als auch was Klima betrifft. Richtig. Und Manuel, wie fandest du die Antworten? Die Antworten waren interessant, differenziert. Es gibt unterschiedliche Meinungen. Man merkt schon, dass Berlin tendenziell eher links ist, politisch gesehen, und dass hier viele Leute einfach auch gar kein Auto haben und deswegen für ein Tempolimit sind. Ich weiß aber, in ganz Deutschland ungefähr die Hälfte der Bevölkerung ist ganz klar gegen ein Tempolimit. Und ich habe hier so einen interessanten New York Times Artikel, den können wir nochmal unten verlinken. Der besagt, dass diese Debatte um das Tempolimit so ein bisschen so ist wie der Wahlfang in Japan oder die Debatte um die Waffen in Amerika, wo eigentlich alle logischen Argumente natürlich dafür sprechen, dass man diese Dinge irgendwie reguliert, vernünftig, aber es irgendwie so ein Symbol für die Freiheit ist in diesen Ländern und so wird, glaube ich, auch in Deutschland noch lange diese Debatte geführt werden um das Tempolimit. Interessantes Thema. Jetzt freuen wir uns auf eure Meinung. Was sagt ihr zum Tempolimit in Deutschland? Seid ihr schon mal auf der Autobahn gefahren? Denkt ihr, das ist eine gute Idee, dass man so schnell fahren kann, wie man will? Schreibt uns mal einen Kommentar und ihr könnt wie immer Übungen machen. Für einen Dollar pro Woche werdet ihr ein Mitglied bei Easy German. Dann gibt's Vokabellisten, Transkripte und interaktive Übungen zum Vokabular und zu den Ausdrücken aus dieser Episode. Danke, dass du zurück bist. Danke, dass ich hier sein darf. Und euch danke fürs Zuschauen. Bis bald. Abjwindel!"
}