{
  "text": "Heute ist ein regnerischer Tag in Berlin und für solche Tage soll man Geld zurücklegen. So heißt es zumindest im Englischen. Aber machen die Deutschen das auch? Sparen Sie Geld? Nein. Gar nicht? Nein. Ich bin einfach zu verschwenderisch. Es wird wahrscheinlich ein monatlicher Betrag werden, genau. Ich glaube, die Deutschen sind in der Regel strukturierter, planen mehr, leben sehr viel in der Zukunft. Ja, sparen Deutsch, investieren nicht unbedingt, würde ich sagen. Heute geht es ums Sparen und ums Investieren. Los geht's! Spart ihr Geld? Ja, schon. Vor allem, weil ich selber arbeite. Hat es nochmal so einen anderen Wert. Sparen Sie Geld? Nein. Gar nicht? Nein. Alles Geld, was ich habe, gebe ich aus. Ein bisschen, ja. Was bedeutet denn ein bisschen? So viel, wie am Monatsende noch übrig bleibt. Zurzeit ist das nicht sehr viel. Ja, haben wir das vor, noch so unterhalten? Ich lege Geld zur Seite. Ich habe mehrere Konten und dann kommt auf das eine das Geld, was reinkommt und auf die anderen das Geld, was ich spare. Nicht wirklich. Also natürlich legt man so ein bisschen zurück, aber so klassischerweise sparen tun wir eigentlich nicht. Ja, ich habe schon gespart. Und wie haben Sie das gemacht? Wie? Ja, immer ein bisschen was zurückgelegt, was man nicht verbraucht, aber auch sehr genau gerechnet, was man ausgibt und was man zurückbehalten kann. Gespart auch, preisgünstig eingekauft, sagen wir mal so. Ich glaube im Grunde, es ist so ein bisschen so ein typisches deutsches Ding. Alle sparen irgendwo. Von jung an wird das einem schon eingeprägt, vom Elternhaus her auch. Ich spare aber, glaube ich, eher so für Reisen oder Dinge, die ich dann auch in den nächsten zwei Jahren dann angehen möchte. Gebe das Geld aus und dann fange ich dann wieder an sozusagen. Sparst du Geld? Im Moment leider nicht. Warum? Ich bin einfach zu verschwenderisch. Zu verschwenderisch? Ja, ausgehend. Gibst immer alles aus. Wofür gibst du das Geld denn aus? Ja, privat und beruflich, also Weiterbildung und auch was man so braucht im Leben, also Essen, Kleidung. Ein bisschen. Weniger. Erzählt mir mehr. Ich denke, dass sie mehr aufs Geld guckt als ich und mir das nicht so wichtig ist. Ich versuche schon, jeden Monat ein bisschen was zurückzulegen. Und wie machst du das? Ich habe einen Dauerauftrag tatsächlich, wo immer direkt vom Konto was runterkommt. Und wo geht das dann hin? Auf ein Sparkonto. Und du, Mati, sparst du was? Ich habe mein Sparkonto, da ist aber nicht so viel drauf. Das öffne ich dann irgendwann, wenn ich erwachsen bin, für Führerschein oder mal die erste Wohnung oder so. Aber sonst… Ach echt, ja? Sparst du jetzt schon für deine erste Wohnung? Ja, das ist dann so, kommt dann so Taschengeld und Geld von der Oma und so. Also ich spare auch Geld. Also entweder halt versuche ich, ITF-Sparpläne anzulegen mit meinen Eltern zusammen oder halt selber Geld wegpacken monatlich, aber halt auf jeden Fall nicht Sparkonto oder halt liegen lassen. Das ist ja verlorenes Geld. Und ja, also Geld sparen ist wichtig. Wir sind auf dem Weg jetzt zu einem Second-Hand-Laden. Man will sowieso einfach auch noch umweltfreundlich recyceln. Also Geld sparen. Und haben Sie ein System, wie Sie das Geld sparen? Ist das ein monatlicher Betrag? Es wird wahrscheinlich ein monatlicher Betrag werden, genau. Also das ist ohne Plan bei mir. Das passiert, wenn dann, natürlich. Und aber legst du das Geld auf ein anderes Konto oder investierst du das? Ich mache damit ehrlich gesagt nichts. Und hast du da einen Prozentsatz oder machst du das nach Gefühl oder was übrig? Je nachdem, was über ist. Also ich habe im Grunde alles, was reinkommt. Dann habe ich ein Ausgabenkonto und der Rest gehört dann im Grunde in entweder Aktien oder auf Sparbuch. Ja, ich lese immer Nachrichten und bin eigentlich recht informiert und kaufe dann, wenn sich eine Gelegenheit ergibt, Aktien. Also wenn eine günstige Gelegenheit da ist, dann. Also von richtig individuellen Unternehmen. Ja. Und haben Sie das Geld auch noch anders angelegt damals oder nur aufs Sparkonto gelegt? Ja, Sparkonto meistens, teilweise auch mal ein Tagesgeld oder sowas. Aber wir waren immer für sichere Anlagen. Keine Aktien oder sowas? Keine Aktien, nein. Also da habe ich große Vorbehalte gegen. Aktienfonds haben wir, genau, drei verschiedene. Und wie funktioniert das? Da kommt auch monatlich ein gewisser Betrag drauf und genau, das steigt dann oder sinkt je nach Wert. Aber es ist halt länger angelegt, auf jeden Fall. Also ich habe Bekannte, die hatten für eine Küche gespart. Und dann war der Aktienkurs gerade so weit runter, da hat es nur für die halbe Küche gereicht und nicht für die ganze. Oh nein, dann konnten sie nicht so gut kochen. Naja, nicht so gut einrichten, ich weiß nicht, was die nur noch genauer machen wollten. Aber es hat nur für die halbe Küche gereicht. Wir können euch natürlich keine Anlageberatung geben, aber wir können euch raten, in euer Deutsch zu investieren und das könnt ihr mit unserem Sponsor italki machen. Bei italki könnt ihr Deutschunterricht nehmen mit einem Lehrer oder einer Lehrerin eurer Wahl. Da könnt ihr euch einfach auf der Website oder in der italki-App jemanden aussuchen, der gut zu euch passt, der zu eurem Budget passt, der zu eurem Zeitplan passt und dann ganz individuell Deutschunterricht und Deutschstunden nehmen. Und damit verbessert ihr vor allen Dingen das Sprechen. Wenn ihr das ausprobieren wollt, dann geht doch mal zu go.italki.com slash easygerman, den Link gibt's auch unten und dann bekommt ihr nach eurer ersten Lektion auf italki 10 Dollar Credit für die nächste italki Stunde. Was glauben Sie ist typisch Deutsch, was das Thema Sparen betrifft? Das machen immer noch viele Leute oder? Natürlich, aufs Konto legen und warten, dass Verwahrungsgelder fällig werden und sich darüber ärgern. Und glaubt ihr, dass das typisch Deutsch ist, wie ihr das Ganze angeht? Bei dir wahrscheinlich schon eher. Es kommt drauf an. Überleg mal, für meine Großeltern ist ein ETF wahrscheinlich mega ein Risiko behaftet, würde ich jetzt mal sagen. Also für die gibt es wahrscheinlich nur Immobilien und ein Sparkonto. Ach, das ist schwer, aber die meisten haben ja damals Sparbuch angelegt, so in unserem Alter, da war das typisch Deutsch mit Sparbuch. Zu DDR-Zeiten gab es immer noch feste Zinsen, da war ja gar nicht dran zu rütteln. Da war in Sparbuch auch noch ein richtiges kleines Büchlein, mit dem man zur Bank gegangen ist, da wird dann reingeschrieben, so viel ist drauf. Ja, so viel ist drauf und so viel hat man erspart und die Zinsen waren immer derselbe Prozentsatz. Also halt durch diese Kriegsgeneration geprägt, ist es glaub ich schon, dass man immer viel spart, dass man viel behalten will, viele Rücklagen haben will, wegen der Sicherheit einfach. Aber das Investieren ist ja nochmal was anderes als eine Rücklage. Also da würde ich jetzt schon mal die Grenze ziehen. Also Unterschied zwischen Sparen und Investieren. Genau, Sparen Deutsch, Investieren nicht unbedingt, würde ich sagen. Ich glaube, die Deutschen sind in der Regel strukturierter, planen mehr, leben sehr viel in der Zukunft. Ich versuche gerade ein bisschen weg von der Zukunft, mehr im Hier und Jetzt, Entscheidungen zu treffen, das Leben zu leben, zu genießen. Ich glaube, dass viele Jugendliche sich so ein Sparkonto eröffnen oder auch eröffnen lassen, dann früh von den Eltern, wo dann hin und wieder mal wieder was drauf überwiesen wird und da glaube ich schon, dass das vielleicht typisch Deutsch ist. Man muss sich halt damit beschäftigen, man muss sich damit auseinandersetzen, wofür du das Geld ausgibst und selbst informiert sein, sonst läuft es nicht, glaube ich. Bestimmt ist es typisch, würde ich sagen. In anderen Ländern wird es bestimmt anders gehandhabt, könnte ich mir vorstellen. Also wie meinst du, glaubst du, wir sind da vorsichtiger als andere? Ja, würde ich schon sagen. Konservativer, vorsichtiger. Und machst du dir Gedanken zum Thema Rente schon? Nein, das lasse ich mal auf mich zukommen, das ist noch so lange hin. Wer weiß, ob es unser Rentensystem bis dahin noch gibt in der Form. Ja, ich glaube eigentlich nicht wirklich, dass ich eine wahnsinnig große Rente bekommen werde, wenn ich alt bin. Das Rentensystem ist heutzutage so marode, dass ich nicht glaube, dass sich das trägt, bis ich alt bin. Und welche Tipps habt ihr für Leute, die gerade erst anfangen? Ich sehe gar keine Tipps abgeben. Nein, gar nicht. Wie in jedem Podcast, wo es immer um das Thema geht, wir geben hier keine Tipps fürs Investieren. Nein, welchen Podcast könnt ihr denn empfehlen? Da gibt es doch den von Trade Republic, da gibt es noch den einen, der auch bei BKFM mitmacht, da gibt es einen. Dann gibt es noch den von Finanzfluss, diesen YouTuber, der ist auch cool. Aber du weißt ja, keine Tipps. Dass niemand in die Zukunft schauen kann und deswegen zum Beispiel die Frage ist, ob irgendwelche Bankensysteme, die einem bestimmte Beratungen aussprechen, überhaupt ernst zu nehmen sind. Also man sollte vielleicht einfach sich selbst ausreichend informieren. Und genau, das reicht eigentlich schon. Ja, wir haben auch ein bisschen in Krypto investiert. Ja, erzähl mir mehr. Bitcoins eigentlich. Ja. Meine Tipps, also zunächst einmal würde ich mich halt selber damit auseinandersetzen und vor allem einfach das Interesse daran haben und die Begeisterung. Und auch nur da rein investieren, was man halt wirklich versteht. Also ich investiere jetzt nicht zum Beispiel in irgendeinen Krypto-Kram, den ich jetzt nicht so richtig verstehen würde. Und was wichtig ist, halt langfristig dabei zu sein, einfach langfristig was zu machen. Je früher, desto besser, würde ich sagen, im Prinzip. Es gibt natürlich, also es ist heute nicht mehr so einfach. Es ist heute deutlich schwieriger als vor 30 Jahren, was ich sehr unruhig finde. Ich finde, da sollte die Politik auch mal was tun, dass auch junge Leute die Gelegenheit haben, sich was zusammen zu sparen und dann sich eine Wohnung zu kaufen. Und wenn Sie Ihrem Jüngeren selbst einen Tipp geben könnten, was würden Sie, welchen Tipp würden Sie geben? Sehr schwer. Sparbuch lohnt sich nicht. Ja, aber nur ein Immobilie kaufen ist ja auch Quatsch in Berlin. Das ist ja alles viel zu teuer und ich weiß auch nicht, ob das immer gut ist. Da muss man ja auch irgendwann wieder investieren. Da kommen auch wieder Sachen, ob man da nun wirklich immer so denkt, dass man so viel Geld kriegt, wie man erhofft. Das halte ich für sehr schwierig. Also tatsächlich, mein Tipp wäre, dass man immer direkt am Monatsanfang was zurücklegt. Dass man gar nicht so in die Bedrohung kommt, dass erst der Monat angelaufen ist und vielleicht am Ende nichts mehr übrig bleibt. Und ja, dass man einfach guckt, dass man so eine Regelmäßigkeit reinbekommt. Wenn es überhaupt möglich ist. Es muss natürlich möglich sein, was sparen zu können. Da fängt es ja schon mal an. Und ansonsten auch mal Geld ausgeben für schöne Sachen. Zum Beispiel? Urlaube. Oder wenn man halt irgendwas Schönes findet, dann muss man das einfach auch mal kaufen. Einfach auch mal kaufen. Genau. Also ich habe das Gefühl, die Leute könnten auch mit ihrer Zeit ein bisschen sparen. Also es gibt immer so viel, was wir machen wollen. Die meisten sagen, der Tag hat nicht genug Stunden oder so. Das finde ich nicht so. Ich finde, man kann auch da ein bisschen gucken, dass man einfach Zeit einspart. Also so als Idee. Das ist ein super guter Punkt. Ich habe das auch schon öfter gehört, dass man Geld immer auch noch mal mehr verdienen kann. Aber mehr als 24 Stunden am Tag kriegst du nicht. Ja, genau. Richtig. Schön. Sehr schön. Ich war heute sehr überrascht, wie viele junge Menschen sich sehr intensiv mit dem Thema Sparen und Investieren auseinandersetzen. Wie ist es bei euch? Wie ist es in euren Ländern? Schreibt uns mal einen Kommentar dazu. Und wenn ihr noch weiter mit uns Deutsch lernen wollt, dann werdet doch ein Mitglied von Easy Investition für ein paar Euro oder Dollar im Monat. Könnt ihr ein Mitglied werden, dann bekommt ihr einen Worksheet zu diesem Video und zu allen anderen Videos. Das ist eine top Investition und ich würde mich freuen, wenn wir uns hier bald wiedersehen. Bis bald."
}