{
  "text": "Janusz, was ist heute unsere Frage? Heute fragen wir die Leute, wie sie mit ihrem Cutter umgehen. Ein sehr wichtiges Thema hier in Berlin. Los geht's! Los geht's! Heute ist die Frage relevant, aber nicht ganz ernst gemeint. Und zwar, bist du immer noch verkatert? Oh ja, sehr verkatert, aber es wird langsam besser. Hast du einen Cutter? Nee, nicht mehr. Gestern hatte ich einen, aber nicht mehr. Sind Sie heute verkatert? Nein. Wann wart ihr das letzte Mal so richtig verkatert? Verkatert? Seid ihr schon 16? Wir sind schon 20. Also, das letzte Mal, wo ihr so richtig verkatert war. Nach Silvester. Den Tag nach Silvester. Mir ging es relativ gut, aber allen anderen richtig scheiße. Ich hatte richtig Kopfschmerzen. Ver-was? Verkatert? Ja. Wie sagt man das auf Deutsch? Also nein, ich bin nicht verkatert. Bist du heute verkatert? So ein bisschen. Nein, absolut nicht. Ich auch nicht. Wir waren zu Hause und waren sehr artig. Also nein! Wie gehst du mit deinem Cutter um? Schlafen, viel Wasser trinken, ansonsten kann man nicht viel machen. Einfach aufstehen, Freunde treffen und zusammen leiden. Mit Freunden zusammen leiden. Nicht allein sein. Ich versuche ihn zu bekämpfen, indem ich sehr viel frische Luft genieße. Das ist auf jeden Fall wichtig. Mich ein bisschen bewege und jetzt gleich erst mal einen Kaffee. Dann wird das schon. Ignorieren, was soll ich tun? Selber verbockt. Und wie gehst du um mit den postalkoholischen Depressionen? Viel essen und frische Luft. Der Kater ist immer berechtigt. Den Kater muss man auch haben, sonst macht man es zu oft. Sonst geht man daran kaputt. Man muss ja auch mal sehen, dass es immerhin noch Gift ist, was man sich da antut. Wenn wir jetzt über unserer Grenze sind, dann nehmen wir genau das, was wir jetzt machen. Spazieren gehen. Frische Luft. Gut essen. Viel trinken. Mein bester Tipp für den Kater ist, spazieren gehen und duschen. Wenn ich einen Kater habe, dann schlafe ich lange aus. Trinke Wasser am nächsten Tag. Versuche recht schnell aus dem Klo zu gehen, was zu frühstücken und an die frische Luft zu kommen. Kuscheln hilft, finde ich. Erst mal gut ausschlafen und eine Vorsuppe essen. Eine würzige Vorsuppe. Was auch immer hilft, ist Tomatensaft. Tomatensaft mit Salz und Pfeffer. Wie viel Alkohol trinken Leute in Deutschland? Zu viel wahrscheinlich. Viel auf jeden Fall. Ich arbeite in einer Kneipe und da sind immer viele Menschen, die sehr viel Alkohol trinken. Welche Mengen Alkohol sind noch sicher, um nicht am nächsten Tag verkatert und unglücklich aufzuwachen? Das ist wirklich schwer zu sagen, weil ich glaube, diese Mengen erreicht man nie. Es wären wahrscheinlich zwei Bier und dann ist es vorbei. Aber wer macht das schon? Nach dem zweiten Bier kriegt man erst mal die Lust. Und dann fließt das Bier auch immer. So ist es einfach dann. Immer Wasser zwischendurch trinken. Ja, das höre ich so oft, aber ich werde so richtig wasserscheu dazwischen. Ja, ich glaube auch. Man wird einfach so ein bisschen hydrophob auf einmal. Welche Menge Alkohol ist gut an einem Abend? Kommt drauf an, was man erreichen will. Es hängt auch davon ab, welche Art von Alkohol. Ich trinke gerne Bier und nur Bier, dann bleibe ich bei dem einen. Wenn dann noch mal Hartprozentiges dazu kommt, dann trinke ich weniger Bier und dann wird das Hartprozentige halt auch etwas mehr. Wenn es geht, mische ich immer mal wieder ein Wasser zwischendurch rein. Also Bier, Wasser, Bier, Wasser. Also bei mir merke ich, wenn ich zum Beispiel mehr als ein Liter Bier getrunken habe, merke ich das am nächsten Tag und dann kann ich nicht noch mal arbeiten. Ja, so nach einem dritten Glas Wein ist es nicht mehr gut am nächsten Morgen. Was ist die perfekte Menge Alkohol an einem Abend? Kein Alkohol. Ah, doch, ja. Aber ist das möglich? Schwierig, schwierig. Der soziale Druck ist da. Wie benehmen sich die Deutschen, wenn sie betrunken sind? Na, es ist abhängig vom Typ, auch vom Menschen. Manche sind total aufgedreht, total flippig, andere sind wieder ruhig, andere pennen ein. Je nachdem, es ist abhängig vom Typ. Kommt auch drauf an, wie viel Alkohol man trinkt. Wir kommen aus dem Süden. Wenn wir da das Oktoberfest haben, dann trinkt man immer mal wieder. Man hüpft, man singt, man tanzt, man hat Spaß und dabei trinkt man und trinkt man und hat gar nicht die Menge mehr im Kopf, wie viel das eigentlich ist, weil man normalerweise andere Maßen... Ja, das ist voll gefährlich. Und welche Menge Alkohol an einem Abend ist gut? Gar kein. Am besten Weed, Gras. Und welchen Alkohol ziehen die Deutschen vor? Bier, ganz klar Bier. Bier ist das Beste. Es gibt hier halt eben nur Alkohol unglaublich günstig, das ist der Punkt. Ja. Gibt es in England zum Beispiel nicht ein Bier für 30 Cent oder so. Das kostet 3 Euro im Supermarkt, circa. Und hier wirklich 30 Cent? Diese 0,5? Für 2 Euro kann man sich einen Rausch antrinken, das geht auch nur 3 von mir aus. Das ist der Unterschied vielleicht, ja. Ich achte gar nicht so arg drauf, wie viel ich trinke. Also ich trinke halt, bis es mir schlecht geht und dann höre ich auf. Und glaubst du, dass man in Deutschland zu viel Alkohol trinkt? Ja, auf jeden Fall. Auf jeden Fall. Ja. Je nachdem, wie besoffen man ist natürlich. Ja, richtig. Je nachdem, wie man besoffen ist. Ich glaube, es ist besser als in anderen Ländern, aber teilweise übertrieben, ja. Ich komme vom Dorf, da trinkt man auch vielleicht noch ein bisschen mehr. Ja, das ist so sozial verankert, dass man eigentlich gar nicht aufhören kann, weil sonst wird man als verdächtig krank zu sein. Ja, ich habe einen Kumpel, der trinkt gar kein Alkohol und der wird regelmäßig auch von anderen angeschrieben, ach komm, ein Bier, trink doch mal mit. Und er ist immer so, nein, ich trinke einfach gar nicht und die meisten Leute verstehen es einfach nicht. Sind Sie der Meinung, dass es in Deutschland auch so einen sozialen Druck gibt, zu trinken, mit den Freunden? Ja, gibt es auf jeden Fall. Also das ist jetzt kein Druck, das ist einfach gesellschaftlich so verankert, denke ich mal schon, ja, bestimmt. Ich habe einen Freund, der trinkt alkoholfreies Bier und ich beobachte oft, dass Leute sogar ein bisschen sauer werden, sagen, ach komm schon. Alle sind betrunken, alle reden durcheinander, irgendein Quatsch und die Nichtbetrunkenen stehen da, wie bestellt und nicht abgeholt. Das ist ein Problem unserer Gesellschaft, ja. Das ist Bestandteil unserer Gesellschaft, ja. Sind Sie auch sauer, wenn Sie mit einem Freund sind, der nicht trinkt und alle schon besoffen und gut drauf und herumlabbernd und der steht da wie... Nein, nicht mehr, vielleicht früher mal. Dem Freund gegenüber nicht, aber für den ist das total unangenehm, weil man selber mal nicht trinkt, merkt man ja, dass es ganz anders ist, ne. Irgendwie die Stimmung ist anders und dann nimmt man die Leute auch anders wahr. Wie ist das, wenn man nichts trinkt? Super, weil man immer nüchtern ist und alles mitbekommt. Und trotzdem lustig dabei ist. Da wollen wir etwas mehr davon, weil das trifft man heutzutage ganz selten, ja. Das heißt, Ihre Freunde laden Sie ein zu einer Party. Sie gehen zu einer Party und... Die wissen schon, dass ich nichts trinke, das heißt, es wird dementsprechend unalkoholische Sachen eingekauft. Das ist doch super. Bei mir gucken die ganz komischen und sagen, was, du willst nur einen Tee trinken? Wir wollen doch heute feiern. Und dann sage ich, das eine schließt das andere gar nicht aus. Und wie gehen wir mit den Freunden, die mit dabei Party machen, aber mit ihrem alkoholfreien Bier da rumnerven? Ja, ein dumm Spruch halt, aber wahrscheinlich ist es begründet. Man trinkt ja jetzt nicht zum Spaß alkoholfreies Bier. Ja, aber das ist halt schon die Frage. Da merkt man, wie Alkohol in unserer Gesellschaft etabliert ist. Wenn dann schon jemand, der an einem Abend eine Cola trinkt und sagt, er möchte nicht trinken, weil er in den letzten Tagen zu viel getrunken hat, dann kriegt er von allen Leuten einen dummen Spruch ab oder dumme Blicke an den Kopf geworfen. Und ist man nicht sauer, dass jemand die Atmosphäre so ein bisschen kaputt macht? Bleibt zu Hause. Ich habe das auch schon erlebt, dann haben die anderen die Atmosphäre kaputt gemacht. Wenn ich nichts trinken wollte und dann die ganze Zeit gestresst wurde, so trink doch, trink doch, trink doch, das ist halt... Weiß nicht, vielleicht ein bisschen mehr auf sich achten und nicht auf die anderen. Ich bin total dabei. Ich habe tatsächlich einen Freund, der alkoholfreies Bier trinkt und ich beneide ihn. Ich möchte das auch. Ich kriege das nicht fertig, aber irgendwann will ich das auch so machen. Jetzt wollen wir von euch wissen, was denkt ihr? Trinken die Deutschen zu viel Alkohol? Wie ist das in euren Ländern? Und was ist eigentlich euer Mittel gegen Kater? Leute, wir wollen die Geschichten hören. Wie kann man gut Spaß haben ohne Alkohol? Ja, das wären Tipps, die vor allem für Janusz auch interessant wären. Für uns alle. Danke fürs Zuschauen. Und wenn ihr Lust habt, mehr Deutsch zu hören, dann hört doch mal unseren Podcast an. Jede Woche reden wir ungefähr eine Stunde lang auf Deutsch über Dinge aus dem deutschen Alltag. Und dazu könnt ihr auch einen Transkript bekommen und eine Vokabelhilfe. Das geht einfach bei Patreon. Dort werdet ihr ein Mitglied von Easy German. Hört euch mal unseren Podcast an und wir sprechen uns bald wieder. Tschüss! Tschau!"
}