{
  "text": "Köln und Düsseldorf sind zwei bekannte Städte im Westen Deutschlands, in Nordrhein-Westfalen. Sie sind beide sehr populär und sie sind ein bisschen verfeindet. So sagt man zumindest. Ob das wirklich stimmt, wollen wir heute rausfinden. Wir sind heute in Köln und in Düsseldorf und fragen die Leute, was sie übereinander denken. Los geht's! Los geht's! Was denken Sie über Köln? Eine lustige Frage. Ich bin Düsseldorferin, Köln ist nicht meins. Bin ich zweimal vielleicht im Leben gewesen, das war's. Was halten Sie von Köln? Gar nichts. Ich habe einen Kölner Schwiegersohn. Dreckig. Das wollte ich hören. Köln ist sehr schön. Natürlich sage ich das nicht in Düsseldorf. Köln ist eine wunderschöne Stadt, aber nicht so schön wie Düsseldorf. Ja, ich finde Köln auch gut, aber Düsseldorf ist viel, viel schöner. Ja, das ist die einzige Stadt, wo der Kirchturm keine Uhr hat. Oh Mann. Von Köln? Das fragen Sie mich in Düsseldorf. Na ja, Köln ist Köln. Was hältst du von Köln? Nichts. Also, nichts. Also, die Stadt, die versucht, ich sag mal so, nur wir können Karneval und die Kölner sind einfach unsympathisch. Ich muss sagen, ich habe sehr gute Freunde in Köln, von daher finde ich Köln auch sehr gut. Ich liebe Köln. Ich auch. Warum? Köln ist cooler und es gibt viel mehr jüngere Menschen in Köln. Und ihr kommt aber nicht aus Düsseldorf, oder? Doch, wir kommen aus Düsseldorf. Ja, wir wohnen hier. Was hältst du von Düsseldorf? Ich bin sprachlos. Was hältst du von Düsseldorf? Gar nichts, muss ich sagen, als Kölnerin. Nicht viel. Als Kölner nicht viel, nee. Reiche Rentner. Also, als Autofahrer unübersichtlich. Eine sehr gepflegte Stadt mit einem schönen Hafen, netten Menschen, aber manchmal etwas langweilig. Köln ist romantischer, sag ich immer. Düsseldorf ist für mich steif, starr. Was hältst du von Düsseldorf? Ich bin da jetzt nicht so streng mit Düsseldorf und dieser Antipathie gegen Düsseldorf. Also, ich bin auch gerne da. Schöne Stadt, kein Problem. Und was gefällt Ihnen an Köln? Der Dom. Was gefällt Ihnen an Köln? Der Dom. Der Kölner Dom. Und die Schokoladenfabrik. Der Dom. Der Dom. Punkt. Ja, die Menschen sind klasse auch. Gut gelaunt, immer Stimmung. Wunständigerer Menschen. Die Lebensart. Die Lebenszugewandtheit, die Fröhlichkeit. Die Museen, die Galerien, das, woher Köln kommt aus der Zeit 70 vor Christus. Also die Entwicklung. Party, shoppen. Die Ringe. Die Ringe. Was sind die Ringe? Partymeile, Restaurants, Clubs. Kann man alles machen. Und warst du in Düsseldorf schon mal? Was hat es dir dort gefallen? Puh, ich kann mich nicht erinnern. Das ist schon mal das Herz. Ich war schon mal in Düsseldorf. Ich war schon mal in Düsseldorf. Ich war schon mal in Düsseldorf. Ich war schon mal in Düsseldorf. Ich war schon mal in Düsseldorf. Ich war schon mal in Düsseldorf. Ich war schon mal in Düsseldorf. Das ist schon mal was her. Ich war in einem Museum. Das war ganz cool. Und ich glaube, die Stadt ist auch ganz schön. In Düsseldorf. Was mir gefallen hat. Die Promenade dort. Ganz klar. Die Museen. Die sind wunderbar. Was gefällt mir an Düsseldorf? Die Altstadt ist auch ganz net. Ähnlich wie in Köln. Die Rheinpromenade. Ene schöne Rheinpromenade haben die da. Ja, das Rheinufer. Das ist ok. Aber das war es auch. Die Uferpromenade, das haben sie echt ganz gut hingekriegt. Ja, damit geben sie aber auch schrecklich an. Und es ist so stadtnah. Wenn sie hier irgendwie ans Ufer wollen, da sind sie ja gleich im Urlaub in der Altstadt. Ja, das stimmt. Und was gefällt dir nicht so gut in Köln? Köln? Der ganze Kreisverkehr und dass man nicht links abbiegen kann. Ich mag da nicht so gerne Bahn fahren, ehrlich gesagt. Deren Sprache finde ich unfassbar anstrengend. Also wir haben das so auf Düsseldorfer Platt, aber ich finde die Kölner noch ein bisschen anstrengender als uns. Äh, manchmal die Menschen. Die Innenstadt. Ich finde die sehr zugebaut und ist nicht so schön wie in Düsseldorf. Also nicht so toll in Köln finde ich, dass ich nicht so schön am Wasser sitzen kann, wie ich es hier in Düsseldorf kann. Die Rheinpromenade ist sehr, sehr schlecht gemacht worden. Also wenn Sie das hier sehen, was hier los ist, und die Rheinpromenade ist eine Katastrophe. Einfach eine Katastrophe. Und zwar speziell auch zum Sprachenlernen. Ihr findet dort Filme und Serien auf Deutsch, auf Französisch, auf Spanisch und auch in anderen Sprachen, die ihr vielleicht lernt. Und das Besondere ist, dass diese Filme und Serien auch tatsächlich deutsche oder französische und englische Untertitel haben. Und ihr könnt dann damit die Sprache lernen, indem ihr zum Beispiel auf die einzelnen Wörter draufklickt, die übersetzt und zu eurem Vokabular hinzufügt. Das Ganze könnt ihr einfach mal komplett kostenlos testen, nämlich wenn ihr über unseren Link kommt. Der heißt learn.lingopi.com. Und damit könnt ihr Lingopi für sieben Tage komplett kostenlos testen. Und falls es euch gefällt und ihr danach dabei bleiben möchtet, bekommt ihr sogar bis zu 55 Prozent Rabatt auf die Jahresmitgliedschaft. Das ist doch mal ein gutes Angebot. Probiert das mal aus. Und was gefällt Ihnen nicht an Düsseldorf? Das Düsseldorferische. Sie wissen, was ich meine. Die gelten als ein bisschen angeberisch, die Düsseldorfer. Etwas arrogant. Da ist ja wahrscheinlich was dran. Ja, die Königstraße mit den unpersönlichen Leuten. Die sind sehr auf sich Ich bezogen. Sehr viel Verkehr. Es war unglaublich. Wir mussten durch die Stadt durch mit dem Auto. Da waren teilweise vier Spuren voll. Der Bahnhof ist so weit weg von der Innenstadt. Also wenn man mit dem Zug hinfährt, ist das so ein bisschen unpraktisch. Ich glaube, was mir im Vergleich zu Köln nicht gefallen hat, ist tatsächlich, dass es nicht so groß ist. Also zum Ausgehen abends gibt es nur die Altstadt. Das heißt, alle sind in der Altstadt und trinken alt und kein Kölsch. Und das gefällt mir nicht. Hier ist alles so ein bisschen weiter. Was ist der kulturelle Unterschied zwischen den Kölner und den Düsseldorfer? Alles ein bisschen gehobener in Düsseldorf. Da gibt es nur keinen Weg dran vorbei. Köln spielt Erste Liga, wir Zweite Liga. Verdammt, daran müsst ihr ja noch arbeiten. Was sind die kulturellen Unterschiede zwischen Düsseldorf und Köln? Die Bierkulturen. In Düsseldorf gibt es Alt, das schmeckt und Pilz, das schmeckt. Und das Kölsch, das schmeckt wie Wasser. Also so, wenn man mal aufs Örtchen muss, da können wir dann wieder raus. Das Bier. Das muss ich ganz klar sagen, obwohl ich kein Bier trinke. Aber das Kölner Bier schmeckt mir besser. Ich traue es gar nicht zu sagen. Aber es ist so, unser Bier ist sehr herb und das Kölner süßlich. Und das ist unser klarer kultureller Unterschied. Was sind die kulturellen Unterschiede zwischen Köln und Düsseldorf? Die Kölner sind verwurzelter, irgendwie einfacher und uriger. Die Düsseldorfer sind mehr zugereist, Landeshauptstadt, machen jetzt wieder was Besseres so ein bisschen. Die Düsseldorfer sind arrogant. Genau, ein bisschen arrogant, ein bisschen schickimicki. So sagt man das, genau. Ich meine, Düsseldorf sind feine Menschen, etwas feiner. Ach ja, ich glaube, Köln gibt sich lockerer, offener. Das glaube ich schon. Und Düsseldorf ist eine Regierungshauptstadt hier. Mehr Präsidential. So ist es. Die Leute in Köln sind ein bisschen lockerer. Und in Düsseldorf sehr spießig, würde ich mal sagen. Und reicher sind sie auch. Ja, das stimmt. Man kommt schnell in ein Gespräch. Das ist Köln. Der Kölner ist sofort auf Du. Trinkst den Kölsch mit. Oder was auch immer. Und das passiert in Düsseldorf nicht. Also ich selber bin Düsseldorfer, habe aber auch mal in Köln gewohnt. Die Kölner haben mehr kölsche Lieder. Das stimmt. Das ist für mich ein kultureller Unterschied. Aber ansonsten sind die sich ähnlicher, als sie das gerne sich wünschen würden. Und welche Stadt ist lebenswerter? Köln natürlich. Düsseldorf. Ja, für uns Köln, ganz klar. Ja, logisch. Düsseldorf. Weil? Kleiner, grüner, aufgeräumter. Ich finde Düsseldorf ein bisschen gemütlicher. Ja? Weil nicht so viele Menschen sind. Ja, ja. Ja, Köln ist natürlich sehr groß. Och, ich wohne ganz gerne in Köln. Für mich Köln, glaube ich. Es ist einfach... Die Leute sind netter. Es sind alles Generalisierungen, aber vom Gefühl her. Und es ist sehr bunt. Das hat vielleicht Düsseldorf auch nicht so. Viele vegane Restaurants und so. Für mich ist es eine Gefühlssache, wo ich wohne. Wenn ich Düsseldorf und Köln, dann auf jeden Fall Köln. Düsseldorf, definitiv. Morgen fahre ich nach Köln. Und ich glaube, selbst die Kölner werden das sagen. Ich kenne einige Kölner, die das sagen. Aber sie werden das nicht hören, das schwöre ich Ihnen. Ach, das ist eine Ansichtssache. Ich denke mir, je nachdem, was man möchte. Und wie viel Geld man in der Tasche hat. Genau, das kommt nämlich jetzt. Denn in Düsseldorf müssen sie schon ein bisschen mehr bezahlen für alles. Ich glaube, das hängt so von der Lebensphase ab. Also ich glaube, als Student ist Köln spannender. Und wenn man ein bisschen älter ist, ist, glaube ich, Düsseldorf lebenswerter als Köln. Ich würde auch gerne nach Köln ziehen, wenn ich ehrlich bin. Also zwei Verräterinnen hier mit uns. Ich glaube, da würde ich tatsächlich Köln sagen. Das ist eine verkappte Kölnerin. Ja, anscheinend schon. Nein, weil Düsseldorf sich in so einem Wandel befindet, der mir nicht so ganz gut gefällt. Weil es hier immer gehobener wird, sage ich mal. Und das ist für uns Normalos immer schwieriger. Du kannst mit uns morgen direkt nach Köln fahren. Alles klar, mache ich. Janusz, was hast du gelernt? Ich habe nicht so viel gelernt, sondern ich habe bestätigt bekommen, dass die beiden Städte sehr freundlich und sehr lieb sind. Und die Menschen total gut drauf sind. Und der ganze Zwist zwischen den beiden Städten einfach nur ein laufender Scherz ist. Was denkt ihr? Wart ihr schon mal in Köln, in Düsseldorf? Schreibt uns mal einen Kommentar, wir freuen uns darauf. Und ihr könnt natürlich auch diese Woche wieder weiterlernen mit diesem Video, mit allen anderen Videos. Ihr könnt nämlich ein Mitglied werden von Easy German in unserem Club. Seid ihr dann ein Mitglied? Ihr könnt mit uns chatten auf Discord, ihr könnt interaktive Übungen zu all unseren Videos machen und in der Conversation Membership könnt ihr sogar mehrmals pro Woche mit uns telefonieren und sprechen üben. Checkt das mal aus. Der Link wird jetzt hier gleich eingeblendet. Und wir sagen bis zum nächsten Mal. Ciao! Musik"
}