{
  "text": "Hallo Leute, wir haben heute Besuch von Maria. Maria, woher kommst du? Ich komme aus Russland, also aus dem nördlichen Teil Russlands. Willkommen in Berlin und du hast heute die Ehre mit Janusz ein neues philosophisches Thema anzugehen und zu besprechen. Janusz, was ist das neue philosophische Thema? Heute fragen wir die Menschen, ob sie immer noch zu Hause regulär kochen. Und wenn ja, dann was? Und wenn was, dann ob sie das gerne machen. Da bin ich sehr gespannt auf die Antworten und später möchte ich auch noch mit euch darüber sprechen und vor allem mit dir Janusz, was so gekocht wird. Los geht's! Kochst du selber? Ja. Und was kochst du? Suppen, asiatisch, ja doch, viel asiatisch, so Curry, weil es leicht ist und man alles einfach zusammenhaut. Ich mache gerne kochen, aber ich bin nicht so geduldig. Also ich koche schnelle Sachen, die aber mit wenigen Zutaten gut schmecken. Und was ist das dann? Gestern habe ich zum Beispiel ein Risotto gekocht mit Risotto-Reis, Pilzen, Zwiebelbrühe, geriebener Käse drüber und das war total lecker. Ja, also ich koche gerne Eintöpfe oder verschiedene Suppen oder ich koche auch gerne zum Beispiel Fleischgerichte mit Grillgemüse aus dem Ofen oder Kartoffelgerichte. Ach, da ist eigentlich ziemlich viel dabei, auch gerne Pasta oder ich mache mir selber eine Pizza, also mit so eigenem Teig. Morgens, ja, meistens schon. Warum morgens? Für den ganzen Tag? Nein, fürs Frühstück. Und was kocht man zum Frühstück? Ich koche mir so einen Früchtebrei, Früchtegetreidebrei. Okay, das ist interessant in der deutschen Sprache, dass man auch einen Kaffee kocht, oder? Ja, das stimmt. Tee kocht man auch, ja. Kochen Sie noch alleine? Nein. Und haben Sie gekocht für sich oder haben Sie nie für sich selbst gekocht? Nein, habe ich nie. Und was ist der Grund dafür? Kein Interesse? Kein Interesse. Ich bin auch lieber in Gesellschaft beim Essen. Ja, schon, aber wenn ich dann zu Hause bin bei der Mama, dann eher weniger. Und sonst koche ich schon für mich selber, aber dann ist doch auch hier und da mal Tiefkühlware dabei, dass ich nicht richtig für mich selbst koche, sondern, ja, vielleicht im seltenen Fall, aber ich denke, das wird jetzt ein bisschen mehr, wenn ich dann nicht mehr zu Hause lebe. Das hört sich mir nur an wie Zubereiten. Ja, es ist mehr vielleicht Zubereiten und nicht richtiges Kochen, aber, also, ja, ich denke, das wird dann. Also, sowas lernt man ja mit der Zeit. Und wenn ich dann noch bei der Mama wohne zu Hause, dann denke ich, dass man dann eher noch bekocht wird und das dann selber noch gar nicht so lernt. Aber ich gebe mir auf jeden Fall Mühe und ich möchte es auf jeden Fall lernen und dann auch machen. Und was kochst du gerne? Oh, ich glaube, es ist ja verschieden. Ich koche gerne was mit Fleisch oder mit Nudeln. Sowas esse ich ganz gerne, aber eigentlich auch gerne roh, also gerne Salate oder Müsli ungekocht. Also, ich esse auch gerne Rohkost. Ich koche nicht so viel. Also, manchmal schon jetzt. Ich habe ein Jahr alleine gewohnt und da haben wir auch relativ viel gekocht. Aber jetzt, wo ich wieder in Berlin bin, gehe ich halt sehr viel in Auswärts essen. Was kochen Sie am liebsten? Spaghetti, Buletten. Und haben Sie zu Hause noch so etwas wie so ein feierliches Mittagstisch mit drei Gängern und mit der ganzen Familie drumherum? Also, es ist ganz interessant. Mein Mann ist Italiener und wir haben sehr unterschiedliche kulturelle Prägungen, was zum Beispiel Abendbrotessen angeht. Ich möchte eigentlich, für mich ist Abendbrot immer Stulle mit Butter und Salami oder Käse oder so. Für ihn ist Abendbrot, muss immer warm sein. Das heißt, vielleicht nicht drei Gänge, aber zumindest einen Gang und ein Dolce, also etwas Süßes noch hinterher. Das heißt, wir streiten uns manchmal, weil ich immer sage, die Kinder müssen auch mal Brot essen. Aber das ist für ihn kein Abendbrot. Aber es ist ein Ritual und das Abendbrot ist sehr, sehr wichtig. Und was sind Ihre anderen Sachen, die Sie sehr gerne kochen, immer wieder? Ich esse gerne Kartoffeln, also einfach Pellkartoffeln mit Quark, gemischten Salat dazu. Also ich esse nicht viel Fleisch, aber ab und zu. Da ich vegan bin, ich koche gerne Gemüse, experimentiere mit Gemüse sehr gerne. Und wenn man vegan ist, kann man damit überleben? Natürlich kann man. Also wenn man weiß, was man braucht als Ersatz für Fleisch, dann ja, natürlich kann man. Und was ist gut als Ersatz für Fleisch? Viele Erbsen, Sachen wie Hummus und viele Kräuter, wilde Kräuter, vielleicht Zusatzvitamine, all die Sachen. Als Vegan benutzen Sie nicht mal Milch? Nein, keine Milchprodukte. Also keine Milchprodukte, keinen Honig, also nichts, was von den Tieren kommt. Keinen Honig? Keinen Honig. Und was ist dein Lieblingsgericht, wenn es schnell gehen muss? Curry, ja tatsächlich, indisches Curry. Oh, das ist schwierig. Dann mache ich vielleicht, würde ich sagen, eher so ein bisschen Pasta oder einfach ein bisschen schnelle Gemüsepfanne, ein bisschen was in die Pfanne hauen. Und beschäftigen Sie sich auch mit der Wissenschaft dahinter, also wie viele Kalorien das hat und was ist gesund und was nicht? Oder folgen Sie einfach Ihrem Gutbefinden? Ich würde sagen beides. Also es muss natürlich auch schmecken und das muss man ja auch bekommen oder den Gästen bekommen. Aber gleichzeitig schaue ich natürlich auch, was macht überhaupt Sinn und wie kann man sich vielleicht ein bisschen besser ernähren. Was ist das Aufwendigste, was du je gekocht hast? Oh Gott, das ist schwierig. Zwei Spiegeleier? Ich muss gerade mal nachdenken, weil ich das letzte Mal so richtig krass gekocht habe. Also ich mache mir viel Pasta und so leichtere Dinge, so Pasta mit Tomatensauce und Gemüse, dass ich dann da reinschneide, aber sonst, also so richtig krass gekocht, ich überlege gerade. Gott, vielleicht, also ich habe mal mit einer Freundin eine Lasagne zubereitet, das war schon ein wenig schwieriger. Es war, glaube ich, ein Boeuf Bourguignon, ein französisches Gericht. Das hat vier oder fünf Stunden gedauert, richtig in so einer Kasserole, also in so einer Fleischpfanne. Das war auch im Winter zum Advent, im ersten Advent oder so, genau. Das war sehr aufwendig, ja. Was ist typisch für deutsche Küche, dass man immer noch selber kocht? Schnitzel. Kochst du Schnitzel? Ja, nicht immer, aber manchmal. Wie geht das eigentlich? Also man kauft ein Schnitzel und brät ihn und das war's, oder? Man klopft es, Stück Fleisch, Schwein oder Kalb, klopfen, panieren und braten. Am besten natürlich in Butter, glaube ich. Welche Rituale gibt es noch in der deutschen Kultur oder Küchenverständnis? Auf jeden Fall die Feiertage, würde ich sagen. Also Weihnachten, Ostern, muss immer sehr traditionelles Essen sein und möglichst darf sich nie ändern. Also ich weiß von mir und meinem Bruder, wir wollen auch immer von unseren Eltern, dass sie immer das gleiche machen. Also Ostern meistens Kaninchen oder so und Weihnachten eben Schnitzel mit Kartoffelsalat oder Fisch. Also das sind sehr wichtige Rituale, glaube ich, für die Deutschen, diese Feiertagsrituale. Beispiel auch, dass man beim Essen, dass keiner aufsteht, also dass alle zusammen anfangen zu essen, dass man im besten Fall guten Appetit sagt und dann alle essen und man möglichst auch nicht die ganze Zeit quatscht, sondern Essen ist auch ein bisschen Muße und es sollte auch nicht einfach irgendjemand dann den Tisch verlassen, bevor alle fertig sind, zum Beispiel, sondern wenn dann alle sagen, okay, jetzt können wir aufstehen, dann stehen wir auf. Das ist auch ein Unterschied zum Beispiel zu Italien. Kochen Sie noch so Gänge, dass man mit der Suppe anfängt? Das mache ich nicht. Ich bin im Moment allein zu Hause, also das mache ich nicht. Das hat meine Mutter noch gekocht. Die hat oft Nachtisch gemacht, aber nicht unbedingt eine Vorspeise. Ich glaube, das wird immer weniger. Nee, eher seltener. Du? Ja, ich mache es halt mal, wenn ich meine Familie so ein bisschen überraschen will, aber sonst, nee, mache ich es jetzt eher nicht so. Eher Zweigänge essen, also eher so vorher Salat oder so was Kleines und dann Hauptgericht. Aber dann gibt es auch Dessert, aber das macht man selten selber. Also meistens nimmt man irgendwas, weiß ich nicht, Eis oder so. Maria, kochst du viel? Ehrlich gesagt koche ich jeden Tag, aber ich hasse es zu kochen. Oh, das ist interessant. Bei uns in Russland, ich glaube, es ist ziemlich teuer, im Restaurant zu gehen und man kocht immer, aber das macht mir ehrlich gesagt keinen Spaß. Okay. Deutsch lernen macht dir mehr Spaß? Ja, ja, natürlich. Macht viel Spaß. Janusz, was kochst du? Ich koche verschiedene Sachen und ich mag es zu kochen. Allerdings sind die Resultate meistens nicht so ermutigend. Janusz hat heute auch schon gekocht, nämlich etwas aus einem russischen Geschäft tatsächlich. Was war das, Janusz? Das war Kascha, Bruchweizen mit allem, was ich in der Küche gefunden habe drin. Fandest du, dass das lecker aussah? Für mich ja, aber man, viele Leute haben gesagt, das war nicht kässlich, sondern widerlich. Ja, und es stank. Wer waren denn die vielen Leute? Ich glaube, Cari und Francisco. Nein, das stimmt nicht. Ich freue mich sehr, dass du etwas Schönes gefunden hast. Und jetzt solltet ihr auch noch etwas Schönes finden, nämlich zum Deutsch lernen. Und das sind am besten unsere Vokabeln und unsere interaktiven Übungen. Die bekommt ihr nämlich jede Woche als Mitglied von Easy German. Und zwar, wenn ihr hier bei Patreon ein Mitglied werdet. Und hier könnt ihr Easy German abonnieren. Vielen Dank fürs Zusehen und wir sehen uns ganz bald wieder. Tschüss!"
}