{
  "text": "Ich bin heute krank, aber Janusz wird freundlicherweise die Episode moderieren. Was ist unser Thema heute? Heute ist das Thema das Rauchen, das Aufhören zum Rauchen und warum das Rauchen völlig idiotisch ist. Sehr gutes Thema, denn tatsächlich haben wir beide auch mal geraucht, vor gar nicht so langer Zeit. Wir haben beide aufgehört und deswegen interessiert uns das sehr, was die Menschen auf der Straße sagen. Wir werden uns noch unterhalten dazu später, Janusz. Ja, okay. Los geht's. Haben Sie schon geraucht in Ihrem Leben? Ja. Rauchen Sie immer noch? Nein. Rauchen Sie? Nein. Rauchen Sie? Nein. Rauchen Sie? Nicht mehr. Ich rauche nicht. Nee. Haben Sie geraucht? Nee. Sie jetzt gerade mit der Zigarette. Wie lange rauchen Sie schon? Zehn Jahre. Und haben Sie früher geraucht und das Rauchen aufgegeben? Ich habe früher häufiger mal geraucht, Zigarillos, aber inzwischen rauche ich die nicht mehr oder ganz, ganz selten. Und wie lange haben Sie geraucht? Um Gott, seitdem ich 14 bin. Also 34 Jahre, aber ich habe dazwischen immer mal so zwei Jahre aufgehört. Was halten Sie von Menschen, die ihre Gesundheit ruiniert, indem sie rauchen? Das muss, glaube ich, jeder für sich selber entscheiden. Und planen Sie, das Rauchen aufzuhören? Nein, gerade noch nicht. Okay, tschüss. Nein, planen ich nicht. Das Rauchen. Wie lange rauchen Sie schon? Ungefähr seitdem ich 18 bin. Ich rauche seit ungefähr einem Jahr. Und wie gefällt es dir? Also es bringt mich runter und ist auch ganz angenehm nach dem Essen, eine Verdauungskippe. Und haben Sie zwischendurch versucht aufzuhören? Ja, habe ich ein paar Mal geschafft. Und was ist der Grund, warum wollen Sie immer wieder aufhören zu rauchen? Alkohol. Nee, beim Aufhören. Ah, aufhören, ah, weil ich finde es nicht gesund. Und denkst du, dass es irgendwann so weit ist, dass du beschließt, das Rauchen, mit dem Rauchen aufzuhören? Ja, ich denke mal schon. Also ich habe mir auch vorgenommen, nicht so lange zu rauchen. Ich glaube, das ist auch so ein Jugendding, denke ich mal. Und irgendwann hat man auch keine Lust mehr darauf. Also manchmal ist es auch bei mir so, zum Beispiel wenn ich zu Hause bin, rauche ich gar nicht. So, weil ich einfach keinen Bock drauf habe. Und was hat Sie dazu bewegt, mal richtig aufzuhören? Ich weiß nicht, ob ich jetzt richtig aufgehört habe. Es kann sein, dass ich im Jahr wieder anfange. Wie sieht es bei dir aus? Ich rauche jetzt schon seit ein paar Jahren. Mir gefällt es halt, es ist halt auch wie bei ihr, ähnlich so zum Runterkommen. Und aufhören, denke ich, irgendwann mal. Aber nicht in absehbarer Zukunft. Erzählen Sie, wie es Ihnen ging und wie haben Sie es geschafft, aufzuhören? Es ist immer relativ schwierig. Jeder hat da so seine eigene, sagen wir mal, Herangehensweise, wie man mit dem Rauchen aufhört. Ich würde behaupten, es hilft immer viel, wenn man andere Leute auch hat, die sozusagen im Verbund mit einem aufhören zu rauchen. Und denkst du, dass das Rauchen schädlich ist oder denkst du, dass die Leute übertreiben? Es ist definitiv schädlich. Das weißt du selber. Ich arbeite lustigerweise auch in einer Lungenklinik und ich sehe auch sehr viele Leute, die daran erkrankt sind an COPD zum Beispiel oder an Lungenkrebs. Das bringt mich auch eher dahin aufzuhören, also in jedem Fall zu wollen. Das zu schaffen, ist was anderes. Ansonsten, mein Trick war es, immer mit einer Erkältung aufhören zu rauchen. Das hilft. Weil bei einer Erkältung hat man meistens sowieso keine Lust zu rauchen, es schmeckt nicht, man riecht sowieso nichts. Insofern kann man es auch gleich sein lassen. Was halten Sie für Menschen, die ihre Gesundheit kaputt machen mit Rauchen? Finde ich nicht gut. Sollten Sie aufhören. Ja, es ist auf jeden Fall gesundheitsschädlich, aber jeder kann ja machen, was er möchte. Und warum wollen Sie immer wieder aufhören? Ich höre immer wieder auf, wenn ich mich von meiner Freundin trenne. Also wenn ich mich von einer Freundin trenne, dann fange ich entweder an zu rauchen oder ich höre auf. Je nachdem, was ich vorher gemacht habe. Das ist interessant. Und was bringt es Ihnen? Was ist der Gewinn? Der Gewinn ist, glaube ich, einfach nur, dass man ein bisschen Pause macht, eine Zigarette raucht und das ist Gewöhnung. Ich denke, das ist völliger Blödsinn. Eigentlich bräuchte man das nicht. Eine Tasse Kaffee würde es wahrscheinlich auch tun. Oder Yoga oder irgendeine andere Art aufzuhören. Aber in Wirklichkeit, das ist genau der Grund, warum ich geraucht habe. Auch dieses immer wieder aufhören im Alltag. Einmal eine Pause, fünf Minuten raus, eine rauchen. Und wovon sind Sie noch abhängig? Von meiner Frau. Von meiner Frau. Das ist sehr schön. Und wie hat es bei Ihnen ausgesehen? Mit dem Rauchen. Ich rauche noch. Und was sind Ihre Pläne für die Zukunft? Na ja, aufhören. Haben Sie schon einen Plan, wie aufhören? Ja, ich fahre jetzt weg ohne Zigaretten. Drei Wochen, wir probieren es mal wieder. Wie lange probieren Sie schon aufzuhören? 20 Jahre. Und was sind Ihre Pläne? Plänen Sie irgendwann wirklich Schluss zu machen mit dem Scheiß-Theater? Mit dem Scheiß-Theater? Mit dem Theater zu sagen, das ist ungesund, aber trotzdem zu rauchen? Ja, ich sehe mich im Alter nicht als Raucherin. Aber mal gucken. Warum wollten Sie aufhören? Fernab von den finanziellen Problemen, die man später haben könnte. Es kostet pro Jahr immer mehr. Wenn man morgens aufsteht und erst zur Zigarette greift, bevor man ins Brötchen gebissen hat oder den ersten Kaffee getrunken hat, dann sollte man schon überlegen, was dran zu nennen. Man lebt ja auch nur einmal. Das ist auch sehr wichtig zu beachten. Gesundheitliche Sachen sollten für den Menschen immer im Vordergrund stehen. Rauchen Sie? Nein. Haben Sie schon mal geraucht in Ihrem Leben? Ja. Wie ist Ihnen das Aufhören gefallen? Eigentlich relativ einfach. Erzählen Sie mir, wie haben Sie das geschafft? Ich habe gesagt, ich höre auf. Sie sind wie meine Frau. Sie sagt, ich rauche nicht mehr. Es ging relativ schnell. Es ist schon lange her. Ich habe letztes Jahr aufgehört zu rauchen. Ich habe drei Tipps. Bitte. Das Erste ist für mich, man muss sich eingestehen, dass es eine Sucht ist. Das hat für mich viel zu lange gedauert. Jahrelang habe ich gedacht, ich kann aufhören. Das konnte ich aber nicht. Es ist eine Sucht. Das Zweite ist, man muss sich einen Freiraum dafür schaffen und das zu seinem Hauptprojekt machen, das Priorität hat. Ich habe viel zu lange gedacht, ich habe zu viel Stress, ich kann nicht aufhören. Ich muss einen perfekten Moment erwarten. Aber dieser perfekte Moment kommt nie. Es sei denn, man schafft sich den selber. Das habe ich dann gemacht und gesagt, jetzt höre ich auf zu rauchen. Ich habe mir eine Woche freigenommen. Ich habe es so getan, als wäre ich krank. Ich habe gefeiert, dass ich alleine zu Hause bin und nicht rauche. Nach der Woche wurde es noch schwieriger. Aber dadurch, dass ich gesagt habe, alles andere wird untergeordnet, ich gehe nicht auf Partys, wenn ich keinen Bock habe, auf nicht rauchen, ich gehe nicht dahin, ich mache nicht das. Dann hat es... Ja, das war gut. So habe ich das geschafft. Früh aufhören hilft auf jeden Fall, gesund ins Alter zu starten. Ich gebe jetzt ja auch Rentenbeiträge aus. Ich spare jetzt für meine Rente, damit ich in der Zeit noch davon was haben kann. Das ist sicherlich auch für jedermann wichtig. Was soll ich denn jetzt Rentenbeiträge bezahlen, wenn ich sowieso gar nicht die 50 schaffe, weil ich vorher an Lungenkrebs oder irgendeine andere Krankheit, die bedingt durchs Rauchen entstanden ist? Viele Krankheiten sind garantiert, wie Hochdruck z.B. Garantiert. Kannst du deinen Arsch verwetten? Ja, gebe ich Ihnen vollkommen recht. Ich danke Ihnen für das schöne Gespräch. Das war unsere Episode für heute. Mittlerweile ist es schon dunkel geworden. Janusz, noch ein Abschlusswort an unsere Zuschauer. Überlegt, überlegt. Es ist entscheidend, dass ihr gute Entscheidungen trifft. Vielleicht rauchen unsere Zuschauer ja gar nicht. Ja, weil ich glaube auch, dass immer mehr und mehr Leute nicht mal auf die Idee kommen, zu rauchen. Es ist ein riesiger Schwachsinn, zu rauchen. Dankeschön, Janusz. In diesem Sinne verabschieden wir uns von euch. Wir möchten euch sehr gerne einladen, ein Mitglied von uns zu werden. Das könnt ihr machen, indem ihr hier draufklickt. Dann könnt ihr jede Woche Übungen von uns bekommen und Transkripte. Und auch noch Vokabelwissen. Hallo, willkommen in Berlin. Das sind die zugereisten Menschen, die bei uns ein Wochenende verbringen. Die sind aus Süddeutschland. Aus Süddeutschland gereist. Aus Schwaben. Aus Schwaben könnt ihr schwäbeln. Logisch. Wie tief wollt ihr Schwäbisch haben? Einen Satz. Wir fühlen uns... Nein, wir machen richtig Schwäbisch. Wir sind froh, dass wir Schwaber da sind in Berlin. Aber sowas von. Wir sind froh, dass wir in Berlin sind. Tschüss und bis zum nächsten Mal. Haben wir jetzt irgendwas aufgenommen? Nein."
}