{
  "text": "Janusz, wie lange würdest du gerne leben? Ah, das ist eine schwierige Frage an mich, weil von meiner Philosophie und von meiner Religion her lebe ich gerade ewig. Geil. Wir wollen heute auf der Straße wissen, wie lange Leute eigentlich leben wollen und ob sie für immer leben möchten. Janusz, das ist wieder eine schöne, philosophische Frage. Ich freue mich auf deine Antworten. Ich auch, total. Los geht's. Würdest du gerne ewig leben? Ne. Möchtest du ewig leben? Nein. Ewig? Ja. Wie ein Hexe? Ja. Ja, klar. Ähm, ja. Oh ja, gerne. Ja, auf jeden Fall. Nö. Warum? Ähm, wird immer schwerer im Alter. Ich glaube nicht. Warum? Weil es mir irgendwann so anstrengend ist, dass ich nicht mehr in die Schule gehe. Ich glaube, das ist eine Schwierigkeit. Ich glaube, das ist eine Schwierigkeit. Ich glaube, das ist eine Schwierigkeit. Ich glaube, das ist eine Schwierigkeit. Ich glaube, das ist eine Schwierigkeit. Vielleicht, weil es so anstrengend wäre. Angenommen, ich würde immer älter werden. Pff, vielleicht manche Leute sollen nicht ewig leben. Das stimmt. Also ich meine, so historische Leute, ja. Stellt ihr vor, Adolf Hitler nochmal. Ja, ja, genau. Möchtet ihr ewig leben? Nein. Nee. Warum? Weil man im Alltag gebrechlich wird, von Krankheiten heimgesucht wird, irgendwann ist Zeit, dass man dann mal gehen muss. Ich sehe genau so. Oh, das ist eine schwierige Frage. Also in diesem Leben glaube ich nicht, aber ich glaube sowieso, dass wir ewig leben, also dass wir reinkarnieren und dass man vielleicht nochmal, also dass die Seele nochmal weitergeht und nochmal weiterlebt. Also insofern, wir leben sowieso ewig, aber ich bin auch okay damit, dass dieses Leben endet. Ich glaube nicht, weil ich glaube, wenn ich die Einzige wäre, die ewig lebt und so viel immer dann alleine erleben müsste und meine Freunde und Familie würden irgendwie nicht ewig leben, dann würde es mir auch nicht so lebenswert vorkommen. Weil ich mir denke, irgendwann reicht's und von welchem Geld soll ich leben? Ich möchte ja nicht ewig arbeiten und wenn man nur 40 Jahre arbeiten möchte, aber für immer lebt, dann kann man sein Leben glaube ich nicht richtig finanzieren. Das Leben ist einfach zu schön, es hat so schöne Seiten. Zu kurz halt. Das wäre doch dann langweilig, weil dann die ganze Zeit immer dieselben Konstellationen auf dem Planeten herrschen würden. Deshalb halte ich auch nichts davon. Und eine massive Übervölkerung auch. Achso, aber wenn man jetzt also einen Cap macht und dann sagt so viel und nicht mehr, dann könnte man das ja noch vielleicht versuchen mit der Anzahl der Personen das einfach so zu machen. Und was wäre dein perfektes Alter zu sterben? 400 Jahre, 600 Jahre? Also nach dem, was ich bisher durchgelebt habe, dann maximal 100. Okay, das wünsche ich dir dann auch. Aber glaubt ihr nicht, dass so nach 26.000 Jahren man denken würde, ich weiß schon alles. Ich glaube man lernt immer dazu. Ich glaube man kann nicht auslernen. Ich glaube auch, man lernt. Und es wird ja auch mal wieder neu entwickelt alles. Es verändert sich alles, die ganze Welt verändert sich jedes Mal. Also es wird nicht langweilig. Ob es besser wird, weiß man nicht. Aber man kann nur hoffen. Möchtet ihr gerne unter diesen Voraussetzungen gesund und munter 160 Jahre alt werden? Nein, trotzdem nicht. Und wer soll denn die Menschen mal alle ernähren, wenn wir diese Überbevölkerung hätten? Ja, wir arbeiten ja alle von unserem Zimmer aus. Nein, deswegen nicht. Und irgendwann müssen die neuen Generationen ihre Chance kriegen. Stell dir vor, du und deine Freunde, deine Familie haben die Chance mindestens bis 160 zu leben. Aber auch mit sehr guter Gesundheit, fit und psychisch stark. Anbetracht der aktuellen Klimasituation immer noch nein. Ich glaube nicht, dass man 160 Jahre noch so leicht leben lässt wie heute. Stell dir vor, du wüsstest plötzlich, ich werde auf jeden Fall bis 160 leben. Und zwar in guter Gesundheit, in guter Form. Was würde das für dich bedeuten? Ich glaube, das wäre wieder was anderes. Das fände ich, glaube ich, gar nicht so schlecht. Weil man dann, glaube ich, nicht in allen Altersstufen so einen Druck verspüren würde. Dann müsste man nicht in seinen 20ern studieren und fertig gelernt haben und in seinen 30ern eine Familie gründen, weil man ja dann quasi doppelt so lange Zeit hätte. Ja, genau. Und wenn du diese Möglichkeit hättest, in guter Gesundheit, ganz fit, so lange zu leben, bis du 160 bist, was würde das für dich bedeuten? Das würde bedeuten, dass ich ein bisschen mehr Zeit, um zu entspannen, hätte und Träume zu realisieren. Weil ich denke, dass es heutzutage eigentlich sehr stressig ist. Und man hat nicht genug Zeit, um alles, was man will, zu machen. Und du, was würdest du mit der Zeit machen? Mit der Zeit? Ich finde, das ist auch eine sehr schlimme Vorstellung, weil man dann irgendwie an einer Zahl gebunden ist und dann nicht weiß, inwieweit man... Also dann fällt mir so diese Spontanität dann vom Ableben einfach so, der Zufall, dass es dann vorbei sein kann und dass man dann viel zu vorausschauend dann irgendwie das Leben durchstrukturiert, wenn man eine feste Zahl vor Augen hat, wann man stirbt. Das ist nichts für mich. Falsch gemacht! Ja, Leute, ich mache gerade hier meine Spanischvokabeln, während wir zusammen eine Pause machen. Und ihr möchtet vielleicht wissen, wie ihr eure Deutschvokabeln lernen könnt. Wir haben nämlich dafür einen exklusiven Tipp, nämlich unsere Partner-App Seatlang. Seatlang ist eine App, die wir selbst mitentwickelt haben, zusammen mit unserem Freund Jeremy. Und in dieser App könnt ihr viele Dinge machen, Grammatik kennenlernen, ihr könnt eine Quizshow auf Deutsch spielen mit mir als Host und, ganz wichtig, Vokabeln lernen. Denn ihr müsst natürlich eure Vokabeln regelmäßig wiederholen, damit sie irgendwann in eurem Gedächtnis bleiben. Und das geht mit den Seatlang Reviews. Ich mache das schon für Spanisch. Ich füge neue Vokabeln hinzu und jeden Tag muss ich dann einige wiederholen, so lange, bis ich sie im Gedächtnis habe. Probiert das mal aus. Seatlang gibt es für Android und iOS oder natürlich auch im Browser unter Seatlang.com. Welche Träume würdest du dir verwirklichen mit dieser Mehrzeit auf einmal? Also wenn ich mehr Zeit hätte, würde ich, glaube ich, auch noch mal mehr reisen, weil so viel habe ich noch nicht geschafft und noch nicht gesehen von der Welt. Mich interessiert das aber. Mich interessieren verschiedene Kulturen und Länder. Und einfach auch, ja, die Natur ist ja überall anders. Und das wäre etwas, was ich mir verwirklichen würde. Vielleicht mehr unterschiedliche Sachen ausprobieren, lernen. Mehrere Karrieren vielleicht ausprobieren, solche Dinge. Ich glaube, ich würde auf jeden Fall die Welt bereisen wollen. Könntest du zu Fuß gehen? Ja, ich könnte zu Fuß gehen. Ich würde wahrscheinlich Fahrrad fahren, weil ich habe ja total viel Zeit. Ich würde irgendwelche Dinge studieren, die ich einfach nur interessant finde, ohne Notendruck zu haben. Sag mir eine. Physik und Philosophie vielleicht. Also ich würde mich freuen, meine Enkelkinder noch sehr, sehr lange aufwachsen zu sehen. Das wäre toll, ne? Also ich würde, glaube ich, nochmal ein Abitur machen oder so. Also ich würde nochmal richtig in die Schule gehen. Also ich werde mehr Musik spielen. Und also diese sind einfach Dinge, die ich jetzt machen will. Welche Musik spielst du jetzt? Also ich spiele Gitarre, Schlagzeug und ein bisschen Klavier. Also ich würde mein Leben, 80 Jahre lang hier auf der Erde so leben, wie es ist. Und dann würde ich mich für irgendeine Mars-Mission oder so anmelden und dann einfach mit ins Raumschiff gehen. Und dann einfach mitfliegen. Voll legitim, ja. Und ich werde hier zurückgelassen. Ich habe gar keine Träume. Ich denke, ich habe mein Leben gut gestaltet. Nein, nein, du bist doch jung. Ich würde reisen, viel reisen wollen. Reisen. Und was noch? Welche Träume hättest du dann? Wärst du eine Sängerin oder würdest du ein Instrument spielen? Ne, ich wäre, glaube ich, dann Profireiterin geworden. Also ich bin schon, glaube ich, ein bisschen alt dafür, aber ich reite immer noch. Und deswegen, ich glaube, ich würde dann noch mehr investieren ins Hobby. Dann mit 160, wie viele Knöchelbrüche hättest du dann? Oh, es geht eigentlich. Bis jetzt hatte ich nur drei, also vielleicht dann sechs oder so. Mal gucken. Was würdest du gerne machen? Ich würde meinen Beruf weitermachen. Ich bin Erzieherin und den mache ich mit Leib und Seele. Lass uns noch kurz gucken, diese Langejährigkeit, welche Nachteile hätte es vielleicht? Ähm, ich vielleicht Langeweile. Also ich habe mal so eine Reportage gesehen über so ein italienisches Dorf, wo es sehr viele Menschen gibt, die so an die 100 Jahre alt sind oder älter. Die haben alle gesagt, dass sie sich ein bisschen langweilen, dass sie eigentlich darauf warten zu sterben, weil sie irgendwie schon so alles erlebt haben und jeder Tag ist irgendwie gleich und da kommt dann irgendwie nicht mehr so viel. Das wäre vielleicht eine Sache. Ja, ich denke, das kommt dann noch hinzu, dass wir nicht wissen, wie der technologische Fortschritt so sein wird in den nächsten 100 Jahren oder so. Und vielleicht kommt man dann, wenn man 160 ist, auch gar nicht mehr mit. Ich meine, man versteht gar nicht mehr, wie das alles funktioniert und kann nicht mehr so richtig am Leben teilhaben, wenn man dem Fortschritt nicht nachgeht. Also es ist ja heute schon so, dass viele ältere Menschen zum Beispiel nicht wissen, wie man ein Smartphone benutzt und das dann zu Problemen führt und wer weiß, was wir alles haben in 100 Jahren. Wie viele Kinder hättest du dann? 270? Nee, ich glaube, irgendwann. Ja, vielleicht Enkelkinder und so weiter und so fort. Aber ich glaube, das würde nichts an meinen Kinderplänen, Kinderwünschen ändern. So Janusz, nach den Interviews hat sich irgendwas geändert. Wie lange möchtest du jetzt leben? Also immer noch ewig, aber wenn ich mich entscheiden könnte, dann so 160 wäre dieses optimale Alter. Da könnten wir gleich noch mehr darüber reden, warum 160. Aber jetzt wollen wir erst mal eure Antworten hören. Ihr könnt nämlich jetzt die philosophische Frage von Janusz selbst beantworten, nämlich in den Kommentaren. Schreibt uns mal, am besten auf Deutsch, würdet ihr gerne für immer leben und wenn nein, was wäre denn für euch das ideale Alter? Wir freuen uns auf eure Antworten. Ihr könnt auch wieder weiter mit uns üben als Mitglied von Easy German. Wir haben einen kleinen exklusiven und exquisiten Club. Dort chatten wir mit euch. Ihr bekommt jede Woche interaktive Übungen und vieles mehr bei easygerman.org. Der Link wird hier gleich eingebändet. Ciao Janusz und bitte gib uns weiter philosophische, also du, gib du uns weiter philosophische Fragen. Sehr gerne, ja klar. Ciao! Musik"
}