{
  "text": "Hallo Leute, heute haben wir ein ganz besonderes Video für euch. Heute zeigen wir euch nämlich Szenen aus unseren alten Videos und mit diesen Szenen erklären wir euch ein besonderes Phänomen der deutschen Sprache. Vielleicht habt ihr schon mal von diesem Thema gehört, es heißt Modalpartikel. Vielleicht habt ihr auch noch nicht davon gehört, bestimmt habt ihr aber schon mal diese fünf deutschen Worte gehört. Mal, eben, halt, doch und ja. Und warum diese Worte besonders sind und was sie miteinander verbindet, das erzählen wir euch heute. Wir fangen an mit ein paar Regeln für dieses Thema Modalpartikel. Los geht's! Regel Nummer eins. Modalpartikel sind überflüssig, das heißt sie verlängern einen Satz, aber man kann sie auch immer weglassen. Sie sind für einen Satz und für den Wahrheitsgehalt eines Satzes nicht notwendig. Regel Nummer zwei. Modalpartikel dienen dazu, einen Satz in einen Zusammenhang zu stellen, das heißt man kann mit diesem Modalpartikel diesen Satz ein bisschen von außen betrachten und die Modalpartikel dienen dazu, eine bestimmte Annahme, eine Einstellung oder ein Gefühl zu transportieren. Zum Beispiel die Annahme, dass das, was ich sage, schon bekannt ist oder die Einstellung, dass ich etwas gut finde oder dass ich etwas nicht so gut finde, dass etwas überraschend ist oder vielleicht möchte ich etwas betonen. All diese Gefühle, diese Einstellungen kann man mit einem Modalpartikel ausdrücken. Regel Nummer drei. Modalpartikel benutzt man nur in einem informellen Rahmen, zum Beispiel wenn ich auf der Straße spreche, ihr werdet das gleich sehen, in unseren Videos kommen sie oft vor, aber auch wenn ich schreibe, zum Beispiel mit Freunden, benutze ich sie, aber ich werde sie niemals in einem offiziellen Brief finden, in einem Zeitungsartikel oder zum Beispiel in einem wissenschaftlichen Artikel oder in einem wissenschaftlichen Buch. Regel Nummer vier. Als Deutschlerner solltet ihr Modalpartikel wirklich nur dann benutzen, wenn ihr sie richtig verstanden habt und wenn ihr schon daran gewöhnt seid. Wenn ihr euch unsicher seid, ob das jetzt der richtige Zeitpunkt ist, um einen Modalpartikel in einem Satz zu benutzen, dann benutzt es erst mal lieber nicht, denn man muss sie nicht benutzen. Sie sind ja wie gesagt eigentlich überflüssig. Regel Nummer fünf. Modalpartikel stehen meistens nach einem Verb. Regel Nummer sechs. Man kann Modalpartikel schwer übersetzen. Es gibt andere Sprachen, die auch Modalpartikel haben. Dazu zählen zum Beispiel Japanisch, Indonesisch oder auch Niederländisch, aber es gibt auch ganz viele Sprachen, die keine Modalpartikel haben. Englisch zum Beispiel hat keine Modalpartikel und so werdet ihr in den englischen Übersetzungen für unsere Videos ganz oft sehen, dass dieses Wort, über das wir sprechen, nicht übersetzt wurde. Im Englischen zum Beispiel hat die Intonation eines Satzes die gleiche Funktion wie im Deutschen, die Modalpartikel haben. Das heißt, wenn wir im Deutschen ein Gefühl oder eine Einstellung durch ein kleines zusätzliches Wort ausdrücken, wird man im Englischen einfach den Satz anders betonen. Regel Nummer sieben. Das Schwierige an Modalpartikeln ist, dass diese Worte auch in anderen Zusammenhängen existieren. Zum Beispiel doch ist ein Adverb und es kann auch heißen however oder yes indeed. Wenn es als Modalpartikel benutzt wird, ist es jedoch oft nicht übersetzbar und transportiert ein Gefühl. Es heißt also nicht das Gleiche. Oder das deutsche Wort ja. Ja heißt natürlich auf Englisch yes, aber wenn es als Modalpartikel benutzt wird, dann ist es nicht mit ja, also mit yes übersetzbar. Zum Beispiel wenn man sagt, das ist ja wirklich doof, dann heißt das eigentlich so was wie eine Bestärkung. Auf Englisch könnte man sagen that's really bad und das ja steht für die Verstärkung, also für really und das heißt gar nicht yes in diesem Zusammenhang. Fangen wir an mit den ersten Videos. Wir zeigen euch jetzt Szenen aus unseren alten Videos mit verschiedenen Modalpartikeln. Unser erster Modalpartikel ist Halt. Ich fand, dass es sehr teuer war in England, also alles das Essen, das alles war sehr teuer halt. Halt ist gewissermaßen ein Verweis auf eine allgemeingültige Aussage, auf etwas was alle wissen. Es kann auch eine Art Resignation oder Gleichgültigkeit transportieren. In diesem Beispiel sagt das Mädel, dass sie die Sachen in England sehr teuer fand und am Ende fügt sie noch dieses Halt hinzu. Ich fand, dass es sehr teuer war in England, also alles das Essen, das alles war sehr teuer halt. Das Halt muss da nicht sein, aber es gibt quasi so ein Gefühl wieder, dass etwas so ist, wie es ist und dass man etwas nicht ändern kann. Sie sagt, ich fand es sehr teuer, das ist halt so. Man kann auch sagen, es ist einfach so. Man kann in diesem Moment nichts daran ändern. England ist teurer als Deutschland. England ist halt teurer als Deutschland, das wissen wir alle. Daran können wir nichts ändern. Weil meine Großeltern in Kroatien nicht mehr so fit sind und dann geht mein Opa jetzt halt Geschenke einkaufen. Normalerweise hat halt meine Oma so die Hand dafür und dann hat er halt so ein richtig billiges Portemonnaie gekauft, was richtig hässlich ist. In diesem Beispiel wurde Halt sogar dreimal benutzt und auch hier steht es für eine Art Resignation oder für etwas, was man nicht ändern kann. Das Mädchen im Video erzählt davon, dass ihre Oma nicht mehr so fit ist, um einkaufen zu gehen und dann ist ihr Opa einkaufen gegangen und hat leider ein sehr hässliches Geschenk gekauft und dadurch, dass sie das Halt benutzt, will sie quasi aussagen, dass er, ja dass sie ein gewisses Gefühl dafür hat, dass man etwas nicht ändern kann. Sie sagt, es ist so. Mein Opa weiß nicht, wie man gute Geschenke aussucht und meine Oma ist halt einfach krank. Ich kann daran nichts ändern. Ich kann mit der Situation nur umgehen. Mein Opa hat halt einfach ein hässliches Portemonnaie gekauft, weil er nicht weiß, wie man ein schönes auswählt. Also hier transportiert das Halt auch eine Art Resignation oder quasi ein Gefühl der Tatsache, dass man nichts daran ändern kann. Unser nächstes Beispiel ist eben und eben ist tatsächlich sehr ähnlich zu halt. In vielen Fällen kann eben genauso wie halt benutzt werden. Hier zeigen wir euch ein Beispiel. Und ich glaube, das ist das, was halt eben auch viele internationale Menschen ja so leben, Zeit füreinander zu haben und das ist unabhängig von Geld. In diesem Beispiel benutzt die Frau beide Modalpartikel halt und eben direkt nebeneinander und sie müsste nur eins benutzen, sie könnte aber auch gar keins benutzen. Was sagt diese Frau? Sie sagt, sie erklärt quasi, in diesem Video ging es um Weihnachten, sie erklärt, dass Weihnachten für sie dafür da ist, dass man Menschen mit Menschen Zeit verbringt, die einem wichtig sind und sie will quasi sagen, dass das etwas ist, was international auch wichtig ist, was alle Menschen machen, was allen Menschen wichtig ist. Und weil sie davon ausgeht, dass alle Menschen dieses gemeinsame Verständnis haben, dass Familie und Zeit füreinander haben etwas Wichtiges ist, benutzt sie diese beiden Modalpartikel. Und ich glaube, das ist das, was halt eben auch viele internationale Menschen ja so leben, Zeit füreinander zu haben und das ist unabhängig von Geld. Das ist halt eben etwas, was Menschen international machen, sagt sie. Also mit halt und eben bringt sie dieses Verständnis ein. Das ist halt eben etwas, heißt so viel wie, das ist so. Alle wissen das. Weiter geht's mit unserem nächsten Modalpartikel Nummer drei und das ist das Wort doch. Schweinebraten. Schweinebraten. Und bei Ihnen? Currywurst. Currywurst, ja. Wäre doch jetzt passend. Weil wir hier in Berlin sind. Weil wir jetzt gerade eine gegessen haben. Da drüben bei Konopke. Der Modalpartikel doch kann verschiedene Funktionen haben. In den meisten Fällen geht es jedoch um eine Betonung oder eine Bekräftigung einer Aussage. Das kann sowohl negativ als auch positiv sein, abhängig von dem Satz. Wenn der Satz negativ ist und man fügt ein doch hinzu, macht man die negative Aussage stärker. Wenn der Satz positiv ist und man fügt ein doch hinzu, dann macht man die positive Aussage stärker. Wenn man eine Bitte hat und man fügt ein doch hinzu, dann macht man diese Bitte stärker. Und in diesem Beispiel sagt die Frau Currywurst. Currywurst, ja. Wäre doch jetzt passend. Und sie sagt das, weil sie gefragt wurde, was ist ein typisch deutsches Essen und sie isst gerade in Berlin. Sie kommt aber nicht aus Berlin. Deshalb sagt sie, dann nehmen wir doch mal Currywurst. Also sie möchte mit dieser doch betonen, dass das jetzt besonders passend ist. Für sie ist Currywurst gerade die passende Antwort, denn sie isst gerade in Berlin und sie hat gerade Currywurst gegessen. Deshalb sagt sie als typisch deutsches Essen Currywurst. Ich arbeite mit vielen Hilfsmitteln. Ich werde schon teilweise ersetzt, aber so ganz ohne menschliches Zutun wäre doch sehr schade. Dieses Beispiel ist aus unserem Video zum Thema Roboter und wir fragen Menschen, wie sich durch Maschinen ihre Zukunft, vor allem ihre Arbeit verändern wird. Und hier erzählt uns eben eine Frau, dass durch die Roboter schon viel sich verändert in ihrer Arbeit, aber es wäre schade, wenn diese menschliche Komponente ganz verschwindet. Und in diesem Moment bringt sie das Wort doch ein. Es wäre doch schade. Aber so ganz ohne menschliches Zutun wäre doch sehr schade. Und doch ist hier auch wieder eine Verstärkung. Man kann es auch ohne doch sagen. Man kann auch sagen, es wäre schade, wenn das einfach ohne menschliche Komponente die Arbeit gemacht werden würde. Aber durch das doch betont sie diese Aussage, dass es schade ist. Sie sagt also, sie findet das schade, sie findet das traurig. Das doch verstärkt diese Aussage, dass sie das schade und traurig findet. Bleib doch mal sitzen, Janusz. Ich möchte gerne den Zuschauern mal zeigen, wie du immer vor dem Rechner hängst. Okay, gerne. Hallo. Doch kann auch als eine betonte Aufforderung benutzt werden oder es kann eine bestehende Aufforderung betonen. In diesem Beispiel gehe ich zu Janusz in die Küche und ich sage ihm, bleib doch sitzen, denn er steht gerade auf. Und ich kann auch einfach sagen, bleib sitzen, Janusz. Das wäre eine normale Aussage. Wenn ich sage, bleib doch sitzen, bestärke ich diese Aussage. Ich betone noch mal die Bitte. Bleib bitte sitzen. Und das Witzige ist, in diesem Satz gibt es noch einen zweiten Modalpartikel, nämlich mal. Bleib doch mal sitzen, Janusz. Ich möchte gerne den Zuschauern mal zeigen, wie du immer vor dem Rechner hängst. Okay, gerne. Hallo. Ich sage, bleib doch mal sitzen. Und zu mal kommen wir jetzt. Mal ist nämlich etwas, was eine Aussage relativiert und ganz oft eine Höflichkeit reinbringt. Mal versucht eine Aufforderung höflicher zu machen. Bleib mal sitzen ist höflicher, als wenn ich sage, bleib sitzen. Und bleib doch mal sitzen ist höflich und bestärkend. Ich kann also zu Janusz kommen und sagen, bleib sitzen, Janusz. Das wäre eine normale, vielleicht etwas schroffe Aussage. Ich kann sagen, bleib mal sitzen, Janusz. Das ist eine höflichere Aussage. Und ich kann sagen, bleib doch mal sitzen, Janusz. Das ist eine bestärkte, betonte, höfliche Aussage. Jetzt erfahren wir mehr zum Thema mal. Dann gehen wir mal los. Ja, jetzt geht es weiter mit dem Thema mal. Mal ist auch ein sehr bekannter Modalpartikel und ihr werdet ihn oft in Aufforderungen finden und in Bitten, denn mal hilft dabei, etwas höflicher zu sagen. Und ihr werdet das bei unseren Videos auch oft in der Anmoderation hören. In diesem Beispiel habe ich gesagt, jetzt gehen wir mal los. Ich könnte auch einfach sagen, jetzt gehen wir los. Das ist eine normale, neutrale Aussage, aber vielleicht ist sie nicht ganz so höflich. Durch das Mal mache ich die Aussage ein bisschen freundlicher, ein bisschen energetischer. Gehen wir doch mal los. In diesem Beispiel aus unserem Video zum Thema Witze über Deutsche erzählt mir ein Mädel, dass sie nicht so gerne so laut lachen kann. Ich sage daraufhin, probier das mal, probier mal, versuch mal laut zu lachen und sie sagt, nee, ich kann das nicht. In diesem Moment könnte ich auch sagen, probier, aber das würde komisch klingen, denn ich sage nicht einfach so eine Aufforderung, das wäre ein bisschen unhöflich. Wenn ich sage, probier mal, dann ist es höflich und locker. Probier doch mal zu lachen, wäre noch eine Verstärkung. Probier mal, probier mal zu lachen, probier doch mal zu lachen. Das ist so ein bisschen, es macht das Ganze ein bisschen energiereicher, ein bisschen höflicher. Sollen wir dir einen erzählen? Erzähl mal, vielleicht fällt mir dann auch einer ein. In diesem Beispiel, auch aus unserem Witze-Video, fragen wir Menschen darum, Witze zu erzählen auf der Straße und der Mann hier antwortet, mir fällt gerade keiner ein und ich sage, soll ich dir einen Witz erzählen? Er sagt, erzähl mal, vielleicht fällt mir dann auch einer ein. Er könnte in diesem Moment auch einfach sagen, erzähl den Witz, aber das wäre ein bisschen sehr direkt, ein bisschen unhöflich. Wenn er sagt, erzähl mal, dadurch relativiert er die Aussage, er macht, er nimmt die Stärke aus der Aussage. Mal nimmt immer so ein bisschen Stärke raus und macht eine Aussage etwas freundlicher. Erzähl mal. Aber wir haben uns gedacht, wir können euch ja auch einfach mal zeigen, was hier drin so passiert. Der Modalpartikel ja kann verschiedene Funktionen haben. Einmal kann er auf etwas verweisen, was aus Sicht des Sprechers offensichtlich ist, was eigentlich alle wissen sollten und auf der anderen Seite kann es eine Verwunderung bestärken oder einfach eine Bestärkung einer Aussage ausdrücken. In diesem Beispiel sitzen Janusz und ich auf dem Bett. Wir sind krank, wir können nicht rausgehen, um ein Video aufzunehmen und dann sage ich, wir können ja hier drinnen ein Video drehen. Das ist etwas, was offensichtlich, eigentlich offensichtlich ist. Wieso sollen wir nicht hier drinnen ein Video drehen? Wir sind vorher nicht darauf gekommen und mit diesem Ja drücke ich aus, dass es eigentlich, ja eigentlich ist es eine offensichtlich eine gute Idee und ich bin aber einfach nicht darauf gekommen vorher. Wir machen immer Videos auf der Straße, also denken wir, wir müssen immer Videos auf der Straße machen. Aber wir können ja auch mal ein Video drinnen machen. Warum nicht? Und zwar kommt das daher, da wir viele Immigranten haben und die ersten Gruppen, die in den 60er Jahren als Gastarbeiter kamen, die kamen vor allem aus Portugal, Griechenland, Italien auch und dann irgendwann auch aus der Türkei. Auch in unserem zweiten Beispiel drückt das Ja aus, dass etwas aus Sicht des Sprechers, in diesem Fall ich, offensichtlich sein soll. Und zwar geht es hier um das Thema Essen und ich sage, wir haben ja viele Immigranten in Deutschland. Ich erkläre in diesem Beispiel, weil wir viele Immigranten in Deutschland haben, haben wir auch viele verschiedene Restaurants und ich füge diese Aussage, das Ja hinzu. Wir haben ja viele Immigranten in Deutschland. Für mich ist das ein offensichtliches Wissen. Eigentlich weiß das jeder, oder? Wir haben ja viele Immigranten in Deutschland. Wenn ich das Ja weglasse, sage ich, wir haben viele Immigranten in Deutschland. Es könnte in diesem Fall eine Information sein, die unbekannt ist oder die ich zum ersten Mal jemandem erzähle. Durch das Ja gebe ich dieses Gefühl dazu, dass das ein offensichtlicher Fakt ist. Ich gehe also davon aus, dass in diesem Fall mein Gesprächspartner vielleicht schon mal davon gehört hat oder ihr Zuschauer das schon mal gehört habt, dass es in Deutschland viele Immigranten gibt. Endlich haben wir hier in Berlin mal ein deutsches Restaurant gefunden, das ist ja gar nicht zu fassen. Unser letztes Beispiel ist auch aus dem Video zum Thema Lieblingsessen und hier hat das Ja eine leicht andere Funktion. Ich sage, endlich haben wir ein deutsches Restaurant gefunden, das ist ja gar nicht zu fassen. Und hier ist das so ein bisschen eine Bestärkung, es ist eine Betonung meiner Verwunderung, denn tatsächlich gibt es in Berlin viele Restaurants aus allen Ländern, aber manchmal ist es schwierig ein typisch deutsches Restaurant zu finden. Deshalb sage ich in diesem Moment, das ist ja gar nicht zu fassen. Man kann das Ja hier auch als wirklich übersetzen. Das ist ja wirklich nicht zu fassen, das ist etwas Außergewöhnliches für mich und dieses Ja transportiert diese Nachricht oder dieses Gefühl, dass etwas überraschend ist. Es betont diese Überraschung. Ja, liebe Leute, das war unser Video zum Thema Halt, Mal, Doch, Ja und Eben. Fünf Modalpartikel, die ihr immer wieder im Deutschen hört. Ihr seht, das Thema ist nicht so einfach. Es ist auch nicht so einfach, das zu erklären, aber wir hoffen, dieses Video hat geholfen, diese fünf Worte ein bisschen genauer zu verstehen. Wenn ihr Lust habt, dass wir mehr solche Videos machen zu dem Thema, es gibt noch mehr Modalpartikel und andere schwierige Worte, dann schreibt uns einen Kommentar. Wir freuen uns sehr auf euer Feedback, denn euer Feedback ist immer für uns die Motivation, ein bestimmtes Video zu machen, mehr Videos zu machen, mehr zu einem Thema zu machen. Schreibt uns also unbedingt einen Kommentar, gebt uns einen Daumen nach oben, wenn ihr dieses Video gemocht habt und wenn ihr Übungen machen wollt, das könnt ihr auch machen, jede Woche bei uns, wenn ihr ein Patron seid, gibt es jede Woche Online-Übungen für euch, dann werdet einfach hier ein Patron. Hier könnt ihr abonnieren und wir sehen euch uns nächste Woche wieder bei Easy German und ich gehe jetzt zu Janusz und gebe ihm dieses Videomaterial und dann wird er einiges zu schneiden haben. Da wird er sicherlich Spaß damit haben. Bis nächste Woche. Janusz, es gibt einiges zu schneiden."
}