{
  "text": "Hallo und herzlich willkommen zurück zu Easy German. Heute aus Dresden. Hallo Leute, wir sind wieder unterwegs heute mit den Teilnehmern unserer Easy German Summer School. Und wir haben heute mal einen Ausflug gemacht nach Dresden. Aber wir haben keinen Tourguide hier. Wir werden die Menschen fragen an den verschiedensten Sehenswürdigkeiten, was man hier ansehen kann und was das ist. Los geht's! Oh, Miri! Und jetzt muss Cari alles nochmal machen, weil ich nicht dabei war. Das glaubst auch nur du. Können Sie uns sagen, wo wir hier sind? In Dresden, Zwinger. Und können Sie uns etwas über diesen Ort erzählen? Boah, seinerzeit vom Kurfürst Augustus Starken in Sachsen haben die das erbaut hier, errichten lassen. Komplett das ganze Ensemble ist mehr oder weniger unter seiner Zeit mit entstanden. Jetzt befinden sich, glaub ich, noch Museen hier drin, wie eine Art Technikmuseum oder sowas. Wir kommen leider nicht aus Dresden und kennen uns hier auch überhaupt nicht aus. Ja, also ich weiß auch nicht so viel über den Ort, ehrlich gesagt. Aber es ist der Zwinger. Es ist also eins der bedeutendsten Hauptwerke hier in Dresden. Und es ist im Barockstil erbaut. Das erkennt man, glaub ich, auch an den Fenstern, die diesen Rundbogen haben. Und hier war früher eine Orangerie. Das ist eine Sammlung, eine Ansammlung von exotischen Pflanzen. Und hier waren irgendwie Galerien drin und Ausstellungen. Ja, das ist auf jeden Fall ein barocker Baustil vom Augustus Starken gebaut. Genauso wie auch die Semperoper. Aber das ist jetzt die dritte oder vierte Version der Semperoper. Und in dem Zwinger kann man auf jeden Fall die Gemäldegalerie, die Kunstsammlungen anschauen. Martin! Ja, Cari. Warst du schon mal in Dresden? Nee, ist mein erstes Mal, tatsächlich. Echt? Meins auch. Ja, schön, dass wir das zusammen erleben. Es ist so schön. Und was weißt du über Dresden? Es ist eine Stadt in Ostdeutschland. Aber wofür ist Dresden bekannt in Deutschland? Ah, für die Oper. Für die Semperoper. Da gehen wir jetzt hin. Und für die Frauenkirche. Da gehen wir auch noch hin. Genau, ich glaube, das sind die nächsten beiden Stationen. Aber das wissen ja unsere Summer School Teilnehmer nicht. Die müssen das dann herausfinden, an welchen Orten wir uns befinden und wie die Geschichte ist. Und ich glaube, dabei lernen wir auch noch was. Ich glaube es auch. Cool. Ich habe dich auch gerade schon kurz bei Wikipedia lesen sehen. Nein, das kann nicht sein. Glaubst du? Das war Pokémon Go. Können Sie mir etwas erzählen über dieses Ort? Über dieses Ort? Ja, also das ist die Semperoper hier in Dresden. Und eines der schönsten Opernhäuser Deutschlands. Ach so. Und was passiert hier drin? Ja, das ist das Haus und Hofhaus der Dresdner Staatskapelle. Und ich glaube, sie spielen auch regelmäßig auf. Aber für Details, da müssen wir uns mal den Plan raussuchen, um zu sehen, wann finden denn die Veranstaltungen statt. Wir hatten gerade eine Führung gehabt und es hat uns sehr gut gefallen. Es ist ein schönes Haus, auch von innen. Von außen sehr schön, von innen aber auch sehr schön. Sagen Sie uns doch mal, wo wir gerade sind. Im Stallhof zu Dresden befinden wir uns hier. Eines der markantesten und am liebsten auch Fotomotive unter Touristen, aber auch Dresdner selbst. Und was ist hier passiert? Hier sind ritterliche Turniere durchgeführt worden. Zum Beispiel das Ringstechen. Hier oben sehen Sie noch die beiden Säulen, wo ein Seil gespannt war. Mit einem Ring in der Mitte. Und da hat man anreitenderweise versucht, mit einer Stange diesen Ring zu treffen. Oder man hat sich vom Pferd geschubst. Bei solchen kennen Sie ja sicher den Mittelalterverein, die dann entsprechend mit stumpfen Waffen den Gegner vom Pferd holen wollten. Es ist nicht immer glimpflich abgegangen, es sind auch tödliche Unfälle passiert. Also, es war nicht ohne. Martin, hast du eben zugehört? Nein, ich habe mich um unsere Sommerschool-Gäste gekümmert. Weißt du, was hier passiert ist? Nein, sag mal. Hier gingen Ritterturniere. Auf dem Platz? Ja, und Tierjagden. So richtig mit so einem, weißt du, die sind so geritten und da mussten die mit so einer langen Lanze in so einen Ring stechen. Gibt es hier eine besondere Anekdote, irgendwas, was noch ganz stadtbekannt ist? Ja, so wenig bekannt vielleicht sein Sohn Christian II., der damals bei einem Turnier dann vom Pferd gestiegen, glühende Hitze, hat so ein großes Maß Bier hintergekippt und ist gleich auf der Stelle tot umgefallen. Der war 27-jährig damals. Also, das war ziemlich dumm gelaufen, sage ich mal so. Der Vater übrigens 31-jährig schon tot. Also, Trunksucht, heute sagen wir zu Alkoholismus damals, also Trunksucht genannt, waren dann die Hauptursachen, weshalb die beiden ziemlich früh verstarben an dieser Stelle. Auch mit 27? Mit dem Club der 27. Die Anekdote war, der, der das hier aufgebaut hat und sein Sohn sind beide um die 30 durch Alkoholismus ums Leben gekommen. Echt? Ja, wie der Turgay sagte, dumm gelaufen. Ja, gut, dass wir noch leben. Der Sohn ist nach einem Ritterturnier in der Hitze vom Pferd gestiegen, hat ein Maß Bier geleert und ist sofort tot umgefallen. Oh nein. Na gut, es gibt schlimmere Tode. Ja. Genau, Martin. Wo sind wir jetzt? Jetzt sind wir auf dem Neumarkt in Dresden. Cool. Und was wissen Sie über die Frauenkirche hier? Über die Frauenkirche? Ja. So einiges. Ich bin ja Stadtführer. Die wurde von August dem Starken errichtet, wurde im Krieg zerstört, dann zur DDR-Zeit als Mahnmal gegen Krieg und Zerstörung stehen gelassen, in den 90ern wieder aufgebaut, 2005 geweiht. Das war die schnell Form. Man kann damit anfangen, dass die schwarzen Steine, die man hier an der Frauenkirche sieht, die Originalsteine von der Kirche von vor 300 Jahren sind. Und die ganzen hellen Steine sind die neuen, die man vor ungefähr 20 Jahren hier angebracht hat, als die Kirche neu gebaut wurde. Also 2005 war sie ja dann fertiggestellt. Ja, wir sind jetzt hier auf der Elbe, einem der größten Flüsse Deutschlands. Der geht hier durch Dresden in den hohen Norden bis nach Hamburg und dann in die Nordsee. Auf der linken Seite seht ihr die Neustadt von Dresden und auf der rechten Seite die Altstadt. Ja, liebe Leute, das war unsere Episode aus Dresden. Wir hoffen, es hat euch gefallen und ihr habt ein paar neue Orte entdeckt. Wenn ihr in Deutschland seid, kommt unbedingt mal nach Dresden. Es lohnt sich für einen Besuch. Und wenn ihr Lust habt, dann kommt natürlich auch zu unserer Easy German Summer School nächstes Mal. Och, Martin, hallo! Hallo! Und besucht uns, dann könnt ihr wie die anderen hier mit uns Deutsch lernen und auch Ausflüge machen im ganzen Land. Bis bald, danke fürs Zuschauen. Abonniert unbedingt Easy German hier unten und unterstützt uns. Werdet Mitglied bei Patreon, da bekommt ihr ganz viele Extras zu unserer heutigen Episode zum Deutsch lernen. Tschüss! Tschüss, Meno! Tschüss! Tschüss, Miri! Tschüss! Tschüss, Martin! Tschaui! Tschüss, Marc! Tschüss! Tschüss, ciao! Tschüss!"
}