{
  "text": "19, 18, 17, 16, 15, 14, 13, 12, 11, 10, 9, 8, 7, 6, 5, 4, 3, 2, 1, los geht's! Hallo, liebe Leute und herzlich willkommen zu einem neuen Livestream von uns. Neben unseren regulären Videos und Podcast-Episoden machen wir ungefähr einmal im Monat so einen Livestream. Das heißt, wir sind jetzt gerade live auf YouTube. Falls ihr es später schaut, das Video, dann könnt ihr Untertitel anschalten, wenn ihr auf CC drückt. Das geht aber erst in ein paar Stunden. Und im Chat könnt ihr uns jetzt eure Fragen und Kommentare schreiben und dann schauen wir mal, ob wir sie etwas später beantworten können. Aber jetzt begrüße ich erst mal live aus Dresden unsere rasende Reporterin Cari. Hallo, Cari! Hallo, Manuel! Ich bin hier in Dresden und es ist wahnsinnig kalt. Es ist sehr kalt, ich sehe, hinter dir liegt Schnee. Bevor wir anfangen, erzähl mir, warum seid ihr heute nicht in Berlin, so wie ich, sondern in Dresden? Dafür muss ich erst mal meine Handschuhe ausziehen. Wir haben einen Kommentar bekommen, und zwar unter dem letzten Livestream aus Berlin. Erinnerst du dich? Du warst in Neukölln unterwegs und damals hat uns Edgar Linolain geschrieben und sagte Huhu, Leute, mir gefällt seit geraumer Zeit, was ihr jahrelang auf die Beine gestellt habt. Komme selbst aus Brandenburg und bin nicht wegzubekommen von diesem Kanal. Mich und sicherlich auch viele andere würde es freuen, wenn ihr die Zeit aufbringen könntet, eine ähnliche Episode in Dresden zu drehen. So könnt ihr eventuell auch mehr die ehemalige DDR und die Westgeschichte anderen Kulturen nahebringen. Liebe Grüße! Dieser Kommentar hat viele Likes bekommen und dann haben wir gesagt, okay, das ist ja eine gute Idee. Hier sind wir, jetzt sind wir in Dresden. Wir nehmen unsere Kommentare ernst. Euer Wunsch ist uns Befehl, könnte man sagen, ein gutes Sprichwort. Wenn ihr euch wünscht, dass wir in eine bestimmte Stadt fahren, dann machen wir das, früher oder später. Du bist jetzt also in Dresden auf der Augustusbrücke. Bist du ganz allein unterwegs oder wer ist noch in der Nähe? Das ist richtig. Ich bin nicht alleine unterwegs. Ich habe bei mir Janusz und Erik und zwei von unseren Zuschauern, die hier hingekommen sind. Ich will dir aber noch mal kurz zeigen, Manuel, wie kalt es hier ist. Es ist so kalt. Gestern haben wir bei minus neun Grad gedreht und aktuell, mein Handy funktioniert gar nicht, so kalt ist es. Guck dir das mal an. Oh nein. Ich wollte dir eigentlich gerade zeigen, dass wir eine Kältewarnung haben für Dresden, aber das wird jetzt nicht angezeigt. Okay. Ich zeige dir mal, wer hier dabei ist. Wir haben hier schon eine rege Unterhaltung. Ein Easy German Mini-Meetup findet hier gerade statt. Janusz, wie geht es dir? Mir geht's sehr gut. Hast du gute Laune? Ich habe sehr gute Laune. Wir waren noch vor zwei Minuten in dem Restaurant da drüben und haben uns aufgewärmt. Deshalb geht es uns gut, ja. Aber es ist ordentlich kalt, muss ich sagen. Es ist aber heute schon wärmer als gestern, oder? Mir ist immer noch kalt, aber hier haben wir einen warmen Meetup. Ja, ich stelle mal die Gruppe vor. Dann ist Erik noch hier. Hallo Erik! Hallo, hallo Cari! Erik, du bist ja Deutschlehrer bei Easy German hinter den Kulissen, aber die Leute kennen dich, wenn sie das Behind-the-scenes-Video geguckt haben. Wie findest du es hier in Dresden? Ich finde es super. Ich bin froh, dass ich dabei bin. Es ist tatsächlich ein bisschen kalt und ich habe wie immer nicht genug Klamotten an, was Cari zu Recht regelmäßig kritisiert. Aber Erik hat mir erzählt, er hat einen Pullover aus Alpaka-Wolle und der hält total warm. Mega effektiv, kann ich euch nur empfehlen. Alpaka-Wolle, top. So, heute gesponsert von Alpakas. Und wen haben wir hier? Wer bist du denn? Ich bin Konstantin. Konstantin? Ja. Woher kommst du? Ich komme aus Russland, vor zwei Jahren. Und ich wohne jetzt hier in Dresden, ich lerne Deutsch und gerne erzähle ich Easy German natürlich. Das freut uns, das freut uns total. Und wer bist du? Hallo, ich bin Olivia. Woher kommst du, Olivia? Ich komme aus Amerika. Ich habe auch viele Videos von Easy German geguckt, um Deutsch zu lernen. Das ist wirklich crazy, dass ich jetzt selbst in einem Video bin. Ich habe mir schon vorgestellt, wow, was wenn ich Janusz oder Cari auf die Straße in Berlin treffe. Aber hier sind wir alle in Dresden. Wow. Wir sind in Dresden, wow, das ist ja total crazy. Da kommen gerade noch mehr Leute an. Manuel, es ist unglaublich viel los hier. Wer seid ihr denn? Hallo, ich bin der Fallen. Hallo, ich bin die Mina. Woher kommt ihr? Ich komme ursprünglich aus Indonesien, aber schon seit vier Jahren in der Sächsischen Schweiz. Der Sächsischen Schweiz, da warst du schon zu Urlaub, ne? Da war ich schon mal wandern, sehr, sehr schön dort, ja. Manuel war da schon mal wandern. Und woher kommst du? Hallo Manuel, ich komme aus dem Iran und ich wohne in Dresden seit zehn Jahren. Seit zehn Jahren? Wie gefällt es euch in Dresden? Ist perfekt. Es gibt immer etwas zu sehen, etwas zu erledigen, also es gibt wirklich viel zu sehen. Und ihr seid am besten Zeit hier für Weihnachtsmärkte. Es gibt sehr viele schöne Weihnachtsmärkte hier. Richtig, es gibt schöne Weihnachtsmärkte und da gehen wir jetzt mal hin, Manuel. Ich würde sagen, kommt alle mal mit, wir machen jetzt eine kleine Wanderung zum Weihnachtsmarkt. Vielleicht zeigen wir dir noch mal kurz das Panorama hier auf die Elbe. Haben wir das schon gesehen? Ja, wunderschön sieht das aus, richtig weihnachtlich. Hier ist die Elbe, es ist eingeschneit, auf der rechten Seite sieht man die Altstadt. Es ist wirklich eine wunderschöne Stadt und wir haben, das ist ein kleines Geheimnis, wir haben hier gestern schon den ganzen Tag gedreht und wir werden nächste Woche Mittwoch diese Stadt und die Highlights der Stadt noch mal etwas mehr vorstellen. Also schaltet ein, nächsten Mittwoch. Seht ihr, wie wir bei minus neun Grad durch Dresden gerannt sind? Fantastisch. Ja, Cari, es schauen Menschen aus der ganzen Welt zu, Grüße aus Estland, dort ist es auch sehr kalt und der Schnee ist überall. Aus Libyen schaut uns jemand zu, aus Ungarn, aus Hamburg, Brasilien, aus Kiew in der Ukraine, aus New Haven in den USA und noch aus vielen, vielen anderen Orten. Und eine Frage, die erste Frage geht an mich, warum ist Manuel zu Hause? Das machen wir unter anderem deswegen so, damit eine Person Kommentare vorlesen kann und eure Fragen vorlesen kann, die dann Cari und Janusz unterwegs beantworten können. Aber Cari, ich möchte erst mal wissen, wo gehst du denn jetzt mit deiner Entourage, mit diesem Easy German Meetup hinter euch hin? Was ist der Plan? Es ist wirklich eine Entourage und ich bin ein… ich habe ein bisschen Angst um Rawat, den habt ihr noch nicht gesehen, der läuft gerade rückwärts durch den Schnee die Brücke runter und ich habe Angst, dass er um… irgendwie vielleicht ausrutscht. Ich habe jetzt Erik gebeten, dass er auf Rawat aufpasst, aber der ist abgelenkt von Olivia. Es ist einiges los hier. Wir gehen jetzt in die Altstadt, Manuel, und da zeige ich dir mal ein schönes Bild. Oh, guck mal, da ist gerade noch ein Zuschauer vorbeigekommen. Hallo! Du bist gerade live bei YouTube. Ja, richtig. Ja? Da weißt du schon. Ja, richtig. E-Mail geschrieben. Du hast uns die E-Mail geschrieben. Wo fangen Sie an? Erik, ich denke. Du hast Erik eine E-Mail geschrieben? Ja, wo fangen Sie an? Und Erik hat geantwortet. Elgun. Woher kommst du? Ich komme aus Aserbaidschan. Aus Aserbaidschan? Seit drei Jahren bin ich hier, ich habe hier ein Studium gemacht im Bereich von Verkehrsplanung und Technik. Verkehrsplaner. Ja, jetzt momentan schreibe ich Masterarbeit, dann bin ich schon fertig. Toll, komm mit, wir gehen gerade mit dem ganzen… Wir sind ein guter Anschied, die Car Group. Du grüßt deine Kollegen, wer ist das? PTV, das Unternehmen. Du grüßt gleich deine ganzen Arbeitskollegen. Warum auch nicht hier, ne? Wir sind live bei YouTube. Wir gehen jetzt mit dem ganzen Trost zum Weihnachtsmarkt, Manuel. Was hältst du davon? Sehr viel. Dresden ist, glaube ich, bekannt für seine Weihnachtsmärkte. Und jetzt noch mit Schnee auf der Straße ist das natürlich wunderschön. Dazu passt vielleicht auch schon die Frage von Murdoch, Prof. Was ist das Lustigste, was ihr jetzt sehen könnt in Dresden auf der Straße? Wir sehen, ihr läuft jetzt über die Brücke, ihr überquert die Elbe, neben euch fährt die Tram. Gibt es irgendetwas Lustiges? Ich frage mal Olivia, vielleicht kann die das beantworten. Es gibt eine Zuschauerfrage. Was ist das Lustigste, was wir gerade sehen können? In Dresden? Wie jetzt hier, um uns herum. Ist das vielleicht Rawat, der rückwärts läuft? Oder ist das dieser Pulk, der sich um Janusz bildet? Rawat sagt? Es gibt viele Leute auf der Straße und es ist minus neun Grad. Heute ist es nur minus zwei, es ist ganz entspannt. Aber ja, weiß ich nicht. Es ist schwierig, die Frage zu beantworten, ne? Aber ich würde sagen, es ist das Meet-up da hinten. Das ist das Lustigste, was ich … … diese Handschuhe nur seit ein paar Tagen habe und schon eine davon verloren habe. Das ist natürlich auch lustig. Handschuhe sollte man nicht verlieren, deswegen ist die zweite Hand in der Tasche. Das passt direkt zu unserer nächsten Frage. Es gibt sehr viele Fragen zu dem Wetter. Was macht ihr, um euch zu wärmen, fragt Marika. Und wie kleidet man sich in Dresden, um sich vor solch kaltem Wetter zu schützen? Und welche Tipps habt ihr für Menschen, die im Winter nach Deutschland auswandern, um sich auf die Kälte in Deutschland vorzubereiten? Ja, also ich war wirklich … gestern waren wir richtig durchgefroren. Und ich hatte mich vorbereitet und ich habe aber nur einen Rucksack mitgenommen, deswegen habe ich nicht warme Sachen für alle mitgenommen. Das tat mir dann hinterher leid, denn ich habe zum Beispiel, Manuel, wärmende Schuheinlagen. Achtung! Und das zum Beispiel hält meine Schuhe schon mal warm. Ich habe zwei Paar Socken, zwei dicke Paar Socken, eine wärmende Schuheinlage und noch Schuhe mit Wolle. Ich weiß nicht, ob man das jetzt sieht, aber die sind richtig warm. Und dazu habe ich noch lange Unterwäsche. Also unter dieser Hose ist noch eine lange Hose. Unter dieser Jacke ist ein Pullover und noch ein langer Pullover und noch ein T-Shirt. Und so hält man es dann für eine Stunde aus. Es gibt kein schlechtes Wetter, es gibt nur schlechte Kleidung, so sagen die Deutschen. Und du bist ein gutes Beispiel, du bist top vorbereitet. Ich wünschte, ich hätte noch wärmere Handschuhe. Also da gibt es noch wärmere Handschuhe. Das ist noch nicht die Krönung der Evolution, was ich hier anhabe, obwohl die aus Wolle sind. Ja, es gibt viele Fragen, wo ihr jetzt hingeht. Wie geht es weiter bei euch? Ich möchte dir jetzt gerne schon unser erstes Highlight zeigen. Kennst du das hier? Ja, das ist auch mein Dresden-Highlight. Ich war dort vor einigen Wochen und habe eine Stadtführung gemacht. Dieses Gemälde, das sieht man jetzt in diesem Livestream natürlich nicht, aber das ist so unglaublich, was da an Detailreichtum und an Geschichten drin stecken. Das ist wirklich toll. Vielleicht kann Erik da mal zu uns kommen, der hat da nämlich recherchiert. Das ist der sogenannte Fürstenzug. Erik, was gibt es zu diesem Fürstenzug Interessantes zu sagen? Ja, das ist ein sehr, sehr großes sogenanntes Fliesenwandbild, ein Wort, was ich mir gestern erst mal einprägen musste. Und es besteht halt aus sehr, sehr vielen, 23.000 kleinen Fliesen. Und das ist ja historisch, kann man sagen, weil es zeigt die Leute, die hier in Sachsen über die Jahrhunderte so geherrscht haben. Also hier sind tatsächlich, man nennt das den Fürstenzug, weil das ist eigentlich ein Zug von Menschen. Die haben aber alle nicht gleichzeitig gelebt, sondern das ist eine Dynastie, eine Familie. Und die haben jedes, also immer nacheinander dann, vielleicht so wie die Royal Family in England, kann man sich das vorstellen, so sind das dann alle Verwandten durch die Jahrhunderte durch, dargestellt auf einem Wandbild und dieses Wandbild ist aus Porzellan. Ja, tatsächlich, das, ja, Porzellan, ich glaube, Sachsen ist auch bekannt für sein Porzellan und das passt ja da ganz gut. Ja, und das ist das größte Porzellanbild der Welt. Und das Tolle ist, dass wirklich ganz, ganz viele Details drinstecken. Also jede Person, die da abgebildet ist, mit der passiert irgendetwas, die fällt gerade vom Pferd oder die macht irgendetwas und das beschreibt genau den Charakter, den diese historische Person auch hatte. Also das kann ich nur empfehlen, wenn man mal in Dresden ist, eine Stadtführung zu machen und sich das alles erklären zu lassen. Da sehen wir, Dresden ist eine Stadt voller Geschichte, natürlich. Oh, ich sehe schon dahinter, da sehen wir schon das nächste Große, da geht ihr jetzt sicher gleich hin. Richtig, wir gehen jetzt rüber zur Frauenkirche und jetzt werde ich rückwärts laufen, Manuel. Was hältst du davon? Falls ich gleich ausrutsche, haben wir hier noch spektakuläre Bilder. Es gibt auch Kommentare von Zuschauerinnen, die sich Sorgen um euch machen. Fatemeh schreibt, du kannst hinter Kari vorwärts und nicht rückwärts laufen. Also es gibt Leute, die sich Sorgen machen, dass einer von euch beiden hinfällt. Also ich muss sagen, gestern ist das schon tatsächlich ein paar Mal fast passiert, weil gestern war es noch glatter und es ist alles sofort gefroren und ich bin da mehrfach schon ausgerutscht. Heute ist es ein bisschen angenehmer. Oh, Robert hat sich umgedreht, jetzt darf ich wieder geradeaus laufen. Ja, erzähl doch mal ein bisschen über Dresden. Was habt ihr denn bis jetzt so rausgefunden, was ist euer Eindruck? Vielleicht auch, wie kann man Dresden vergleichen, wenn man es kann, mit Berlin? Jemand hat gefragt, ist Dresden besser als Berlin? Das kann man, glaube ich, nicht beantworten, aber wie ist es vielleicht unterschiedlich? Das kann ich wirklich nicht beantworten. Es ist ganz anders. Dresden ist kleiner, es hat 600.000 Einwohner ungefähr und ich muss sagen, dass ich wirklich begeistert bin von dieser Stadt. Ich war nur einmal kurz hier, jetzt waren wir zwei Tage hier, ist auch kurz, aber wir haben gestern wirklich schöne Sachen gesehen. Also es gibt diese Altstadt, die sieht eigentlich aus wie eine Filmkulisse, weil hier alles so perfekt ist und so schön ist. Und dann dieser Weihnachtsmarkt dazu, muss ich sagen, ist wirklich... war wirklich schön. Also wirklich, ich habe richtig gedacht, wow, schade, dass ich vorher noch nicht hier war. Du warst ja auch im Sommer in Dresden, Manuel. Wie fandest du das denn im Sommer? Auch total schön. Also jetzt sieht es natürlich richtig malerisch aus, mit dem Schnee, aber auch im Sommer. Es ist einfach eine schöne Stadt. Sie ist natürlich viel kleiner als Berlin, relativ kompakt. Ihr seid jetzt in der Altstadt, im Zentrum, im historischen Zentrum und ja, viel kompakter, viel kleiner, viel familiärer so. Es ist keine Großstadt, aber total schön und lebenswert. Was hast du da für ein Bild? Ich wollte mal zeigen, wie das hinter der Kamera aussieht, für alle von euch, die sich das nicht vorstellen können. Und ganz oft... Ui, hier gibt es, hier gibt es... Ich muss nicht drüber gehen. Ganz oft guckt Robert aber so. Oh, warte, jetzt sehen wir uns nicht. Seht ihr mich noch? Hallo? Hallo? Ja. Die Kamera spielt verrückt. Hilfe! Also ganz oft guckt Robert so. So ein bisschen schmerzverzerrt, weil es kalt ist und schwierig, rückwärts zu gehen. Kann ich mir vorstellen. Der Arme. Gleich, gleich gibt es Glühwein, Robert. Ja, ich brauche Glühwein, natürlich. Ja, also ich bin, ich bin positiv überrascht. Und was auch schön ist, es gibt hier diese Altstadt, das ist wie so ein, wie sagt man das, so wie Ying und Yang. Es gibt diese Altstadt, hier ist irgendwie alles perfekt. Und dann gibt es die Neustadt. Die Neustadt ist auch nicht neu, also die ist auch alt, aber die ist neu aufgebaut worden nach einem Brand. Und da ist so richtig, weiß ich nicht, Graffiti an den Wänden, viele Cafés, viele Bars, viele Kneipen. Und da ist so, man hat das Gefühl, hier ist so ein bisschen alles festlich und fein und in der Neustadt ist so richtig, da pulsiert das Leben und da ist total viel los. Und das ist so ein schöner Gegensatz, aber trotzdem ganz nah beieinander. Ja. Dresden ist im Bundesland Sachsen und ist im Osten von Deutschland und es gibt dort ja auch einen spezifischen Dialekt. Wir haben in letzter Zeit einige Videos zu Dialekten gemacht. Vielleicht eine kleine Challenge, schafft ihr es, heute uns einmal diesen Dialekt zu zeigen? Können wir den mal hören? Gibt es irgendwen in eurer Nähe, der euch das mal vorführen könnte? Ist vermutlich schwierig bei so einem Livestream, aber eine kleine Challenge von Fatime. Vielleicht gleich am Weihnachtsmarkt. Ich sehe gerade schon, die Leute, die neben mir sind, sind alles Touristen, die haben Knöpfe im Ohr und so ein Band umhängen und einer hatte eine Texas-Mütze auf. Ich glaube, die kommen nicht von hier. Erik, kannst du ein bisschen sechseln? Nee, Erik lacht. Erik, komm doch mal, zeig uns doch mal ein bisschen Badisch. Erik kommt aus einer ganz anderen Ecke von Deutschland, nämlich aus Freiburg. Ja, aus dem Süden. Oh Gott, genau. Da spricht man Badisch. Ja, man spricht jetzt Badisch. Kannst du mal auf Badisch was sagen? Ja, also Badischen sagt man zum Beispiel nicht is, sondern isch, also heute isch, in schlechtes Wetter oder so. Aber mein Badisch ist wirklich sehr, sehr beschränkt. Ich will jetzt das auch nicht anmaßen, das zu sprechen. Also habt ihr das zu Hause nicht gesprochen? Nee, gar nicht, gar nicht. Meine Eltern kommen von anderen Ecken aus Deutschland und dementsprechend habe ich es da nicht wirklich gut gelernt. Schade. Naja, wir brauchen ja jetzt auch Sächsisch hier. Ich habe leider, also ich will das auch nicht nachmachen, Manuel. Wir haben aber mal ein Video gemacht mit Anja von Learn German with Anja, vielleicht erinnerst du dich. Und sie kommt ja aus Sachsen und da haben wir das auch ein bisschen verglichen. Sie spricht allerdings auch nicht viel Sächsisch, aber da, sie hat doch schon ganz gut gesprochen und man kann da so ein bisschen die Unterschiede hören. Raoul, brauchst du Hilfe? Ich habe das Gefühl, kann Erik dir helfen vielleicht. Es ist okay. Alles gut? Okay. Wir bewegen uns in sehr langsamen Schritten und ich glaube, wir haben Janusz vor uns. Ja, eine wichtige Frage von Christian. Wo ist Janusz? Ach nee, da ist er. Da hinten sehen wir Janusz in dem Tross von Leuten. Ich guck mal, wir gehen doch mal rüber und schauen, wie es da aussieht. Geh mal zum Easy German Meetup und schau, was da los ist. Hallo Leute, wie ist hier die Stimmung? Total lustig, es ist absolut wunderbar, die Leute hier zu treffen. Es ist echt unreal und gleichzeitig total wunderschön. Janusz, hast du Lust, uns einen Glühwein zu holen? Da vorne ist der erste Glühweinstand. Sehr gerne, aber warum soll ich den holen? Ich habe nicht so viele Finger. Wir gehen alle da hin. Nee, ich meinte für mich, weil ich bin ja hier am Moderieren, ich habe ja keine Fakten. Für uns alle. Wenn schon, dann schon. Du holst einen für mich und Raoul und die anderen holen alle einen für sich selbst. Ja, okay. Das ist unser Challenge now, okay? Okay, dann gehen wir jetzt und überfallen mit zehn Leuten den Glühweinstand. Das ist sehr gut. Creighton hat zum Beispiel schon geschrieben, unser lieber Freund Creighton, wie sieht die Getränkelage aus? Gibt es dort leckeren, aufgeheizten Glühwein? Also, das macht ihr jetzt. Natürlich, das sehen wir jetzt. Robert, Erik läuft hinter dir, du kannst safe gehen und Erik hält dich fest, falls irgendwas passiert, falls irgendwas kommt. Du hast kein Geld, Janusz. Warte, das kennen wir sofort. Ich habe ja sofort Geld mitgenommen. Hier. Also, Janusz hat Geld. Er läuft schon voraus. Wenn Janusz Glühwein hört, dann geht es plötzlich ganz schnell. Du, das glaubst du gar nicht. Und noch eine Info für Creighton und alle anderen, die hier zum Weihnachtsmarkt gehen. Was mir aufgefallen ist, Manuel, früher gab es nur roten Glühwein, so ein Standard. Also, Glühwein war immer nur eine Sorte, roten Glühwein. Dann kamen so langsam so ein paar Sachen hinzu in den letzten Jahren, so ein, weiß nicht, heißer Caipirinha oder so. Und hier in Dresden, vielleicht ist das auch in ganz Deutschland so, aber hier in Dresden, da gibt es wirklich zehn verschiedene Sorten Glühwein an jedem Stand. Rot, weiß, Orangenglühwein, Zimtglühwein, Apfelzimtglühwein. Wusstest du das, dass es so viele Sorten gibt? Das wusste ich nicht, tatsächlich. Ich bin gar nicht so ein Glühwein-Kenner. Aber wo wir schon beim Thema Getränke sind und Speisen, Patrick fragt, was wird in Dresden gegessen? Gibt es eine besondere, bekannte Speise? Und die Antwort folgt direkt von Alejandro. Der schreibt nämlich, den Stollen auf dem Striezelmarkt muss man probiert haben. Also der Dresdner Christstollen, das ist so eine süße Speise, die man an Weihnachten in Dresden isst. Das ist richtig, Manuel. Und ich kann schon mal spoilern, in unserem Video nächsten Mittwoch, da sieht man, wie Erik und Janusz den Christstollen essen, allerdings haben sie den bei minus neun Grad gegessen und dann kam direkt eine Bäckermeisterin von hinten und sagte, so kann man den Stollen nicht essen, der ist ja jetzt eingefroren und den muss man essen, wenn es warm ist und wenn der richtig weich ist und lecker schmeckt. Und Erik und Janusz haben den dann so aufgebrochen, weil der richtig so eingefroren war. Das seht ihr nächsten Mittwoch im Video. Ich freue mich drauf, sehr gut. Okay, wo stehst du jetzt? Manuel, ich stehe direkt vor der Frauenkirche. Das ist wirklich hier einer, oder ich sage mal, das Wahrzeichen Dresdens, eine wunderschöne Barockkirche. Vielleicht sieht man da jetzt, sieht man die gut? Was sagst du, Robert? Ja, wunderbar. Und vielleicht, was interessant ist zu dieser Kirche, ist, dass die komplett zerstört wurde im Zweiten Weltkrieg und ganz lange nicht wieder aufgebaut wurde. Und die ist erst, ich habe jetzt leider die Zahl nicht im Kopf, aber ich glaube, vor ungefähr zehn, 15, 20 Jahren, 15 Jahre ungefähr, ist die wieder hergestellt worden. Also es war ein langer Prozess, die wieder aufzubauen. Und hier seht ihr noch die alten und die neuen Steine, denn es gibt dort helle und dunkle Steine. Die dunklen Steine sind Originalsteine und die hellen Steine sind dazugekommen, um die Kirche wieder aufzubauen. Und ja, so hat man dieses barocke Kunstwerk nach so vielen Jahren wieder hergestellt. Ja, das ist eine gute Zusammenfassung dieser Kirche. Sie hat eine lange Geschichte, wurde zerstört und jetzt wieder aufgebaut. Und davor steht jetzt also der Glühweinstand. Wie ist die Lage? Janusz bestellt gerade, vielleicht können wir mal ein bisschen näher rangehen. Ja, er bestellt. Und hier oben sieht man, was es hier alles gibt. Zum Beispiel Jägertee. Jägertee soll das vermutlich heißen. Oh, haben wir Karin wie verloren? Ich weiß nicht, Kalpirinja. Heißt da Kalpirinja? Ja, hörst du mich wieder? Ja. Oder hier zum Beispiel gibt es Kinderpunsch. Das ist dann die Variante … Was ist das denn? Ohne Alkohol. Das ist was Warmes ohne Alkohol. Ich weiß aber ehrlich gesagt nicht, was da drin ist. Ich glaube … Ich weiß es nicht. Saft. Apfelsaft mit … Ja. Wir gehen mal einen Schritt zurück und dann freuen wir uns gleich, wenn Janusz kommt. Hallo! Wer seid ihr denn? Ich bin Hüsna. Wir sind gerade live bei YouTube. Ja, ich weiß, deswegen bin ich hiergekommen. Und woher kommst du? Ich komme aus der Türkei. Aus der Türkei. Und du bist … hast direkt die ganze Familie mitgebracht hier. Ja, mein Mann ist meine Kleine. Hallo! Hallo! Ich bin Osman. Ich komme auch aus der Türkei. Wir sind schon drei Jahre in Dresden. Und wie gefällt es euch in Dresden? Ja, das ist eine sehr schöne Stadt. Das ist eine sehr schöne Stadt. Und es gibt viele schöne Gebäude. Ja, deswegen wir lieben Deutschland und auch Dresden. Ich bin auch begeistert von Dresden. Was ist denn dein Lieblingsort in Dresden? Frauenkirche. Die Frauenkirche? Ja, genau. Warst du schon da drin? Ja, einmal. Und was sieht man von innen? Ist sie … glänzt es viel? Ist da viel Gold? Ja, viel Gold. Genau. Und man kann auch oben … Manuel, warst du schon drin? Ich war drin und auch oben auf dem Turm. Also man kann da so hochlaufen, dann läuft man immer im Kreis, bis man oben angekommen ist. Das kann ich nur empfehlen. Richtig. Richtig. Das wollten wir eigentlich gestern machen, aber es war zu spät. Robert, ist dir kalt an den Fingern? Ja, ne? Nicht mein Finger. Er kann seine Finger nicht mehr fühlen, Manuel, weil er hält in der einen Hand die Kamera und in der anderen hält er den Audiosender. Oh mein Gott. Oder, nee, den Receiver. Ja, dann … wir können … wir müssen weitermachen. Ich will natürlich Robert jetzt helfen. Es bleibt euch nur noch Glühwein zu trinken. Ja, was bleibt uns denn noch? Gibt es noch Orte, die ihr uns zeigen wollt? Oder sind wir schon am finalen Ort? Oh, das sieht super lecker und gemütlich aus. Oh, für Robert. Gib den Robert, der friert. Ich zeig dir mal, wie das hier aussieht. Das ist doch ein schöner Becher. Zeig mal, was steht da drauf? Das sieht man nicht so ganz. Wo ist die Kamera so gut? Weihnachtsmarkt an der Frauenkirche. Da sieht man es, ja. Robert versucht jetzt gerade mit der Nase den Fokus einzustellen von der Kamera, weil er keine Hand frei hat und weil der arme. Janusz, wollen wir anstoßen? Ja. Ah ja. Prost! Prost! Prost! Prost! Prost! Ja, das ist doch ein perfekter Abschluss hier. Ja, das ist ein wunderschöner Abschluss. Frag doch noch mal Janusz, was sein Eindruck von Dresden ist. Das würde mich noch interessieren. Janusz, wir möchten von dir jetzt hören. Was ist dein Eindruck von Dresden? Oh, es ist eine unglaublich gemütliche Stadt und gleichzeitig mit einem riesigen Kulturangebot, glaube ich. Alles, was gut ist, kommt irgendwann nach Dresden. Und die Leute erzählen uns, die Leute erzählen uns, da ist hier jeden Tag irgendwas am Laufen, ja. Und ich kann mir vorstellen, dass es hier ganz spannend ist und interessant zu leben. Und natürlich zumindest die Innenstadt, die wir jetzt gesehen haben, ist wunderschön, ja. Aber, ja. Also wir müssen unbedingt noch mal im Sommer wiederkommen, denn es ist jetzt auf jeden Fall ein bisschen zu kalt, um den ganzen Tag rumzulaufen, aber auch wunderschön, weil diese Atmosphäre mit dem Weihnachtsmarkt, es gibt ja in der ganzen Stadt solche Buden. Es gibt einige größere Weihnachtsmärkte, aber auch irgendwie an jeder Ecke so einen kleinen Stand mit was zu trinken oder mit etwas, was verkauft wird. Und das macht die Stadt total gemütlich. Es ist ja eine Touristenstadt. Alle Leute aus aller Welt kommen nach Dresden offensichtlich. Ich habe auch super viele Schulklassen aus Polen gesehen, aber… Überall hört man Polnisch. Ist ja auch nah an der Grenze. Genau, das ist wahrscheinlich der Grund, ja. Janusz, was mich jetzt noch interessieren würde, welchen Glühwein hast du uns denn gekauft? Diesen Weißweinglühwein. Der ist auf jeden Fall zu empfehlen. Sehr warm und sehr lecker. Ja, das ist… hat der Glühwein so an sich, dass er warm ist. Ja, genau. Aber ich mag nicht diesen klassischen Glühwein mit den Gewürzen und allem. Das ist mir zu schwer und zu irgendwie widerlich. Aber das ist… das schmeckt immer noch wie Wein, aber ein bisschen wärmer. Das war eine schöne Glühweinrezension und ein schöner Sneakpeak. Ein schöner Einblick in Dresden. Nächste Woche Mittwoch kommt euer Video. Wir haben besprochen, Sie besuchen uns in Berlin. Manuel versucht hier gerade eine Abmoderation zu machen, Janusz. Genau. Also, nächste Woche Mittwoch gibt es das Video aus Dresden. Ansonsten war das unser letzter Livestream in diesem Jahr, aber nächstes Jahr geht es weiter. Da haben wir ein paar Überraschungen geplant, da werden wir auch von unterwegs livestreamen, wenn wir das technisch hinbekommen. Können wir das nicht schon verraten, Manuel? Wir können es verraten. Wir wollen versuchen, einen Livestream aus Mexiko zu machen, wenn wir im Januar in Mexiko sind. Also, wir sind mal gespannt, ob dann auch so eine Entourage wie heute hinter dir herläuft, Cari. Das wäre witzig. Ich würde sagen, wir verabschieden uns jetzt zusammen. Ich sag noch mal, vielleicht kann jeder noch mal kurz Tschüss in die Kamera sagen. Wir verabschieden uns jetzt, weil der Livestream ist zu Ende und dann werden wir nur noch Glühwein trinken. Sag doch mal in euren Sprachen Tschüss. Tschüssi! Auf meiner Muttersprache? Paka! Auf Russisch! Paka? Paka, do svidaniya! Do svidaniya! Tschurisch, harisch! Do svidaniya! Do svidaniya! Wen haben wir hier? Sampai, jumpa! Adios! Ah, du sprichst Spanisch, das habe ich verstanden. Erik, wie sagt man denn in deiner Muttersprache, in Badisch, Tschüss? Wie sagt man da? Ade. Ade, ade, genau, ja, ade. Ade. Okay, sagt mal in eurer Muttersprache Tschüss. Tschöcht! Tschöcht! Tschau! Tschau! Ja, das war unser Livestream aus Dresden. Wir trinken jetzt und wir wünschen euch einen wunderschönen Tag. Bis bald, danke ihr Lieben, Tschau!"
}