{
  "text": "Im Deutschen gibt es zwei unterschiedliche Arten der Ansprache, nämlich das formelle Sie und das informelle Du. Wann man welches von den beiden benutzt, ist auch für uns Deutsche nicht immer ganz klar. Es gibt Situationen, da ist es ganz klar, nämlich zum Beispiel würde man niemals eine Polizistin duzen. Das würde sogar als Beleidigung gelten. Aber in vielen anderen Situationen muss man das irgendwie aushandeln oder fragen oder selbst entscheiden. Und ich werde heute mal hier in Berlin die Leute fragen, wie sie mit dem Thema umgehen, wen sie duzen und wen sie siezen. Los geht's. Also wollen wir uns duzen oder wollen wir uns siezen? Gerne duzen. Duzen ist gut, ja. Okay, wen siezt ihr denn? Also mir fällt es auf jeden Fall sehr schwer, aber wenn dann jemand, der älter ist und den ich vielleicht nicht kenne, würde ich auch sagen, Respekt, Person. Ich würde meine Nachbarn auch siezen, wenn ich sie nicht kenne und sie älter sind zum Beispiel. Wollen wir uns siezen oder wollen wir uns duzen? Was ist Ihnen lieber? Also dann duzen wir uns doch gleich. Dann duzen wir uns? Ja, natürlich, das ist doch persönlicher. Das ist persönlicher, das ist interessant. Wie entscheiden Sie denn, wen Sie duzen und wen Sie siezen? Ja doch, wenn man jemanden duzt, dann ist es wie gesagt irgendwie persönlicher, netter. Das Sie ist immer steif. Das Sie ist immer wie so eine Mauer. Grundsätzlich können wir uns duzen, das ist also kein Thema. Duzen, okay. Ja, das ist nämlich meine Frage. Wen duzen Sie und wen siezen Sie? Also grundsätzlich bin ich also mit dem Du eher ein bisschen sparsam. Das heißt also, ich duze nicht jeden. Gut, natürlich ist man im Alter von zwölf, dreizehn, ja. Aber dann kommt auch schon so die Grenze, wo man überlegen muss. Also ich bin nicht so schnell mit dem Du. Wenn man das so abspricht, ist das die eine Sache. Aber ansonsten finde ich, ist das einfach so dieses Du von sich aus ein bisschen respektlos. Also meine erste Frage wäre erstmal, wollen wir beim Du bleiben oder beim Sie bleiben? Wie wollen wir miteinander sprechen? Du. Okay. Und wie entscheidest du das, ob du Leute duzt oder siezt? Woran machst du das abhängig? Vom Auftreten und von deren Freundlichkeit oder ob die positiv oder negativ gestimmt ist, beziehungsweise halt auch vom Alter her. Okay. Was ist so ein Alter, ab dem du jemanden siezen würdest? Na, ich schätze mal fünfzig, sechzig. Aber es kommt halt von der Person drauf an. Also ob die Person oder die Dame oder der Mann irgendwie grauer Haare oder älter ausscheint von den Klamotten her, ja vom Auftreten halt einfach. Es geht um die Frage duzen oder siezen. Oh, schwer. Ich selber würde nie jemanden duzen, der älter ist als ich, den ich nicht kenne oder der über mir steht. So wie mein Chef zum Beispiel. Jemand, also Kommilitonen, Freunde, Verwandte, die duzen sich natürlich. Aber es ist schwer. Und ich finde es wichtig, dass das Gegenüber mir das auch anbietet. Also wenn es zum Beispiel mein Chef ist, mein Vorgesetzter oder wenn ich weiß, es ist auch jemand Älteres, darauf achte ich immer. Als gelernter DDR-Mensch habe ich eigentlich immer nur Familienmitglieder oder Freunde geduzt. Und das hat sich dann 1990 geändert. Und ich habe ja auch mit, also jetzt arbeite ich ja nicht mehr, aber ich habe ja mit Leuten zusammengearbeitet, die kamen aus den alten Bundesländern. Und da war das relativ selbstverständlich, dass man sich zumindest sehr schnell duzte. Und ja, im Zuge von Anpassungsstrategien habe ich mehr oder weniger mich eben dann angepasst. Es geht um das Thema Du oder Sie. Möchten Sie von mir geduzt werden oder gesiezt werden? Der Tag ist lang und mir ist das so egal. Das können Sie glauben. Ihnen ist das egal? Ja, okay. Also fremde Leute, die wir so weiter nicht kennen, die siezen wir. Und die uns bekannt sind, die duzen wir. Wollen wir uns siezen oder wollen wir uns duzen? Das ist mir wurscht. Das ist Ihnen wurscht, okay. Wen siezen Sie und wen duzen Sie in Ihrem Leben? Also fremde Leute sieze ich. Und die, die ich kenne, die duze ich. Okay. Wollen wir uns siezen oder wollen wir uns duzen? Wir können uns gerne duzen. Okay. Und wie entscheidest du das denn, wen du duzt und wen du siezt? Das mache ich total nach dem Gefühl, ehrlich gesagt. Und ich neige dazu, die Leute eher zu duzen als zu siezen. Das weiß ich auch nicht. Hattet ihr schon mal eine unangenehme Situation, wo ihr jemanden geduzt habt, der es gar nicht wollte? Ich habe aus Versehen mal meine Lehrerin geduzt. Aber das war dann nicht ganz so schlimm. Ich habe sie aus Versehen auch Mama genannt. Das ging ja in einen. Wieso hast du sie denn Mama genannt? Ich weiß auch nicht. Ich war noch nicht ganz wach, glaube ich. Aber ja, das war unangenehm. Aber eher aus dem Mama-Grund, glaube ich. Übrigens haben Cari und ich im Easy German Podcast auch schon mal über dieses Thema geredet. Den Link zu der Episode verlinke ich euch unten in der Infobox. Wie entscheidest du das, ob du jemanden duzt oder siezt? Also hier in dieser Ecke, ich wohne hier. Ich habe so das Gefühl, die Leute kennen sich hier so ein bisschen. Also hier ist eine Kneipe, da ist ein Geschäft und viele Nachbarn. Und in der Straße, ihr seht jetzt so aus wie, weiß nicht, ein bisschen jünger als ich. Aber irgendwie würde ich euch, also wenn ihr mich jetzt fragt, würde ich euch jetzt duzen. Würden wir uns jetzt in einem offiziellen Anlass treffen, würde man sich vielleicht siezen, aber jetzt hier auf der Straße, wenn ihr mich fragt, würde ich sagen du. Also es ist kontextabhängig. Ja. Also bevor wir anfangen, wollen wir beim Sie bleiben oder wollen wir uns duzen? Wir können uns wohl duzen. Wovon machst du das denn abhängig, ob du dich mit jemandem duzt oder siezt? Boah, das ist ja alles ein bisschen lockerer geworden. Jetzt kommt es ja alles mehr Richtung du. Das ist schon ein Unterschied, den ich früher hatte. Da hast du wirklich überall sie gesagt. Wie hat sich das denn geändert? Also ganz allmählich. Das fängt im Laden an, beim Einkaufen. Bleibt auch viel beim Du. Was früher generell Sie war. Ist einfach so. Wurdest du, du bist jetzt 16, wurdest du schon einmal gesiezt? Ja, ja. Von wem? In der Schule, wenn dann irgendwie die Lehrer so, ja, können Sie mir bitte das und das geben oder so. Also ja. Ab wann wurde denn in der Schule vom Du zum Sie gewechselt? Ich glaube ab 14 so. Ja, also ab 14 kann man sich es aussuchen und dann machen die Lehrer das so ein bisschen selbstständig. Also einfach automatisch. Das heißt in Westdeutschland war es viel üblicher, sich zu duzen als in Ostdeutschland? So wurde mir das vermittelt und so wurde es im Grunde auch bei allen Kontakten, die ich hatte, nicht nur am Anfang, sondern auch später mit Kollegen oder Bekannten oder auch Freunden aus den alten Bundesländern kommuniziert. Okay. Und ist das heute noch so, dass sie tendenziell eher erst einmal Sie sagen als du? Ja, ich glaube, das ist im Grunde so geblieben. Zumindest wenn jemand schon fremd ist, aber es hat auch manchmal was mit Sympathie zu tun. Ich rede auch nicht mit jedem, der auf der Straße daherkommt und mich anspricht. Waren wir eine Ausnahme? Sahen wir sympathisch aus? Ja, das kann man so sagen. Das freut mich sehr. Hattest du schon mal eine schwierige Situation, wo du es falsch gemacht hast oder nicht wusstest, was du machen sollst? Vor kurzer Zeit, ich habe eine neue Arbeit jetzt angefangen und eine der Anwältinnen meinte, ja hallo, ich bin die und die. Ich so, okay, duze ich sie jetzt oder sieh ich sie? Und dann habe ich das meinem Vater erklärt und er meinte, wenn sie das so gesagt hat, dann kannst du sie sicher duzen. Genau. Und hat das geklappt? Ich habe sie seitdem nicht wieder getroffen, aber ich denke schon. Oh Gott, ich hatte auch nur eine unangenehme Situation. Das ist jetzt ein bisschen privat, aber. Kein Problem. Da hatte ich die Großeltern von einem Freund von mir und die habe ich geduzt, weil ich dachte, die haben sich nah angefühlt. Und da hat die Oma aber explizit sie gesagt. Also wirklich so. Und was machen sie beruflich? Also das war schon sehr, sehr unangenehm. Und was hast du dann gemacht? Da habe ich sie auch gesiezt, aber da kam ich nicht mehr raus. Also sie mochte mich dann auch nicht mehr. Ich wurde nicht mehr eingeladen. Das ist interessant. Das ist dann wie eine Beleidigung. Also wenn man einen Polizisten duzt, habe ich mal gehört, dann ist das Beamten Beleidigung. Also das ist richtig eine Form der Beleidigung. Wahrscheinlich hängt es aber auch vom Polizisten oder Polizisten ab, wie das dann aufgenommen wird. So wie es auch von der Oma abhängt. Genau. Ich glaube nicht jeder würde so krass reagieren. Aber sie war schon. Sie war schon irgendwie verletzt in ihrer. Wie du schon sagst, war eine ältere Person. Ich hätte sie wahrscheinlich fragen müssen oder sie hätte mir das du angeben müssen. Und hast du noch irgendeinen Tipp, wenn man sich unsicher ist, ob ich jetzt eine Person siezen oder duzen soll? Da würde ich erst mal ganz normal siezen. Da ist man ja immer auf der sicheren Seite. Fragen ist glaube ich einfach immer Fragen. Sollen wir uns duzen? Sollen wir uns siezen? Oder was ist Ihnen lieber? Oder so. Das vermeidet zumindest. Dann ist das das Gegenüber irgendwie in der Pflicht, dann irgendwie eine Vorgabe zu machen. Und meine Erfahrung ist, wenn jemand offensichtlich kein Deutsch spricht, ist es sowieso glaube ich. Also das ist klar, dass jemand das noch nicht so safe drauf hat. Und hat man früher sogar in der Familie sich gesiezt? Oder? Nee, nee, nee, nee. Das haben wir nicht mehr mitgemacht. Das war vor unserer Zeit. Unsere Eltern vielleicht. Aber ne, auch schon nicht mehr. Die Großeltern. Da war das noch üblich. Das ist wie mein Vater immer erzählt hat, hier, da. Das war wirklich üblich. Das ist wie, ich glaube im Deutschen ist es einfach so eine Gefühlssache. Da gibt es manchmal nicht so krasse Regeln. Das muss man irgendwie so ein bisschen wie mit dem Trinkgeld. Da muss man irgendwie mal gucken. Ich weiß, ich habe auch eine Freundin aus Italien, die meinte, wie macht ihr das mit dem Trinkgeld? Gibt es da jetzt keine Regeln? Ich so, naja, so Pi mal Daumen. Ich glaube, das ist einfach ein Gefühl, mit dem man dann aufwächst. Genau. So Leute, ihr seht, das Thema ist nicht so ganz einfach. Man muss ein Gefühl dafür entwickeln. Aber mein Tipp für euch, wenn ihr euch nicht sicher seid, fragt einfach. So wie ich heute auf der Straße gefragt habe, wollen wir uns duzen oder siezen? So könnt ihr das auch machen. Wenn ihr Easy German mögt, uns unterstützen möchtet und weiter Deutsch lernen möchtet, dann werdet doch ein Mitglied auf Patreon von Easy German. Damit unterstützt ihr unsere Arbeit und ihr bekommt zu diesem Video und zu allen anderen Videos interaktive Übungen, mit denen ihr lernen könnt. Wir würden uns sehr freuen, wenn ihr dabei seid. Bis bald. Ciao."
}