{
  "text": "Hallo, liebe Leute! Wir sind heute in unserem Büro hier in Berlin und bei uns ist Matt. Hi, Matt! Hallo! Matt ist selber mal ein Easy German Zuschauer gewesen, so wie ihr. Mittlerweile ist Matt Teil von unserem Team geworden, kann man sagen. Matt hat schon die ersten Videos in Amerika, produziert Easy English, vielleicht habt ihr das gesehen, und er macht noch einige andere Sachen mit uns. Unter anderem hat er sich überlegt, diese Woche mal eine Easy German Episode zu drehen. Matt, was fragst du denn die Leute in Berlin? Unser Thema heute ist Duzen und Siezen. Als Amerikaner und Anfänger ist das ein schwieriges Thema für mich. Und so habe ich die Leute gefragt. Ja, super schwieriges Thema, sogar für Deutsche. Wir sind gespannt, in manchen, also in vielen Sprachen gibt es ja gar nicht diesen Unterschied mit der Anrede. Und wir freuen uns jetzt auf deine Antworten. Hier ist dein Mikrofon. Dankeschön. Los geht's! Viel Spaß! So, wir haben drei Sprachkurse und wir haben eine Frage. Für Anfänger ist es ein bisschen schwierig, Duzen und Siezen zu verstehen. Können Sie mir das erklären? Also, Siezen würde ich jemandem zum Beispiel, wenn du Respekt bewahren möchtest, du kennst denjenigen noch gar nicht, dann musst du siezen. Duzen, wenn du Pardue mit jemandem bist, wenn du den schon kennst, wie deine Freunde oder so, dann darfst du duzen. Außer derjenige, der neue bietet es dir an, dass du ihn duzen darfst. Ja, das ist eben nicht wie in England. Unter jungen Leuten ist es üblich, dass man sich duzt. Aber älteren Leuten sagt man sie. Wenn der anbietet oder selber du sagt, dann kann man du sagen. Aber es ist immer eine Frage von Achtung des älteren, des würdigeren Menschen. Nicht in so weit kann man da keine feste Regelung treffen. Diese duzen wird immer üblicher, aber es ist auch immer ein bisschen plump. Sagen sie immer du? Nein. Sagen sie immer du? Ist viel cooler. Nein. Also sie sagt man normalerweise zu etwas älteren Menschen. Du kann man zu diesen Menschen auch sagen, wenn das Du dir angeboten wird. Also wenn diese Menschen sagen, du kannst mich duzen, ist es okay. Und bei jüngeren Menschen sagt du, wir sind Berlin, da darfst du alles. Also im Deutschen sieht es die Höflichkeitsform, wenn man Leute nicht kennt zum Beispiel und respektvoll ist, dann siezt man. Bei Freunden duzt man und Fremden siezt man. Oh, das ist eine Frage. Je nach Alter duze ich manche Leute und ich sage, kannst du mir auch duzen. Ältere Leute nehmen das halt ganz übel. Also ältere Leute würde ich erstmal siezen. Und jüngere Leute kann man ruhig duzen. Duzen und siezen? Ja, Personen, die man gut kennt und bekannte Freunde, die duzt man. Und fremde Leute, die siezt man in der Regel förmlicher. So zum Beispiel die Polizei, man muss duzen oder siezen? Die siezt man, dann sind es Beamte. Wenn man die duzt, ist das schlecht. Duzen, wenn sie jemanden besser kennen. Siezen ist normalerweise eine Respektperson. Zum Beispiel Lehrer oder Eltern. Die werden gesiezt, vor allem ältere Leute. Und duzen, ja, sie können Freunde duzen, Leute, mit denen sie schon vertraut sind. Soll man siezen immer benutzen und dann, wenn man bietet, ist es okay für duzen? Ja, also meistens ist es dann okay. Wenn sie fragen, kann ich dich duzen, dann sagen die meisten ja. Naja, siezen ist eher so eine Respektform, das macht man bei Leuten, die man nicht kennt. Oder mit Ohren und so. Und Leute, mit denen man ziemlich, sag ich mal, eng ist, die könnte man duzen. Also oft sagt jemand von sich selbst her auch, du darfst mich duzen. Okay, ist eine interessante Frage. Normalerweise, also ich wurde so erzogen, dass ich gelernt habe, Menschen, die älter sind, Autoritätspersonen zum Beispiel, bist du bei einem Termin, bist du beim Arzt oder wo auch immer, da wird gesiezt. Vor allem Leute, die älter sind als du, die siezt du. Ich bin jetzt zum Beispiel eine Person, ich bin sehr offen, ich bin sehr kommunikativ und ich habe immer das Gefühl, wenn man siezt, baut man automatisch einfach irgendwie eine Wand auf. Also es ist sehr viel formeller und ich mag es lieber informeller. Darum duze ich meistens die Leute, also meistens alle Leute, egal ob das Menschen sind in meinem Alter oder ob das ältere Menschen sind. Kann ich Ihnen sagen, also als ich jung war, wurde nur geduzt, wer mein Freund, meine Freundin war, Klassenkameraden. Die anderen, die, sag ich mal, auch von meinem Alter oder etwas älter waren, aber nicht irgendwo näher an mir dran, die wurden gesiezt, die Großen auch. Als mein Sohn studierte, der ist jetzt 42, da wurde alles geduzt. So ist es eine gute Idee zu fragen oder nur duzen? Nein, du fängst immer an, wenn du jenigen nicht kennst, zu siezen. Immer. Okay, und so gibt es eine peinliche Situation oder sowas, wenn man hat duzen oder siezen benutzt? Es kann dazu kommen, wenn du anfängst zu duzen, dass du doch schon angerempelt wirst, indem, kennen wir uns. Beispielsweise, ich gehe zum Arzt, der duzt mich. Da bin ich sehr vorsichtig, ich ihn auch duze. Oder ich bin in Behandlung bei einem alten Professor, der duzt mich. Aber das wäre so eine Gleichstellung, als ob ich mich ihm anbiete. Und das macht man nicht. Wenn er dann sagt, na gut, ich heiße Fritz oder Mohammed, dann kann man natürlich darauf eingehen. Gibt es ein Beispiel, wo man duzen benutzt und es ist peinlich oder macht man sauer? Mich würde es jetzt nicht sauer machen, vor allem nicht, wenn ich einen ausländischen Akzent hören würde dabei. Aber vielleicht so offizielle Termine an der Bank oder Polizisten. Das ist so ein Zeichen von einem gewissen Abstand voneinander. Wenn irgendjemand ankommt und sagt, hey, kannst du mir eine Zigarette geben? Sage ich, das ist meine letzte. Dann ist Schluss. Wenn man da jetzt schüchtern ist oder überklemmt, dann denkt man, das ist jetzt aber unangenehm. Oder man sagt, hey, okay, fangen wir nochmal von vorne an. Dann halt mit Sie. Wenn man jetzt zum Beispiel vor Gericht ist oder irgendwo anders, die Leute sollte man in der Regel siezen. Aber wenn ich jetzt auf der Straße jemanden anspreche, dann sieht sich der auch in der Regel. Es sei denn, das sind ganz junge Leute. Dann duzt man nie. Also mein Vater zum Beispiel duzt jeden. Da kam es öfter vor, dass Leute gesagt haben, sie müssen mich mit Sie ansprechen. Das war peinlich. Wenn ich zum Beispiel meinen Lehrer duze, ist das peinlich. Oder wenn ich den Polizisten duze, macht man auch nicht. In der Schule, früher fand ich es eher unangenehmer. Das ist eine ganz witzige Sache, weil in der Oberschule bei uns, also in der Oberstufe, das ist dann 11., 12., 13. im Gymnasium, da wird man auf einmal gesiezt. Weil dann bist du 18 und wie gesagt, ab 18 siezt man meistens die Jugendlichen, die halb Erwachsenen. Und auch Lehrer, die ich seit der 5. Klasse zum Beispiel hatte und die mich immer mit Vornamen und Du angesprochen haben, die mussten mich dann in der 11. sitzen und Frau sagen. Und das war dann doch irgendwie nicht unangenehm, aber ein sehr komisches Gefühl. Also zum Beispiel, wenn man im Unterricht sitzt und dann plötzlich so sagt, kannst du mir mal kurz erklären zum Lehrer und dann ist es immer so, ah, können Sie mir kurz erklären. Ja Matt, das war deine Episode für heute. Was mich jetzt interessiert ist, bist du denn jetzt schlauer geworden? Nicht wirklich. Ich habe so viele verschiedene Antworten bekommen. Und ich denke mir, dass die Deutschen nicht so sicher sind. Sie sind sich selbst nicht so sicher. Das ist nämlich leider der Fall beim Duzen und Siezen. Dieses Thema ist, naja, ein Thema, was auch sehr unterschiedlich ist in Deutschland. Verschiedene Generationen behandeln das anders, in verschiedenen Städten wird das anders gehandhabt, in verschiedenen sozialen Schichten, auch in Firmen kann das anders sein. In manchen Firmen duzt sich jeder, jeder duzt den Chef, in manchen anderen Firmen ist das unmöglich. Also wir hoffen, dass ihr vielleicht einen kleinen Einblick bekommen habt. Danke Matt, dass du dabei warst. Ja, danke. Und ja, wenn ihr auch mal vor der Kamera stehen wollt bei Easy German, dann schreibt uns einfach eine E-Mail, wie immer an info at easy-languages.org. Wir freuen uns auf euch. Ja, und wenn ihr uns unterstützen wollt, auch ganz wichtig für uns, denn wir leben wirklich von eurer Unterstützung und eure Unterstützung ist sehr wichtig für uns, dann supportet uns gerne bei Patreon und abonniert unbedingt unseren Kanal, denn dann werdet ihr mehr und regelmäßig Easy German sehen. Danke fürs Zuschauen und bis zur nächsten Woche bei Easy German. Tschüss. Tschau."
}