{
  "text": "Guten Tag! Tag zusammen! Ich bin Cari. Ich bin Natmonika. Ich komme aus Münster. Ich komme aus Düsseldorf. Und ich spreche Standarddeutsch. Ich spreche auch Standarddeutsch, aber noch leber spreche ich Düsseldorfer Platt. Wir sind heute in Düsseldorf und wir sprechen heute einen oder wir werden heute einen besonderen Dialekt hören. In Düsseldorf und Umgebung spricht man Rheinische Dialekte, aber in der Stadt Düsseldorf spricht man Rheinische Dialekte. Und wir sprechen heute einen oder wir werden heute einen besonderen Dialekt hören. In Düsseldorf und Umgebung spricht man Rheinische Dialekte und davon gibt es viele Unterformen. Hier in Düsseldorf spricht man Düsseldorfer Platt. Das hat nicht unbedingt etwas mit Plattdeutsch zu tun, aber so wird hier eben der lokale Rheinische Dialekt genannt. Und wir haben das große Glück, dass Frau Monika Voss bei uns ist, die Düsseldorfer Platt nicht nur spricht, sondern auch unterrichtet hat. Und ja, willkommen erst mal! Dankeschön! Schön, dass Sie hier sind. Wir werden jetzt immer die Sätze und Wörter vergleichen. Ich spreche Standarddeutsch, Sie sprechen Düsseldorfer Platt. Los geht's! Fang an! Fangen wir mal an mit den Zahlen. Die sind im Düsseldorfer Platt schon ein bisschen anders als im Standarddeutschen. Eins. Eins. Zwei. Zwei. Drei. Drei. Vier. Vier. Fünf. Fünöff. Fünf. Sechs. Sechs. Sieben. Siebe. Acht. Acht. Neun. Neun. Zehn. Zehn. Und jetzt kommt's. Elf. Elöff. Zwölf. Zwölöff. Klingt toll. Wir machen weiter mit Pronomen, also die Wörter, die für eine Person stehen, und die sind ganz anders, teilweise. Teilweise. Ich sag' ich. Ich. Ich, so mit so einem leichten S. Mit einem leichten S-C-H, aber nur einem leichten. Ich. Ich. Ich. Und ich würde sagen, ich stehe hier in der Altstadt. Ich stonn' he in der Altestadt. Du. Du stehst he in der Altestadt. Du ist sehr ähnlich. Er. He steht in der Altestadt. Er ist he. Er versteht kein Düsseldorfer Platt. He det ki Düsseldorfer Platt verstonn'. Schade. Ja, bin ich auch. Sie. Ette versteht ki Düsseldorfer Platt. Ette. Sie heißt Ette. Oder se. Aber Ette ist schöner. Lustiger. Geht beides. Geht beides. Sie kommt rein. Ette küt do ren. Wow. Ihr seht schon, es gibt, es hört sich gar nicht so, ist gar nicht so einfach zu verstehen. Es. Et. Et ist usselig kalt. Ja, es ist nicht so, es ist kalt. Usselig ist auch nicht kalt. Usselig. Oder fies kalt. Fies kalt. Es ist sehr kalt. Wir. Mea. Wir sind heute hier. Mea sind hüt he. Wir sind heute hier. Ihr. Ihr. Ihr müsst euch dieses Video angucken. Unbedingt. Ihr müsst euch dat Video angicke. Sie. Satz, die ganze Satz. Ja, Satz. Sie trinken gerne ein Gläschen Alt. Ja, se trinke jähn a Gläske Alt. Machen wir mal weiter mit dem Dativ. Mir. Mir. Sagen Sie? Mech. Mich. Mich. Sag mal, gib mir das Buch. Jüff mich dat Buk. Jüff mich dat Buk. Jüff mich dat Buk. Und jetzt das Lustige ist, mich heißt genauso. Auch mech. Auch mech. Dativ und Akkusativ ist eins. Ist eins. Ich habe mich vertan. Ich han mich verdon. Schön. Dir. Dich. Dich. Ich han dich jähn. Gefällt dir das? Gefällt dich dat? Und dich ist auch, also dir und dich ist beides dich. Gefällt dir das? Gefällt dich dat? Ich. Ich jüff dich dat Buk, du jüffst mich dat Buk. Das ist lustig. Es gibt jetzt im Düsseldorfer Platz zwei Pronomen, mir und mich, die sind beide Misch. Aber bei dem Pronomen mein, da ist das genau umgekehrt. Da gibt es nämlich drei Varianten. Ich sage zum Beispiel mein Kind. Und Sie sagen? Mie King. Ich sage mein Mann. Mennemann. Und meine Frau? Mennfrau. Also drei verschiedene Varianten von mein. Spannend. Frau Voss, wie ist das denn hier in Düsseldorf? Wir sind jetzt in der Düsseldorfer Altstadt. Wer spricht denn hier dieses Düsseldorfer Platz? Ja, soll ich das jetzt auf Hochdeutsch erzählen? Auf Platt ruhig, ja. Auf Platt. Ja. Och, ich würd sage, ne ganze Hope spreche Düsseldorfer Platz. Früher hand noch viel mie Düsseldorfer Platz gesproche, aber hüt is es schon ne biske wenn hier je worde. Aber es is immer noch do, und mir flähe dat och. Ja. Ich verstehe alles, was Sie sagen. Ich bin mal gespannt, was ihr sagt. Wieviel versteht ihr denn von Frau Voss? Schreibt uns das mal in die Kommentare. Zweite Frage, wo spricht man denn eigentlich diesen Dialekt? Es gibt natürlich das Rheinische im Rheinland insgesamt. In Düsseldorf spricht man das Düsseldorfer Platt, in Köln spricht man Kölsch. Das ist für uns, für ungeübte Ohren sehr ähnlich, aber Sie hören da schon die Unterschiede. Es gibt Unterschiede. Und jeder ist stolzer drob, da der Dubiske anders is he als wi dor, besonders die Kölsche. Gucken wir uns mal die Aussprache an beim Düsseldorfer Platt. Es gibt einige Sachen, die sind ganz anders als in anderen Dialekten. Und eine Sache, die immer auffällt, ist, man, das S wird zum T, aber nicht in allen Wörtern, aber in zwei sehr bekannten Wörtern, nämlich das und was. Ja. Also, mehr sage he dat und wat. Dat und wat. Dat is eine schöne Kamera da drüben. Dat is eine schöne Kamera do Hinge. Dann gibt es ganz prominent das G. Das G, das sprechen Sie eigentlich wie ein J. Genau, dat G jüftet ja net. Alles, wat mit G anfängt, is J. De Jabel. Wat ham wa denn noch mit J? Jeföl. Dat Jeföl. De Jans. De Jans. Ich bin gelaufen. Ich bin jelope. Wunderschön. Dann gibt es noch das EI. Das wird unterschiedlich ausgesprochen. Sie sagen zum Beispiel nicht die Zeit, sondern... De Ziet. Und dann gibt es aber auch ein EI, das zum langen E wird. Sie sagen zum Beispiel nicht der Stadtteil, sondern... De Stadtdeel. Das Deel. So wie im Niederländischen eigentlich fast. Oder wie sagen Sie denn das Gegenteil? Dat Jeje deel. Da sieht man jetzt alles zusammen. Dat Jeje deel. Dat Jeje deel. Dat Stadtdeel und dat Ziet. Sprechen wir mal über Präpositionen beziehungsweise Präfixe. Da gibt es einige, die sind unterschiedlich als im Standarddeutschen. Sie sagen zum Beispiel nicht aus, sondern... Us. Richtig. Und da können wir jetzt mal ein paar typische Sätze hören. Ich komme aus Münster. Ich komme aus Düsseldorf. Ich komme aus dem Haus heraus. Ich komme aus dem Haus heraus. Also aus ist immer... Us. Auch am Anfang eines Wortes. Zum Beispiel der Ausgang ist hier... Der Usjang. Der Usjang. Dann gibt es das schöne Wort auf. Auf ist bei Ihnen in Düsseldorf? Op. Op. Op. Pass mal auf. Passens op. Passens op. Ich laufe auf der Straße herum. Ich lobe auf der Straße herum. Ich lobe auf der Straße herum. Ich lobe auf der Straße herum. Auf der Straße herum. Straße herum. Auf der Straße herum. Und dann haben wir noch das Ab. Das Ab ist in der Düsseldorfer... Af. Af. Ich sage zum Beispiel, warte mal ab. Wadens af. Af waden. Af wade. Schön. Jetzt gucken wir uns zwei Verben an, und zwar, es gibt viele Unterschiede in den Verben, aber wir gucken uns nur mal zwei prominente Verben an. Das Tun, das benutzt man in Düsseldorfer Platz sehr häufig. Ich don. Ich don. Und Sie haben mir gesagt, dass man das Tun, also im Standarddeutschen wird das ja oft so als umgangssprachlich gesehen, wenn man das Tun überbenutzt oder zu oft benutzt. Und hier wird das doch sehr oft benutzt. Besonders, wenn man es betonen will. Ich don dich, Jesemol, wad usenanger klamüsere. Ich don. Wie sagt man denn zum Beispiel, was macht der denn da? Wad meck de denn do? Wad det de denn do? Det? He det dat. Von don. Ja, ich don dat, du des dat, he det dat und mehr donnt als zusammen dat o. Was könnten wir noch nehmen? Tun. Das tut mir nicht weh. Dat det mich nit weh oder det mich doch weh. Küt trob an. Küt, Jans, trob an. Det et mich weh oder det et mich nit weh. Das ist noch ein zweites populäres Beispiel, das Kommen. Küt. Da gibt's auch einen schönen Spruch. Et küt wie et küt. Es kommt, wie es kommt. Und het noch immer jot, je Jange. Ein Verb, was auch anders ist, ist das Haben. Ich sage, wenn ich sage, wir haben, dann sagen Sie? Mehr Hand. Hand. Also haben ist Han. Haben ist Han. Okay. Ich sag zum Beispiel, ich habe eingekauft. Ich han injekauft. Ich hab gegessen. Ich han je jesse. Oder wir haben viel gearbeitet. Mehr han viel je brazzelt. Brazzelt? Brazzelt ist fillarbide. Brazzeln, das ist auch ein Verb, was ich gar nicht kenne. Brazzeln. Brazzeln. Dat is en Brazzelei. Brazzelei, ja. Dat is en Brazzelei, wenn man viel zu tun hat. Das ist ja gut. Manuel, der hinter der Kamera steht, der ist auch viel am Brazzeln immer. Ist der am Brazzele? Ja, der ist ein Brazzelei. Kann man brazzeln? Is en Brazzelemanes. Ne Brazzelemanes. Einer, der fill am Brazzele ist. Is en Brazzelemanes. Zum Abschluss wollen wir noch mal über einige Sprüche reden. Es gibt ja in jeder Region schöne Sprüche, die man immer wieder sagt und die spiegeln auch immer ganz gut so die Mentalität wieder. Man sagt hier zum Beispiel so was wie, das würde ich niemals tun. Das würde ich sagen. Und Sie sagen? Dat würde ich nie done. Im Läwe nit. Im Läwe nit. Lass mich damit in Ruhe. Jank mich vott. Jank mich vott. Das habe ich, das würde ich gar nicht verstehen. Geh weg von mir. Jank, ist das von gehen, gang? Ja, ja, ja. Da kannst vott, Jan, damit. Jank mich vott. Das ist ja diese Felsform. Jank mich vott, jank vott, jank vott. Also wörtlich, geh mir damit… Geh weg, geh weg. Geh weg. Es kommt, wie es kommt. Et küt, wie et küt. Das sagt man hier überall in der ganzen… Das sagt man in Köln auch. Das sagt man da auch, ja. Und was heißt das? Was ist das denn für… Ja, man kann nichts ändern. Es ist so, wenn es so kommt, dann muss man es so nehmen, wie es ist. Und optimistisch denkt der Rheinländer ja immer, also et het no immer jot, je jange. Et küt, wie et küt. Lass dat Kopp nit hänge, et het no immer jot, je jange. Das ist wirklich ein Spruch, den man hier hört in der Gegend. Et küt, wie et küt. Et het no immer jot, je jange. Et het no immer jot, je jange. Wunderschön. Aber schöne Mentalität, gefällt mir. Dann hatten Sie mir gesagt, man muss auch gönnen können. Man muss auch jönne könne. Man ist also nicht neidisch, sondern gönnt dem anderen sein Glück, ne? Wenn man hier in Düsseldorf auf der Köh langfährt, da fährt jemand mit dem Ferrari, da würden Sie sagen… Ach, man muss auch jönne könne. Dann haben wir noch, joddes wille. Ja, das ist dann auch so ähnlich wie, jank mich fort oder im Lewe nit. Joddes wille, auf keinen Fall. Auf keinen Fall. Oder im Standarddeutschen sagt man auch, um Gottes willen. Das ist eigentlich wörtlich übersetzt dann auch. So, und zum Schluss haben Sie mir noch ein Schimpfwort beigebracht. Leck mich in de Tesch. Ja, ist das ein Schimpfwort? Nee. Sie haben gesagt, das heißt so was wie, leck mich am Arsch. Nee, das wäre ja… Zu stark. Das ist zu stark. Wir sind ja von der Donnerung zur Neuführung, ne, mit euch. Dann sagen wir nur, leck mich in de Tesch, wat wo dat schön, kann man auch sagen. Oder leck mich in de Tesch, wat wo dat für ein Brasselei. Leck mich in de Tesch. Ist vielseitig verwendbar, das leck mich in de Tesch. Leck mich in de Tesch. Ja. Leck mich in de Tesch, jetzt hören wir auf. Jetzt hören wir auf. Haben wir jetzt genug gebrasselt? Gebrasselt, wir haben jetzt genug gebrasselt. Jetzt können wir da ausziehen und wir können uns eh ne trinke. Das ist eine gute Idee. Danke schön, Frau Voss, dass Sie mitgemacht haben. Es freut uns sehr, wir werden auch noch… Sie haben auch eine Website, da kann man auch sehen, Sie haben auch einige Bücher übersetzt, man kann auch einige Beispiele dort hören, die werden wir mal hier unten verlinken. Wenn ihr mehr von Frau Voss lernen wollt, dann kann man das da tun. Freue ich mich. Ja, das freut mich auch. Es freut uns sehr, dass Sie heute hier waren. Danke euch fürs Zuschauen, wir freuen uns auf eure Kommentare. Ihr könnt ja mal schreiben, wie viel ihr verstanden habt und ob ihr hier in der Region schon mal diesen Dialekt gehört habt. Dankeschön. Tschüss zusammen. Tschüss zusammen."
}