{
  "text": "Vor über 30 Jahren ist hier in Berlin die Mauer gefallen und damit wurden Westdeutschland und Ostdeutschland nach über 40 Jahren Trennung wieder vereinigt. Ja, etwas, was mich natürlich auch sehr angeht, weil ich einige Jahre davor schon in Polen mit dem kommunistischen Regime gekämpft habe. Du warst zu diesem Zeitpunkt schon in Deutschland, Janusz, und wir sind jetzt hier ganz in der Nähe an dem Ort, wo die Mauer stand, in einem Stadtteil, in dem heute ehemalige Ostdeutsche und zugezogene Westdeutsche zusammenleben. Und wir wollen jetzt mal rausfinden, 30 Jahre nach der Wiedervereinigung, wie viele Unterschiede gibt es eigentlich noch zwischen den ehemaligen Westen und dem ehemaligen Osten? Los geht's! Los geht's! Sind die Unterschiede zwischen Westdeutschland und Ostdeutschland immer noch groß oder nicht? Ja, sind immer noch groß. Leider, die Menschen haben sich noch nicht dran gewöhnt und noch nicht richtig zueinander gefunden. Nicht alle, aber die meisten. Es gibt immer noch diese Wörter, Ossi und Wessi. Und da werden auch immer noch Unterschiede gemacht. Ich nehme an, das wird noch eine ganze Generation dauern, bis die Alten alle weg sind. Und dann die jungen Leute heute, die denken ja anders darüber. Gibt es noch Unterschiede zwischen den Westdeutschen und den Ostdeutschen? Wenn sie älter sind, ja. Aber wenn sie jung sind, nee, glaube ich nicht. Ich würde sagen, ja, aber ich kann sie nicht genau benennen. Aber sowohl was die politische Landschaft angeht, als auch so kulturelle Überbleibsel. Oh Gott, da bin ich komplett raus. Schwierig zu beantworten, wenn man nicht von hier kommt direkt. Ich habe viel zu wenig Erfahrung, ich kann es nicht beurteilen. Woher kommen Sie her? Aus Osnabrück. Tja, das kommt immer darauf an, wie man mit den Leuten auch ein bisschen zurechtkommt. Es gibt schon Unterschiede noch. Doch, also das geht ja bei einem Rentenlos oder bei irgendwelchen Bezahlungen. Also Unterschiede gibt es schon noch. Doch, und das merken die Leute ja auch. Ja, denke ich. Und zwar einfach, weil eine unterschiedliche Sozialisation da war. Und zu einer Geschichte gehört ja auch dazu, dass man Geschichte teilen kann. Und die Geschichte, die Ostdeutsche teilen können, ist eine andere als die, die Westdeutsche teilen können. Das ist leider so. Man muss viel miteinander sprechen. Und das ist ein Auftrag, glaube ich, dass man sich ständig wieder vereinigt. Denken Sie, dass es nach über 30 Jahren Wiedervereinigung noch Unterschiede gibt zwischen Ost und West? Na, mit Sicherheit eine ganze Menge. Also alleine, ich meine, wir sind ja hier großgeworden seit 1968 in dem Viertel hier, in der Straße hier, in der Oderberge. Und wohnen jetzt in der Schweta. Und hier, also bis auf eine ganz wenige Familien ist ja der ganze Stadtbezug umfolgt worden hier. Also die alten DDR-Bürger sind ja alle weggezogen worden. Und zwar auch zum Teil unabsichtlich, sondern auch absichtlich. Man hat die also wirklich entmietet hier. Und weil sich auch zum Teil die Mieten dann hier nicht mehr leisten konnten. Also man hat wirklich eine echte Umfolgung gemacht hier. Und das sieht man doch, wenn Sie hier durch die Jegen fahren, Sie treffen hier kaum noch einen echten Berliner. Gehen Sie mal die Straße runter hier. Ich kann es nur bestätigen, ja. Ich komme in Ebst aus Westdeutschland, ich komme aus Wiesbaden. Und ich bin sehr gern in Berlin, aber stelle immer wieder fest, dass es zwischen beiden ehemaligen Deutschlands noch einen großen Unterschied gibt. Und welche Unterschiede nehmen Sie wahr? Vor allen Dingen finanzielle Unterschiede. Dass Leute sich benachteiligt fühlen, weil sie nicht die gleiche Rente bekommen wie in Westdeutschland. Und die Lebensumstellung auch dementsprechend aussehen. Also wir beide kommen aus Stralsund, also aus der früheren DDR. Und erstaunlicherweise fand ich, war das immer noch ein ganz schönes Thema bei unseren Klassenkameraden und Klassenkameradinnen. Auch immer noch so manchmal ein bisschen abfällige Sprüche über Wessis. Und zum Beispiel meine... Aussis. Oder ja, andere dann über Aussis. Meine Eltern kommen aus dem früheren Westen und haben schon beschrieben, dass es auch ziemlich viele Vorurteile noch gab. Und ich denke mal, finanziell gibt es auch immer noch Unterschiede. Dass man da weniger verdient, dass weniger los ist. Das heißt, auch wenn ihr eigentlich Deutschland gar nicht mehr selbst geteilt erlebt habt, nehmt ihr diese Teilung noch wahr in eurem Alltag? Ja. Ja, doch. Also auch zum Beispiel, wenn man dann nach Studienplätzen guckt, ist viel mehr im früheren Westen, was irgendwie angeboten wird. Wenn man mal nach bestimmten Läden oder so guckt, dann sind immer im früheren Westen so ganz viele Punkte auf der Karte. Und in der früheren DDR ist es recht mau. Und alleine, wenn man irgendwie auf die Wahlen guckt, sieht man ja auch große Unterschiede. Also ich nehme es noch wahr. In den Köpfen. Wir sind also verheiratet Ost-West. Und wir sehen schon Unterschiede in den Köpfen. Es gibt natürlich noch faktische Unterschiede in den Renten. Rentenangleich, das wissen wir. Aber ich glaube, in den Köpfen der Menschen ist in der Generation leider die Wiedervereinigung noch nicht angekommen. Und ich glaube, es wird erst eine Generation kommen müssen, die sitzt hier, die davon nichts versteht und die dann sagt, wieso, Ost und West ist doch Deutschland. Nord und Süd, genau. Was ist da der Unterschied? Und das ist unsere Hoffnung. Wir machen allerdings keinen Unterschied. Für uns ist das alles eins. Wir freuen uns, dass es so ist. Genau, sonst hätte es nicht geklappt. Das ist schön. Huch, hallo! Übrigens, wusstet ihr, dass ihr mit Easy German noch mehr Deutsch lernen könnt als nur mit unseren Videos? Denn wir machen nicht nur zweimal die Woche ein neues Video hier auf YouTube, sondern wir haben auch einen Podcast und wir haben die Easy German Mitgliedschaft. Und als Mitglied von Easy German könnt ihr jede Woche verschiedene Materialien bekommen, um euer Deutsch zu verbessern. Und unter anderem bekommt ihr als Mitglied interaktive Übungen, Transkripte und Vokabelisten zu unseren Videos und auch zu unserem Podcast, den ihr euch mal anhören könnt. Das Ganze verlinken wir hier unten und wir freuen uns sehr, wenn ihr ein Mitglied werdet und damit euer Deutsch verbessert und auch unsere Produktion unterstützt. Wie sieht das aus mit anderen Leuten in eurer Generation? Also denkt ihr, das spielt... ist das jetzt bei euch ein besonders starkes Thema oder ist das bei allen noch ein starkes Thema? Also kennt ihr auch Leute, bei denen das gar kein Thema mehr ist? Also jetzt im Studium habe ich viele Kommilitoninnen, die aus dem Westen kommen und die haben schon so berichtet, dass es in der Schule bei denen nicht so ein großes Thema war, wohingegen wir bei uns in der Schule sehr viel und sehr lange im Geschichtsunterricht darüber geredet haben, sehr viel diskutiert haben. Also könnte es schon sein, dass es dann vielleicht für uns aus der früheren DDR mehr Thema war als jetzt für Leute aus Bayern oder so, aber es ist jetzt nur eine Idee, so weiß ich es nicht genau, aber manche Freundin von mir würden es vielleicht so bestätigen. Was gibt es zum Beispiel für Unterschiede in der Mentalität? Also das Menschenbild, dass wir, also ich komme aus der DDR, dass wir mehr den Menschen als Ganzes gesehen haben und nicht jetzt nach Status und also dieser Egoismus, der auch gerade ja in der jetzigen Zeit ja auch sehr groß ist und diese Ich-Mentalität, die war bei uns nicht so verbreitet. Auch dieses Statusdenken auch nicht und diese Schichten und Klassen, die wir so haben, diese Trennung der Welten, diese Separierung, die ja jetzt auch so bemängelt wird, das hatten wir ja alles nicht. Und wir haben den Menschen immer so als Menschen gesehen. Und der Zusammenhalt der Leute war auch ein anderer übrigens, das muss ich auch nochmal sagen. Das ist ein wichtiger Aspekt, der eigentlich heute überhaupt nicht mehr, hier ist nur noch jeder seins. Also man kennt zum Teil den Nachbarn, der über einem wohnt, kaum noch. Ja und das war früher, da kannte man das ganze Haus. Ja und die Wessis, sie sind auch ein anderer Schlag Mensch. Die sind alle etwas leichter, ein Touch, arrogant, herabgelassen auf die Arme aus sich. Ja und das ist alle, nicht alle, aber viele. Das einzige, was heute nachgelassen hat, wenn sie in den Urlaub fahren, dann wird nicht mehr gefragt, kommst du aus dem Osten oder kommst du aus dem Westen. Das hat nachgelassen. Das hat nachgelassen, Gott sei Dank. Die Unterschiede, ich glaube, die wir sehen, ist vielleicht auch ein bisschen so der Besitzstand Wahrung. Das ist so der Gedanke, wir haben was erreicht im Leben, wir haben was erschaffen und dass wir das auch bewahren wollen und was den Menschen im Osten vielleicht oft abgesprochen wird, ist, dass sie auch was geschaffen haben, auch was bewahren wollen. Und das ist so vielleicht das Gefühl, dass man dem Osten was absprechen möchte, der Westen dem Osten was absprechen möchte, was sie nicht erreicht haben. Das ist so, glaube ich, ein großer Unterschied. Das ist schade eigentlich, weil ich glaube, im Osten wie im Westen wurde viel erreicht in den Jahren Werner Mauer auch, also kulturell und auch gesellschaftspolitisch. Und leider, leider, man schaut zu sehr auf die negativen Seiten des anderen als auf die positiven. Und das ist so eine, aber ich glaube, das ist was Deutsches. Das ist vielleicht der eigentliche Punkt, dass das nicht wirklich eine Wiedervereinigung war, sondern es war so eine Art Anschluss. Und das ist das Bittere daran, weil tatsächlich, wenn Ost- und West-Bundesländer die Chance gehabt hätten, ich sage jetzt mal in Anführungszeichen, jeweils das Beste mitzubringen, dann hätten wir von einer Wiedervereinigung sprechen können. Aber ich glaube, es ist so ein bisschen vom Westen und vom Geld her einfach übergestülpt worden. Und das ist schwierig damit umzugehen, weil ein Stück weit ist das eben auch ein Verlust der eigenen Identität. Was würden Sie sich wünschen für die Zukunft? Oh, dass wir viel, viel, viel enger zusammenkommen und das auch im Kopf die ganzen abgebaut werden und endlich mal ein Deutschland entsteht ohne Vorurteile. Das wäre mein Wunsch. Ja, dass zusammen wächst, was zusammen gehört. Ja. Na, natürlich ein engeres Zusammenwachsen. Teilweise sind Unterschiede doch aber auch ganz gut. Und ein bisschen Reibung ist auch gut. Und ich glaube, solange man gut über die Unterschiede reden kann, solange wirklich soziale Ungerechtigkeiten nicht zu groß sind, denke ich, ist es auch in Ordnung, wenn es regionale Unterschiede gibt und auch ein paar Unterschiede zwischen Ost und West. Nur muss man dann eben respektvoll miteinander umgehen. Also ich würde mir wünschen, dass die Leute an allen Standorten gleich viel verdienen natürlich. Und vor allem würde ich mir, glaube ich, wünschen, dass man es dann bei den nächsten Wahlen vielleicht nicht mehr so deutlich sieht, dass es überall vielleicht halbwegs gleich verteilt ist. Und ich denke aber auch, dass es so kommen wird, weil die Leute, die vielleicht noch ein bisschen in den, die noch zu der Zeit gelebt haben, sterben ja langsam aus. Und vielleicht hebt sich das dann auch von alleine auf. Man soll sich auch immer noch mal daran erinnern, wie glücklich eigentlich alle waren, als das passiert ist. Und wirklich, das war so viel Freude. Es gab auch welche, also keine Frage. Aber es wird dann immer wieder vergessen oder gerät in den Hintergrund. Und dann sind überwiegend wieder so negative Themen. Und das ist dann schade, weil ein halbes Jahr oder ein Jahr war das gesamte Volk eins oder viel mehr eins und hat das so gewertschätzt. Und das geht halt dann wieder verloren. Das ist halt schade. Eigentlich sollte man das Gute überwiegen und nicht das Negative. Was soll passieren? Die Menschen müssen sich verändern. Das muss passieren. Die müssen gegenseitig aufeinander zugehen und diese Gedanken an Ossi und Wessi einfach wegstreichen. Und das wird sich auch erst ändern, wenn die alte Generation weg ist. Und die jungen Leute heute, mein Enkel zum Beispiel, dem ist das scheiße egal. Der weiß ja nicht von der Mauer, der denkt da auch nicht dran. Aber das dauert noch seine Zeit, leider. Das war ein ziemlich interessantes Thema, Janusz. Für mich interessant, für euch auch interessant. Und wenn ihr vielleicht mal noch weitere Ideen habt, was wir auf der Straße fragen können, was vielleicht für euch interessant ist, wenn ihr Deutsch lernt oder wenn ihr neu in Deutschland seid, was ihr immer schon mal über Deutschland wissen wolltet, wir freuen uns sehr über eure Vorschläge. Schreibt die mal gerne hier unten in die Kommentare. Und dann sehen wir uns nächste Woche hier am Sonntag um 19 Uhr Berliner Zeit wieder. Tschüss! Ciao!"
}