{
  "text": "Hallo Leute, vor ein paar Monaten haben wir bei Patreon unsere Easy German Supporters Kampagne gestartet. Wir haben euch dazu aufgerufen, unser Projekt freiwillig zu unterstützen, damit wir in Zukunft mehr Zeit haben, um Easy German Videos für euch zu produzieren. Über 80 Leute sind seither zu Unterstützern, also zu Patrons von unserem Projekt geworden. Ihr allein macht es möglich, dass wir nun zum Beispiel mit eurer Hilfe die Miete für dieses kleine Studio hier, in dem wir Videos für euch produzieren, zahlen können. Und dafür möchten wir uns heute bedanken. Wir haben euch ein Video versprochen, in dem wir euch ein bisschen Hintergrundwissen und Fun Facts rund um Easy German bieten. Und hier sind für euch neun Easy German Insider Facts. In Episode 1 begrüßt Simon das Publikum mit Hello Tee & Trunk. Hi Tee & Trunk, we are here in the city of Münster. Aber wer sind Tee & Trunk? Tatsächlich sind Tee & Trunk zwei vietnamesische Studentinnen, von denen wir gehört haben, dass sie Deutsch lernen. Und dieses Video war ursprünglich erst mal nur ein privates Video, das für die beiden war. Wir haben das damals auf YouTube hochgeladen, aber wir wussten noch gar nicht 2006, was YouTube überhaupt ist. Eher später ist dieses Video dann sehr populär und sehr berühmt geworden. Fun Fact Nummer 2. In Episode Nummer 2 fragt Simon die Menschen auf der Straße, wo es eigentlich zur Beringstraße geht. Könnt ihr mir den Weg zur Beringstraße sagen? Zur Beringstraße? Nee, keine Ahnung. Schade. Okay. Tschüss. Aber in Münster gibt es gar keine Beringstraße. Genau genommen ist die Beringstraße die Meerenge, die es zwischen Russland und Alaska gibt. Ihr wisst das bestimmt oder habt davon schon mal gehört. Aber haben es die Leute in unserem Video gemerkt? Easy German Insider Fact 3. Wo ist Episode 5? Wie ihr wisst, gibt es mittlerweile über 100 Episoden von Easy German. Nur eine fehlt und das ist Episode Nummer 5. Immer wieder fragen Leute von euch, wo ist Episode Nummer 5? Und tatsächlich, es gab mal eine Episode Nummer 5 und sie war auch bei YouTube. Damals jedoch, zu den Anfängen von YouTube, war es noch gar nicht so einfach, zwischen Produzent und YouTube und den Zuschauern zu kommunizieren. Tatsächlich hat sich damals jemand über das Video besperrt und hat gesagt, er möchte nicht in dem Video drin sein oder irgendwas stimmt mit dem Video nicht. Und YouTube hat dieses Video einfach gelöscht, ohne dass wir Einspruch erheben konnten oder dass wir etwas dagegen tun konnten. Leider haben wir das Video auch nicht mehr gespeichert und jetzt ist es daher leider weg. Das heißt, es wird leider niemals eine Nummer 5 Episode von Easy German geben. Fun Fact 4. In Episode Nummer 6 seht ihr meinen ersten Auftritt bei Easy German. Hallo und herzlich willkommen zu unserem Deutschsprachkurs Nummer 6. Wir haben uns super gefreut letztes Mal über die vielen, vielen positiven Kommentare und die motivieren uns natürlich super, jetzt weiterzumachen. Wir haben vor einem Supermarkt gefilmt und haben Leute gefragt, was sie gerade eingekauft haben. Habt ihr eigentlich bemerkt, dass am Ende der Supermarkt-Episode ein anderer Supermarkt zu sehen ist, als am Anfang? Das liegt daran, dass wir ursprünglich zwei Episoden drehen wollten. Vor dem einen Supermarkt und vor dem anderen. Hallo, was habt ihr denn heute eingekauft? Bier. Da ist aber ordentlich Bier dabei. Und was hast du eingekauft? Bier. Ach, auch Bier. Jeder eine Kiste, schön. Vor dem zweiten Supermarkt wurden wir allerdings weggescheucht. Wir konnten nur ein paar Interviews machen. Dann kam der Supermarktmanager, er war super böse, denn er wollte nicht, dass wir auf dem Supermarktgelände filmen. Und er hat uns einfach weggescheucht. Das heißt, leider gibt es bis heute nur eine Supermarkt- und Einkaufsepisode. Fun Fact Nummer 5. In Episode Nummer 7 seht ihr den ersten Gastauftritt eines Zuschauers bei Easy German. Hallo und herzlich willkommen zu unserem Easy German Kurs Nummer 7. Wir sind heute in Köln, wir haben einen ganz besonderen Gast hier. Denn wie jedes Mal haben wir ganz viele tolle Antworten bekommen aus allen Ländern der Welt von Menschen, die Deutsch lernen. Und so ein Zuschauer ist auch Jim aus Brasilien. Jim war damals tatsächlich der Erste. Er kommt aus Brasilien. Und wir haben ihn in Köln getroffen als allerersten Zuschauer. Und er hat auch als Erster eine Gastmoderation übernommen. Heute machen wir das öfters. Und Jim war damals ganz neu in Deutschland. Das war vor sechs Jahren. Mittlerweile lebt er seit sechs Jahren in Münster. Und wir sind immer noch gute Freunde. Easy German Insider Fact Nummer 6. Die Frage der Fragen. Warum haben wir ungefähr sechs Jahre gebraucht, um die ersten 20 Episoden zu produzieren, und haben dann aber 100 Episoden in zwei Jahren gemacht? Die Antwort ist ganz einfach. Als wir angefangen haben mit diesem Projekt, da hatten wir nicht das Ziel, dass wir ein großes Projekt namens Easy German aufbauen. Wir hatten auch nicht das Ziel, YouTuber oder so etwas zu werden. Sondern wir haben einfach nur einen kleinen Test gemacht, ein kleines Projekt gemacht und das Resultat auf YouTube hochgeladen. Erst später haben wir gesehen, dass viele Leute das Projekt schauen. Und dann haben wir immer mal wieder ein paar neue Episoden gemacht. Und erst vor zwei Jahren sind wir eigentlich auf die Idee gekommen, dieses richtig professionell zu machen und regelmäßig zu produzieren. Easy German Insider Fact Nummer 7. In Episode Nummer 18 seht ihr zum ersten Mal Manuel vor der Kamera. Hallo, liebe Fans von Easy German. Wir sind heute in der Münsteraner Innenstadt und werden die Leute zu ihren Berufen befragen. Es gibt ja viele Berufe, die man so nehmen kann, die man lernen kann und ausüben kann. Und wir wollen mal schauen, was die Leute so machen. Los geht's. Wieso hat er damals angefangen mitzumachen? Erstmal ging es eigentlich um ein bisschen privates Interesse von Manuel. Er hatte damals nämlich einen Podcast zum Thema Berufe und Karrieren. Das Ganze hieß Wie wird man? und er hat immer wieder verschiedene Berufe und Berufswege vorgestellt. Deswegen hatte er Lust, auch eine Easy German Episode zum Thema Berufe zu machen. Den Podcast produziert er leider heute nicht mehr, aber man kann sich die alten Episoden immer noch anhören. Und vielleicht habt ihr ja Lust mal reinzugucken. Das Ganze ist nämlich auf seiner Website noch online. Und hier findet ihr den Link. Insider Fact Nummer 8. Wer sind eigentlich die Menschen, die man bei Easy German vor der Kamera sieht? Mich seht ihr schon relativ häufig bei Easy German, aber die meisten Episoden sind immer noch von Gastmoderatoren moderiert. Und wie wird man Gastmoderator? Damals, als wir Easy German angefangen haben, war es eigentlich eine Übung, die wir mit Schülern im Rahmen von unseren Projekten gemacht haben. Wir haben damals eine Medien AG in einer Schule gemacht und hatten einen Verein. Und erst mal war das einfach nur eine witzige Übung, um Menschen auf der Straße etwas zu fragen und zu lernen, wie man filmt, schneidet und Untertitel baut. Deswegen seht ihr gerade in den ersten Episoden immer wieder viele Schüler und ganz verschiedene Projektgruppen, die mit uns Medienworkshops gemacht haben. Hallo Leute, Kameramann Chantal und ich kommen aus Thüringen. Und wir sind hier in Münster am Schülergymnasium und machen einen Medienworkshop mit The Global Experience. Und wir gehen jetzt auf die Straße und wollen Leute kennenlernen. Es regnet zwar, aber wir hoffen, wir treffen trotzdem ein paar Leute. Später sind dann auch immer wieder ganz viele Freunde dazugekommen. Ungefähr ein Drittel der Leute, die ihr bei Easy German seht, sind einfach Menschen aus unserem privaten Umfeld. Huuuaaaaa! Na, wie geht's dir, Klaus? Oh, hi! Hast du einen kleinen Herzkrampf mal gekriegt? Ja. Und die dritte Gruppe, die ihr bei Easy German vor der Kamera seht, das seid einfach ihr. Denn unsere Zuschauer, also ihr, ihr schreibt uns immer wieder und mit vielen von euch treffen wir uns auch und viele von euch schreiben uns auch, dass sie selber mal eine Episode moderieren möchten. Hallo Leute, wir sind heute wieder endlich mal zurück auf der Straße in Berlin. Und zwar sind wir hier mit Omar aus Ägypten und mit Andes aus Indonesien. Das haben schon ganz viele von euch gemacht und es macht uns unglaublich Spaß. Und wenn ihr Lust habt, auch mal dabei zu sein, dann schreibt uns doch gerne eine E-Mail an info at easy-languages.org. Easy German Insider Fact Nummer 9. Warum heißt Easy German eigentlich Easy German? Denn German ist doch gar nicht easy. Zumindest schreiben das einige von euch. Immer wieder fragt ihr uns, warum heißt es Easy German? Und jetzt kommt der Knaller. Ganz ehrlich, wir wissen es auch nicht. Wie ihr wisst, haben wir Deutsch damals angefangen, also Easy German, dieses Produkt, haben wir angefangen als eine Art Test. Wir haben es bei YouTube hochgeladen, ohne dass wir wussten, dass dieses Projekt jemals bekannt wird, dass wir damit über 100.000 Subscriber und Zuschauer erreichen. Und naja, mit der Zeit haben wir auch angefangen, diesen Namen zu mögen und es war natürlich auch einfach, diesen Namen beizubehalten und ihn nicht mehr zu ändern. Heute mögen wir den Namen und natürlich wissen wir, dass Deutsch nicht super einfach ist. Trotzdem hoffen wir, dass wir mit unseren Easy German Videos euch ein bisschen dazu ermutigen können, dass es ein bisschen einfacher wird. In diesem Sinne verabschieden wir uns jetzt bei euch und danken euch sehr für eure Treue und Unterstützung. Um ganz ehrlich zu sein, wir sind euch sehr, sehr dankbar für all eure Unterstützung. Euer Support, eure Kommentare und eure E-Mails sind tatsächlich der Grund, warum wir uns irgendwann dann dazu entschieden haben, Easy German regelmäßig und mittlerweile sogar täglich zu produzieren. Und euer finanzieller Support auf Patreon ist dabei mittlerweile ein wichtiges Standbein für uns geworden. Denn im Moment können wir von den Werbeeinnahmen, die unsere Videos auf YouTube auch erzielen, leider noch nicht leben. Jeder Cent und jeder Euro, den ihr in dieses Projekt investiert, ist daher besonders wertvoll für uns und wir investieren ihn gleich doppelt zurück mit unserer Zeit und unserer Liebe für dieses Projekt. Vielen Dank euch allen!"
}