{
  "text": "Hallo liebe Leute, liebe Zuschauer von Easy German. Wir sind Cari, Ben und Easy. Und Janusz hinter der Kamera. Wir sind das Team von Easy German und wir haben heute neue Pläne, die wir mit euch teilen möchten. Wie ihr wisst, besuchen wir gerne euch, unsere Zuschauer. Und so waren wir in den letzten Wochen schon in Polen, in der Slowakei, in Österreich. Und für diesen Herbst haben wir ganz große Pläne. Wir möchten nämlich zusammen zum allerersten Mal in die USA reisen und euch dort besuchen. Für unsere Reise benötigen wir eure Unterstützung, denn wir haben zwar unsere Flüge einfach schon gebucht, aber ansonsten noch gar nichts geplant. Und jetzt kommt nämlich ihr. Ihr könnt uns dabei helfen, durch die USA zu fahren und euch zu besuchen. Ob ihr eine Schulklasse seid oder Leute, die zu Hause privat lernen, wir freuen uns auf eure E-Mails, auf eure Videos und wir hoffen, dass möglichst viele von euch uns einladen. Ein paar Leute kennen wir schon, die wir besuchen werden, aber ansonsten sind wir komplett frei. Easy, wo kommen wir an? Wir kommen New York an. Und von wo fliegen wir zurück? Von L.A. Richtig. Und dazwischen haben wir vier Wochen Zeit und wir können überall hinfahren, wo ihr das möchtet. Deswegen hoffen wir, dass möglichst viele von euch sich melden und uns einladen, denn wir möchten mit euch gerne Videos drehen und natürlich auch Deutsch lernen. Neben euren Ideen, wo wir hinfahren können, benötigen wir auch eure Unterstützung, damit wir überhaupt so weit kommen, denn wir haben bisher nur die Flüge gebucht. Aber natürlich ist so eine Reise auch ein bisschen teurer und wir hoffen, dass ihr uns dabei unterstützt und ihr könnt bei uns in dieser Kampagne Meilen sponsern. Und hier gibt es fünf Gründe, warum ihr uns unbedingt unterstützen solltet. Mit einer kleinen einmaligen Spende könnt ihr uns etwas zurückgeben, über das wir uns sehr freuen. Wir gehen jede Woche für euch raus und drehen für euch diese Easy German Videos, die wir sehr lieben. Jetzt möchten wir gerne zum ersten Mal so einen großen Trip zusammen machen und wir würden uns wahnsinnig freuen, wenn ihr uns dabei unterstützt. Mit eurer Unterstützung möchten wir das Projekt Easy German ausbauen. Wir haben in den USA die größte Zielgruppe außerhalb Deutschlands und möchten euch gerne besuchen, zu Hause, in den Schulklassen oder wo auch immer ihr seid und neue Zuschauer in den USA gewinnen. Als Unterstützer unserer Kampagne werdet ihr exklusiv bei unserem Trip dabei sein. Und zwar werdet ihr nicht nur die Videos sehen, die wir bei YouTube posten, sondern ihr werdet auch Teil sein einer WhatsApp-Gruppe, wo wir täglich Fotos und Videos einstellen und natürlich auch mit euch auf Deutsch chatten. Ihr helft uns dabei, endlich mal wieder gemeinsam vor der Kamera zu stehen. Ihr wisst, wir haben schon ein paar Videos zusammen gedreht, mal an Weihnachten oder in Berlin, aber wir wohnen in unterschiedlichen Städten in Deutschland. Und so können wir einen Trip machen und endlich zusammen Videos drehen. Und jetzt kommt das Beste. Als Unterstützer unserer Kampagne bekommt ihr exklusiven Zugang zu unserem ersten Easy German Buch. Daran haben Ben und ich schon dieses Jahr gearbeitet und wir wollen das im Herbst veröffentlichen. Und wenn ihr uns mit einer kleinen Spende unterstützt, bekommt ihr dieses Buch als erstes. Darin findet ihr Vokabeln und viele Übungen zu den verschiedenen Easy German Episoden. So, jetzt haben wir Janusz auch vor die Kamera bekommen. Freust du dich schon auf die Reise in die USA? Ja, ich freue mich total auf die Reise. Warst du schon mal dort? Ich war noch nie dort. Seit wie vielen Jahren würdest du gerne in die USA reisen? Seit meiner Kindheit. Ja, Amerika war immer für uns jungen Leuten in Polen ein Ziel, wo wir alle hinwollten. Und du warst noch nie dort? Ja, genau, ich war noch nie dort. Easy, warst du schon mal in den USA? Nein, leider noch nicht, aber jetzt bald. Und Ben, freust du dich auch? Ja, absolut, natürlich. Ich bin Übersetzer bei Easy German und das heißt, ich bin immer eigentlich zu Hause bei der Arbeit. Und es wäre wirklich cool, dann jetzt eigentlich mit euch da zu sein. Und freust du dich schon? Warst du schon mal da? Eigentlich schon, mit zehn war ich da, aber daran erinnere ich mich nicht so gut. Und ja, wir freuen uns, wenn ihr uns unterstützt. Ihr könnt mal unten in die Kampagne gucken, ihr werdet dort viele verschiedene Perks finden, viele verschiedene Sachen, die ihr bekommt. Unten hier im Link bei YouTube findet ihr den Link zur Kampagne. Und wenn ihr schon in der Kampagne seid, guckt unbedingt, was ihr dort bekommt. Wir haben viele schöne Sachen für euch, die ihr bekommt, wenn ihr uns unterstützt. Wir freuen uns auf euch und bedanken uns. Vergesst nicht, auch uns einzuladen und uns zu schreiben, wo wir hinfahren sollen und wo wir euch treffen können. Danke fürs Zuschauen, bis bald! Und jetzt unsere Lieblingssongs mit Amerika. Kids in America, whoa! Born in the USA. Far away, surfing, surfing USA. Far away in America. If we're going to San Francisco. Habe ich heute unter der Dusche gehört. Ja. Für lauter Vorfreude."
}