{
  "text": "Liebe Easy German Zuschauer, wir haben heute etwas ganz Besonderes für euch. In den vergangenen Monaten haben wir uns gefragt, was wir tun können, um eure Lernerfahrung mit Easy German noch zu verbessern. Und wir haben etwas gefunden und wir freuen uns sehr, das heute mit euch zu teilen. Wir wissen, dass ihr aus ganz unterschiedlichen Gründen die deutsche Sprache lernt. Manche von euch sind gerade nach Deutschland gekommen und ihr möchtet möglichst schnell die Sprache dieses Landes lernen. Andere von euch sind Deutschlehrerinnen oder Deutschlehrer und ihr benutzt unsere Videos in euren Schulklassen. Wieder andere von euch lernen Deutsch zu Hause, einfach als Hobby oder als Spaß und ihr freut euch mit diesen Videos Deutschland zu sehen. Ihr alle habt eins gemeinsam, ihr mögt unsere Videos, weil ihr dadurch Kontakt bekommt zur deutschen Sprache und Kultur. Ihr seht die deutsche Sprache so, wie sie tatsächlich auf der Straße gesprochen wird. Aber wie können wir diese echten Sprachsituationen von der Straße nutzen, um noch besser Deutsch zu lernen? Mit unserem Team haben wir in den letzten Monaten Übungen entwickelt zu unseren Episoden. Das Ganze sieht so aus. Wir haben für jede Episode ein Übungsblatt mit ungefähr sechs bis sieben Seiten entwickelt. Hier drin findet ihr zum Beispiel eine Vokabelliste, Grammatikübungen und diese Grammatikübungen gibt es in drei verschiedenen Levels. Immer zwei Übungen für Anfänger, zwei Übungen für fortgeschrittene Anfänger und zwei Übungen für Fortgeschrittene und am Ende dieser Übungsblätter findet ihr die Lösungen dazu. Dieses erste E-Book mit Übungen zu zehn verschiedenen Easy German Episoden haben wir heute an unsere Unterstützer geschickt. Im letzten Jahr haben uns über 250 Personen geholfen, Easy German als Projekt auszubauen. Ihr habt uns Geld gespendet und wir schicken euch als Dankeschön dieses erste Buch. Aber auch diejenigen von euch, die uns noch nie unterstützt haben, können einen Einblick in unsere Übungen bekommen. Auf unserer Website haben wir die Übungsblätter von drei Episoden als Download für euch bereitgestellt. Das Ganze findet ihr auf easygerman.org slash hashtag exercises. Diese Übungsblätter möchten wir in Zukunft jede Woche für euch zu jeder neuen Episode produzieren. Das heißt, am Sonntag findet ihr eine neue Episode Easy German und am Montag bekommt ihr die Übungsblätter zu der aktuellen Episode. Damit wir Easy German weiter professionalisieren können, benötigen wir jedoch eure Unterstützung. Wie ihr wisst, steht hinter Easy German kein großer Medienkonzern oder ein Verlag. Wir sind nur eine Handvoll Freunde, die zusammen dieses Projekt produzieren, weil wir Spaß daran haben, euch beim Deutsch lernen zu unterstützen. Und das möchten wir auch weiterhin machen. Wir möchten unser Projekt nicht verkaufen und uns geht es auch nicht darum, möglichst viel Geld mit dem Projekt zu machen, aber es ist eben wichtig für uns, dass wir mit diesem Projekt auch unseren Lebensunterhalt verdienen können. Easy German ist unser Beruf, so wie ihr Elektriker, Zahnärzte oder Lehrer seid. Und es ist ein Beruf, der uns Spaß macht. Nicht nur, weil wir ihn uns selber ausgedacht haben, sondern weil wir wissen, dass er gebraucht wird. Und wenn wir an einem Samstagabend mal wieder bespäht in die Nacht daran sitzen, die Übersetzungen zu schreiben oder die Untertitel einzufügen, dann machen wir das genau aus diesem Grund, weil wir wissen, dass ihr euch freut, am Sonntag ein neues Video zu bekommen. Ihr seid Teil dieses Projektes, genauso wie wir. Ihr seid nicht nur unsere Zuschauer, ihr seid auch unsere Arbeitgeber. Ihr macht dieses Projekt möglich, denn wenn ihr nicht wärt, dann gäbe es dieses Projekt und unsere Motivation gar nicht. Und darum starten wir heute die 500 Patrons Challenge. Sobald wir 500 Patrons haben, werden wir jede Woche diese Übungen produzieren. Wir möchten 500 von euch überzeugen, ein Teil dieses Projektes zu werden. Wir wissen, dass das möglich ist, denn wir haben viele von euch getroffen und gesehen, wie sehr ihr dieses Projekt mögt. Darum bitten wir euch heute, wenn ihr regelmäßig Easy German schaut und wenn ihr dieses Projekt mögt, dann werdet bitte ein Mitglied bei Easy German und ermöglicht uns, dass dieses Projekt eine stabile Zukunft und eine stabile Finanzierung hat. Ein erster Schritt auf diesem Weg sind unsere Easy German Exercises, denn wir möchten unsere Videos weiterhin umsonst zur Verfügung stellen. Gleichzeitig können diese Exercises uns helfen, mit dem Projekt ein wenig Geld zu verdienen und eben unser Projekt damit ja auf eine stabile Basis zu stellen. Also wie funktioniert das Ganze? Wie werdet ihr Mitglied bei Easy German? Ihr geht einfach auf patreon.com slash easygerman. Dort findet ihr unsere Seite, wo ihr Mitglied werden könnt. Ihr könnt euch anmelden mit einem Dollar pro Woche oder mehr und dann seht ihr ganz normal unsere Videos, wie immer auf YouTube, aber ihr bekommt jede Woche ein ganzes Paket mit Sachen dazu. Dazu gehören die Transkripte unserer Videos in Deutsch und in Englisch, dazu gehören die Vokabellisten und auch eben die Übungen mit den Lösungen dazu. Also das war es schon für heute und wenn ihr uns helfen möchtet, unser Projekt weiter zu professionalisieren und auszubauen, dann werdet bitte Mitglied von uns. Das Ganze bedeutet uns sehr viel und es wird uns helfen, eine sichere Zukunft mit dem Projekt zu haben. Wir danken euch jetzt schon für eure Aufmerksamkeit und sagen bis zur nächsten Woche!"
}