{
  "text": "Hallo Leute, heute wollen wir mal mit euch einen kleinen Blick hinter die Kulissen unseres Easy German Podcasts werfen. Wie ihr vielleicht wisst, produzieren wir schon seit über sechs Monaten einen Podcast bei Easy German. Darin unterhalte ich mich mit Manuel und einigen weiteren Gästen über Deutschland, über alles, was man so wissen muss, wenn man nach Deutschland zieht und auch über unser alltägliches Leben. Und dieses alltägliche Leben verändert sich jetzt gerade. Wir alle sind jetzt viel zu Hause, wir können nicht mehr rausgehen und in dieser Zeit haben wir uns entschieden, dass wir noch mehr podcasten. Es gibt immer noch jede Woche unseren regulären Podcast, der kommt am Dienstag heraus und da gibt es auch ein Transkript und eine Vokabelhilfe für unsere Mitglieder, damit man live mitlesen kann und die Vokabeln auch übersetzen kann. Und zusätzlich nehmen wir jetzt seit letzter Woche auch ein tägliches Format auf und das nennen wir das Zwischending. Und in diesem täglichen Format, da sprechen wir eben darüber, was gerade in unserem Leben passiert und wie sich die Welt um uns herum verändert. Und das möchten wir heute mal zeigen, denn normalerweise hört ihr uns nur, ihr seht uns nicht und wir dachten, heute ist mal eine gute Gelegenheit, um ja euch erstens davon zu erzählen, dass es jetzt mehr Podcasts gibt im Moment bei Easy German und euch mal zu zeigen, wie das aussieht. Los geht's! Hi, Cari! Hi, Manuel! Gutes Timing, meine Nachbarin oben hat gerade angefangen mit dem Geigen- und Gesangsunterricht, das könnte eine musikalische Folge werden heute. Ja, scheiße. Bist du so weit? Ja, ich bin so weit. All right. Zwischending. Hallo, Manuel! Hallo, Cari! Ganz ungewohnt heute. Wir sehen uns. Haben wir gleichzeitig gesagt. Ja, normalerweise sehen wir uns nicht, aber wir machen ja heute einen Podcast, der gleichzeitig ein Video ist und deswegen sehen wir uns ausnahmsweise mal. Was für eine verrückte Idee. Ja, hat normalerweise Vorteile, dass wir uns nicht sehen, dann können wir immer morgens noch im Schlafanzug aufnehmen. Richtig, es ist eine der wenigen Episoden, wo ich geduscht habe vor der Aufnahme. Finde ich auch schön, da haben wir auch mal ein bisschen … hat einen positiven Einfluss auf unseren Tagesablauf. Ja, es ist heute Mittwoch, der erste April, es ist elf Uhr dreißig und wir haben jetzt zwei Tage nicht gepodcastet, Manuel, und ich bin jetzt richtig wieder frisch, ich habe richtig Lust auf Podcasten. Das ist gut. Du auch? Ich auch. Und ich habe, wie immer, eine Merkel-Anekdote, also wie fast immer mittlerweile Anekdoten, eine Anekdote von Angela Merkel mitgebracht. Sind wir jetzt hier die Merkel-Show oder was? So ein bisschen, oder? Wir haben in der letzten Episode eine Anekdote gehabt, davor auch schon. Und zwar … Ja, erzähl mal. Ich habe nämlich auch noch eine. Okay. Willst du zuerst oder ich zuerst? Du, du. Okay. Also, pass auf. Im Moment ist es ja so, wenn aufgrund der Coronakrise gibt es ganz viele so wichtige Bereiche, die richtig gefährdet dadurch sind. Zum Beispiel, wenn in einer Feuerwehrmannschaft sich einer infiziert, dann muss im Grunde die ganze Mannschaft unter Quarantäne gestellt werden, weil die ja dann alle hoch Risiko sind und dann können die nicht mehr Einsätze fahren. Und auf der Insel Rügen, eine kleine Insel … Hast du die gleiche Nachricht gelesen wie ich. Hast du die auch gelesen? Eine kleine Insel in Deutschland, dort hat sich die freiwillige Feuerwehr freiwillig in Quarantäne begeben, also in Selbstisolation, also auch von ihren Familien, also die verbringen quasi jetzt ihre gesamte Zeit auf der Wache, damit sich auf keinen Fall jemand ansteckt, damit sie auf jeden Fall weiter ausrücken können. So. Und das fand Angela Merkel … Ganz schön krass. Ganz schön krass. Und das fand unsere Bundeskanzlerin, die ja auch in der Isolation ist im Moment, so toll, dass sie sich gedacht hat, da rufe ich mal an und bedanke mich bei der Mannschaft. Ja, und das war aber auch noch so, dass das ihr Wahlkreis ist. Also sie kommt aus der Region und deswegen als Politiker … Ich meine, Angela Merkel könnte theoretisch das egal sein, die ist jetzt eh Bundeskanzlerin, aber man hat natürlich eine Verbindung zum Wahlkreis. Das sind ja die Leute im besten Fall, die einen auch direkt wählen können. Und da hat man dann noch mal ein bisschen Bezug zu. Richtig, ja. Sie ist da richtig Abgeordnete noch in diesem, in diesem Wahlkreis. Ja, ja. So, und jetzt ruft sie da an, um sich zu bedanken. Und es gibt in Deutschland super viele so Radioshows, die so Imitatoren haben. Es gibt super viele Merkel-Imitatoren, die die Stimme so nachmachen und die dann irgendwelche Scherzanrufe machen. Und jetzt dachte der Typ von der Feuerwehr, das ist sicher irgendein Radiosender, der uns verarschen will, und hat einfach aufgelegt. Und ja, und dann hat das Büro von der Kanzlerin angerufen und hat gesagt, also das war jetzt tatsächlich die Bundeskanzlerin, wird es dann jetzt gerne noch ein zweites Mal versuchen. Und beim zweiten Mal hat es dann geklappt. Aber das war schon eine ganz gute Geschichte. Stell dir vor, Merkel ruft dich an und du denkst, das ist eine Verarsche. Ja, also für so einen Scheiß habe ich wirklich keine Zeit jetzt. Gute deutsche Vokabel, die Verarsche. Eine Verarschung ist ein, ja, wenn man einen Scherz über eine Person macht. Ja, war gar keine Verarsche, war wirklich die Kanzlerin am Aparillo und sagte dann, hallo, hier spricht die Bundeskanzlerin, wollt mal hallo sagen. So gefährd dir das gemacht, aber ich kann das auch nicht nachmachen. Ja, so haben wir jede Woche was zu erzählen. Ja, ich hatte ja die gleiche Geschichte, Manuel. Ja, doof, doof gelaufen. Wir haben ja sonst nichts Schönes, Aufregendes außer Merkel-Geschichten. Merkel kauft Wein, Merkel macht einen Podcast, Merkel ruft bei der Feuerwehr an und die Feuerwehr legt auf. Aber ich wollte dich mal fragen, wie es dir so geht jetzt mit der ganzen Geschichte. Mir ist so aufgefallen, dass ich jetzt so diese, diese Corona-Zeit, ich habe das Gefühl, ich bin jetzt so, die ist jetzt so angekommen in meinem Alltag. Ich habe mich eingelebt sozusagen in meinen neuen Alltag. Wie ist das bei dir? Ich habe mich auch daran gewöhnt, würde ich sagen, und ich bin eh daran gewöhnt, viel zu Hause zu sein und für mich ist das irgendwie völlig in Ordnung. Aber gleichzeitig habe ich voll oft so Momente, wo ich mir einfach denke, wie krass, also wie, was, wie krass, was das einfach für eine Situation ist, in der wir gerade sind und in der die Welt ist und ich lese die Nachrichten aus, aus der Welt und habe manchmal so Momente, wo ich mir, wo ich dann auch in so eine Traurigkeit so ein bisschen verfalle und mir denke, oh mein Gott, das ist gerade richtig schlimm, so. Ja. Ja, krass. Das habe ich jetzt diese Woche zum ersten Mal nicht mehr und das finde ich ganz cool. Ich hatte so, in der ersten Woche hatte ich diese Schockmomente immer noch, dass ich aufgewacht bin und dachte, ah, schöner normaler Tag und dann plötzlich realisiert habe, nein, das ist kein schöner normaler Tag, das ist Ausnahmezustand. Und in der zweiten Woche habe ich mich dann mehr darum, war ich eigentlich viel zu viel im Stress und habe mich darum gekümmert, meinen Alltag und unsere Arbeit neu zu strukturieren. Also die Videos zu produzieren ist jetzt schwieriger geworden, dafür machen wir jetzt aber mehr Podcasts und das ist ja auch eine schöne Geschichte und viele Leute schreiben uns, wir bekommen so viele E-Mails wie nie zuvor. Ja. Ja, und diese Woche habe ich das Gefühl, jetzt, jetzt bin ich angekommen. In dieser neuen Realität, ja, das ist doch gut. Ich habe noch ein Thema mitgebracht. Ja. Und zwar ein, ich habe zwei Themen noch mitgebracht. Erst mal wollte ich dir sagen, ein Follow-up zum Thema John Oliver. Ich habe ja letzte Woche gemeckert, dass der nicht auch mal zu Hause was produziert. Ich gucke sehr gerne John Olivers Show Last Week Tonight und er hat das jetzt, ich wollte das gerne mal verkünden, weil dann, ich habe ja letzte Woche gesagt, dass er das nicht hinbekommt, zu Hause zu produzieren. Aber er hat jetzt zu Hause eine Show produziert. Hast du die gesehen? Ja, ich habe es tatsächlich schon gesehen. Und ich muss mal sagen, das ist jetzt wirklich die professionellste Show von all den amerikanischen Late-Night-Hosts, also rein produktionstechnisch, weil ich war ja überrascht, dass die Leute riesige Teams haben, riesige Studios und dann, sobald die Technik nicht mehr da ist, auf sich allein gestellt sind und halt, eigentlich muss man dann halt dazu übergehen, was wir als YouTuber sein, ne? Man stellt eine Kamera auf, stellt sich davor und redet halt da rein. Ja. Und das, da war ich doch überrascht, dass das gar nicht alle so gut können plötzlich. Oder halt eben, ja, dann Stephen Colbert sitzt dann da mit seinem Handy, mit seinem iPhone und redet in seine Airpods und die Quali ist einfach super schlecht. Und John Oliver hat jetzt eigentlich, die haben ihm, glaube ich, Equipment gebracht. Ja. Er hat so sein Studio zu Hause nachgebaut und hat dann da aufgenommen. Und dann hat er gestern, hat, er war ja nämlich bei Stephen Colbert zu Gast, digital, und hat erzählt, wie er das gemacht hat. Und er, das hat er sehr lustig erzählt. Er hat nämlich erzählt, er hatte dann auch einen Zoom-Call und in dem Call haben ihm dann seine Mitarbeiter genau erklärt, wie er diese, dieses Equipment an, an, aufbaut und benutzt. Und er meinte, er wäre so überfordert gewesen, er hätte sich gefühlt wie so ein Flugzeugpilot, also wie jemand, der noch nie ein Flugzeug geflogen hat, der jetzt gerade navigiert wird, wie er den Flug, das Flugzeug landen muss. Das ist ein sehr witziger Ausschnitt. Ich habe den mal hier, ich, wir verlinken den mal in den Shownotes. Jo, cool. Ja, Manuel, verfolgst du noch die Nachrichten oder sagst du, nee, jetzt ist auch, ich kann mich nicht jeden Tag mit den schlechten Sachen … Doch. Doch, ja? Doch, ich bin News-Junkie, ja. Im Moment wieder. Und was ist dir so aufgefallen in letzten, in letzter Zeit? Ist das ein Quiz? Gab es jetzt irgendwas Spezifisches oder? Nein, ich frage einfach, ob es irgendwas gibt, was dich so beschäftigt in den Nachrichten oder ob dich die Nachrichten schon nerven, die ganzen Diskussionen? Das ist ja auch, man wird ja auch extrem geleitet, ne, von den Nachrichten. Also ich verfolge jetzt gerade sehr stark die Situation in den USA, wo sich die Lage ja jetzt wirklich stündlich irgendwie verändert. Und das ist natürlich super heftig, was da jetzt gerade passiert und super interessant. Gleichzeitig denke ich mir aber auch irgendwie krass, dass jetzt so viel darüber berichtet wird. Und ich denke mir, es gibt so viele andere Länder, die jetzt sicher auch betroffen sind, wo ich so sehr wenig lese und höre. Aber ja, die USA stehen jetzt gerade so sehr im Vordergrund, habe ich das Gefühl. New York. Ja, also in den deutschen Nachrichten gar nicht so sehr, oder? Doch, finde ich schon. Ja, weil das jetzt das meist betroffene Land ist gerade. Ja. Zumindest mit den Fällen. Ich habe noch ein Follow-up von Yeng Fei. Yeng Fei? Ich hoffe, ich habe das richtig ausgesprochen. Einer unserer Zuhörer, der uns sehr oft schreibt, und das freut mich sehr. Und er hat uns ein Follow-up geschickt zum Thema Masken. Und wir haben da ja nur kurz drüber geredet. Und ich finde, das ist so ein Thema, was irgendwie schwierig ist, weil das diese Diskussion findet auf mehreren Ebenen statt. Es gibt dann einmal die gesetzliche Ebene, es gibt so ein bisschen die private Ebene. Gesellschaftliche. Gesellschaftlich, natürlich. Also in Deutschland wird gerade darüber diskutiert, ob man die Masken verpflichtend machen soll. Es gibt einige Länder, die haben das schon, es gibt einige Länder, da ist das sowieso, passiert das ganz häufig. Und der hat mir einen interessanten Artikel geschickt aus der, jetzt muss ich mal eben nachgucken, aus der South China Morning Post. Und da geht es darum, wie das Tragen von Masken kulturell verankert ist. Und das ist etwas, was, wo ich mich noch nie so großartig mit beschäftigt habe, aber da ist es, das ist ganz interessant, in dem Artikel wird erklärt, warum das in vielen asiatischen Ländern ist das Tragen von Masken schon gesundheitlich relevant gewesen, schon über eine längere Zeit, weil es da eben zum Beispiel SARS und MERS schon früher gab, aber auch, weil das ein Thema ist zum, das, also der Smog ist in vielen Ländern ein Thema und das wird eben auch als Schutz vor dem Smog benutzt. Aber es hat auch eine kulturelle Komponente, nämlich sind das mehr kollektivistische Kulturen, das heißt, es kommt mehr auf die Masse an und weniger auf das Individuum, während Deutschland oder die USA zum Beispiel sehr individualistisch sind. Und das hat tatsächlich auch was damit zu tun, warum das bei uns nicht so kulturell akzeptiert ist in Deutschland oder warum es zumindest noch ein bisschen längeren Widerstand gibt, bevor man Masken trägt. Ja, und ich glaube, das könnte sich jetzt wirklich ändern. Also ich glaube auch, dass wir jetzt hier immer noch an dem Punkt sind, wo Menschen, die jetzt mit einer Maske rausgehen, so ein bisschen komisch angeschaut werden. Dabei sind, sie ist ja eigentlich die, die anderen schützen. Also die Masken schützen ja mehr die anderen als einen selbst. Und das habe ich heute Morgen auch gelesen, in Jena sind jetzt schon Maskenpflicht beim Einkaufen und ich kann mir vorstellen, dass wenn dann so ein Punkt ist, wo auf einmal alle eine Maske tragen, dann ändert sich das natürlich ganz schnell, glaube ich. Das glaube ich auch. Gestern, hast du gestern die Tagesschau gesehen, Zurich, oder die Tagesthemen? Nee. Da war es nämlich, da hat man so ganz krass gesehen, wo die Debatte in Deutschland gerade steht. Da wurde ein Virologe interviewt und der hat dann erzählt, warum er das für nicht sinnvoll erachtet in Deutschland, eine Maskenpflicht einzuführen. Und das hat gleich mehrere Gründe für ihn. Und ein Grund ist auch einfach logistisch, dass man im Moment das nicht leisten kann, dass jeder eine Maske zu Hause hat. Ja. Und der hat also quasi sich dagegen ausgesprochen und direkt danach kam ein Kommentar von einer Journalistin, die sich dafür ausgesprochen hat. Und das ist gerade so der Punkt, wo die Debatte in Deutschland steht. Ich persönlich denke auch, dass es jetzt kommen wird. Es gibt auch ganz viele Initiativen. Da hat uns unser Zuhörer Daniel auch einen ganz interessanten Link geschickt, die Domain maskeauf.de, da rufen also verschiedene Menschen, auch viele Prominente dazu auf, Masken zu tragen. Und es haben auch viele Prominente angefangen, mitzuarbeiten, selber Masken zu produzieren. Ich habe mir gestern Abend auch welche bestellt, von Fynn Kliemann, kennst du den? Nee. Das ist ein deutscher Musiker und YouTuber und der hat jetzt seinen Merch-Shop so umgebaut oder einfach über seinen Merch-Shop verkauft er jetzt fair gehandelte und fair produzierte Masken zu einem fairen Preis. Ganz interessant. Cool. Also ja, es ist ein, das ist so ein weites Feld und ich bin mir ein bisschen, ja, ich will jetzt nicht sagen, dass ich keine klare Meinung dazu habe, aber ich finde das noch interessant zu beobachten, dass die Meinungen so weit auseinandergehen. Ich glaube auch, dass sich das einfach irgendwann etablieren wird, nämlich dann, wenn es Masken gibt, wenn die jetzt jeder produziert und dann, wenn es eben auch, wenn die meisten Leute das einfach tragen. Ich sehe auf der Straße, letzte Woche hat keiner eine Maske getragen, jetzt sind es doch schon bestimmt 50 Prozent und ich schätze, nächste Woche wird das einfach, werden die meisten Leute eine Maske haben. Oder was denkst du? Dass es so schnell geht, glaube ich nicht. Auch schon allein wegen der Verfügbarkeit, also ich hatte jetzt auch schon mal geschaut und habe echt nicht so spontan was gefunden, wo man einfach welche bestellen kann und dann denkt man sich ja auch, okay, die Krankenhäuser brauchen die erst mal, aber wenn die Verfügbarkeit da ist, ich glaube schon auch, dass dann Wandel stattfinden wird. Ich glaube aber, dass es ein bisschen länger dauern wird als eine Woche vielleicht, aber schauen wir mal. Gut, Cari. Manuel, hat mich gefreut, mit dir zu quatschen. Und ich… Mich auch. Und alle Zuschauer und Zuschauer können uns auch jeden Tag zuhören, nämlich wo, Manuel? Auf easygerman.fm und dort findet man alle Links zu den Apps, wo man uns abonnieren kann, auch wie das funktioniert mit der Vokabelhilfe und so weiter und so fort, kann man dort alles nachlesen. Dann hören wir uns morgen wieder, ja? Das tun wir. Ciao, ciao! Bis dann, Cari, ciao!"
}