{
  "text": "Seit dieser Woche hat Easy German über eine Millionen Subscriber auf YouTube und das sind zwar nur Zahlen, aber für uns ist es trotzdem ein wichtiger Meilenstein in unserer Geschichte und wir dachten, dass wir das als Anlass nehmen, um euch mal zu erzählen, wie Easy German eigentlich entstanden ist und was ja die ganze Geschichte dahinter ist, denn das haben wir auf diesem Kanal noch nie erzählt und das machen wir heute. Los geht's! Die allererste Folge von Easy German ist im Jahre 2006 entstanden. Ich habe gearbeitet als Leiter einer Medien AG an einem Gymnasium und ein Freund von uns ist nach Vietnam gefahren. Er wollte dort eine befreundete Familie besuchen und er erzählte uns, dass zwei Mädchen in dieser Familie versuchen, Deutsch zu lernen. Und dann sagte ich, hey, das wäre doch witzig, wenn wir für diese Mädchen ein Video produzieren, mit dem wir ihnen zeigen, dass wir uns freuen, dass sie Deutsch lernen und dass wir das unterstützen wollen. Guten Tag! Hallo! Wie geht's Ihnen? Gut! Hallo! Hallo! Wie geht's dir? Ganz gut! Und wir haben uns ein Gag ausgedacht. Wir dachten, wir nehmen ein Mikrofon und eine Kamera, gehen in die Stadt und rufen den Menschen Hallo zu. Und wir haben gehofft, dass sie damit nicht so ganz fertig werden, mit dieser spontanen, ungewöhnlichen Situation und dass sie uns interessante und lustige Reaktionen liefern. Und genau so ist das dann auch gekommen. Guten Tag! Ja, Moin Moin aus Oldenburg! Guten Tag! Guten Tag! Wie geht's Ihnen? Ja! Und in dem gleichen Jahr ist dann YouTube auf den Markt gekommen und ich habe dieses Video als Test hochgeladen. Und das Video ist sehr schnell ziemlich populär geworden und später haben wir diese Idee immer wieder umgesetzt, im Rahmen von der Arbeit der Medien AG als eine Übung, die wir gerne gemacht haben. Wie geht's Ihnen? Schlecht! Warum? Warum schlecht? Was ist los? Guten Tag! Ist das eine Tuba? Ja, eine Tuba! Sieht gut aus! Danke! Hallo und herzlich willkommen zu unserem Deutschsprachkurs Nummer 6! So, jetzt stehen wir hier schon vor dem Rewe Supermarkt und wir wollen mal gucken, wie es heute drinnen aussieht. Mein allererster Auftritt bei Easy German, das war 2008. Janusz und ich haben vor einem Supermarkt gedreht und wir haben quasi Menschen aufgelauert, also wir haben uns ein bisschen versteckt. Hallo! Was hast du denn heute eingekauft? Zwei Baguettes. Zwei Baguettes? Zwei Baguettes. Croissant. Zum Frühstück jetzt? Nee, zum Mittagessen. Schon gefrühstückt heute? Ja. Und was? Croissant. Ach, auch? Ja. Wie kreativ! Ja, ne? Und man muss wissen, dass wir mit Cari davor beim Offen Kanal eine Musiksendung ziemlich lange produziert haben und so hatte Cari zu der Zeit schon sehr viel Erfahrung vor der Kamera und dementsprechend energisch und lustig hat sie diese Episode geleitet. Hallo! Was haben Sie denn heute eingekauft? Warum wollen Sie das wissen? Wir machen einen Deutschsprachkurs und heute ist das Thema Einkaufen. Hallo, liebe Fans von Easy German! Wir sind heute in der Münsteraner Innenstadt und werden die Leute zu ihren Berufen befragen. Es gibt ja viele Berufe. Ja, also das erste Video, in dem ich auftauche, ich weiß noch, das war damals einfach eine Art, wie Janusz und ich, mein Papa und ich, Zeit miteinander verbracht haben. Wir sind einfach rausgegangen und haben Leute interviewt. Das war ja noch ziemlich neu, das ganze Projekt. Und ich habe mich damals für das Thema Berufe interessiert, weil ich einen Podcast tatsächlich zum Thema Berufe machen wollte. Und wir sind einfach losgedüst. Also da war nicht viel Planung dabei. Hast du schon jemanden aufgeschnitten? Angeschnitten? Ja, schon. Was machen Sie für einen Beruf? Rentner. Was haben Sie früher gearbeitet? Ich habe Kaffeemaschinen repariert. Das ist der beste Moment. Dieser Typ, der Kaffeemaschinen sein Leben lang repariert hat. Also wir sind ja quasi Seelenverwandte. Beides Kaffee-Enthusiasten und dann haben wir auch noch mehr oder weniger das gleiche Shirt an. Diese Szene ist einfach so großartig und es gab auch so coole Kommentare dazu. Also dafür liebe ich dieses Video wirklich bis heute. Darf ich mich unterbrechen? Ja, sicher. Rutsch. Ich komme nachher einen Kaffee trinken. Hallo, liebes Internet. Hallo, liebe Freunde von Easy German. Wir sind heute in Kiel, einer Stadt ganz im Norden von Deutschland. Hinter mir beginnt bereits die Ostsee. Eine besonders schöne Erinnerung habe ich, als ich Manuel in Kiel besucht habe. Manuel hat dort tatsächlich Internetproduktion studiert. Medienproduktion. Aber es war Medienproduktion im Internet mit dieser Betonung. Also Manuel kann man sagen, anders als wir, arbeitet tatsächlich in dem Beruf, den er gelernt hat und studiert hat. Also mein allergrößter Wunsch wäre, dass wir jetzt noch schönen Winter haben, mindestens drei Tage lang und dass wir dann unmittelbar direkt in den Frühling kehren. Und das ist dann... Die stärkste Erinnerung an dieses Video ist, dass wir drei oder vier Stunden gedreht haben in dieser eisigen Kälte und dann eine kurze Pause gemacht haben in einem Café und uns das Material angeguckt haben. Und die Funkstrecke, die das drahtlose Mikro betrieben hat, war einfach aus die ganze Zeit und wir hatten keinen Ton. Und sowas muss jeder Produzent, jeder Kameramann, jeder Host erleben. Irgendwann, früher oder später, erlebt man eine Katastrophe. Das verschont keinen. Es war aber hart wegen der Kälte, wegen der Länge. Es war schon hart. Und ich war nur froh, dass Manuel sehr gelassen und cool reagiert hat. Also er hat nicht geweint, er hat mich nicht geschlagen, er hat die Kamera nicht zertrümmelt, sondern er hat gesagt, Papa, wir gehen kurz nach Hause und dann gehen wir nochmal los. Und das haben wir dann auch getan. Und dann haben wir noch vier Stunden weiter gefilmt und am Ende ist es eine sehr schöne Episode geworden. Stell dir vor, du hättest morgen Geburtstag. Was würdest du dir wünschen? Also ich habe irgendwann Geburtstag, aber... Das habe ich mir schon fast gedacht, ja. Ja, aber was ich mir wünsche, das ist der Tempel von Plemobil. Welcher Tempel? Der von den Schatzjägern. Hallo, wir sind heute in Berlin für eine neue Folge Easy German. Und wir werden jetzt durch sommerliche Berlin spazieren und die Leute fragen, was sie an dieser Stadt lieben oder auch hassen. Oder auch hassen. 2013, damals wohnte ich schon in Berlin und Easy kam zu Besuch nach Berlin und wir haben uns verabredet zum Drehen. Und ich glaube, dass ich sie überzeugt habe, dass ich die Kamera mache und sie vor die Kamera geht. Ich glaube, sie war so ein bisschen zögerlich und hat es dann aber gemacht. Und dann haben wir zusammen gedreht und es ist eine sehr schöne Episode geworden und wahrscheinlich eine der ersten aus Berlin und die erste Episode mit Easy. Und du, magst du Berlin? Ja. Ja? Und was ist besonders schön an Berlin? Der Sommer. Der Sommer. Ja, da war auch gerade Sommer. Das war die erste Folge, die ich komplett alleine moderiert habe. 2013 im Mai, im Mai, Juni. Und das war cool, eine gute Erfahrung, aber irgendwie auch komisch, weil das war das erste Mal, dass ich alleine auf die Straße gegangen bin mit Manuel. Und alle Leute ansprechen musste und ein bisschen Überwindung hat das natürlich gekostet, aber es war sehr lustig. Ich weiß noch, was Manuel mir den ganzen Tag erzählt hat. Er sagt immer, nein, wir müssen noch weiter. Wir haben doch jetzt schon 20 Interviews, Manuel, das reicht doch jetzt. Und dann sagt er immer, wir brauchen mehr Material. Wir brauchen mindestens doppelt so viel, wie wir nutzen wollen. Wir brauchen mehr Material, mehr Material. Was mögen Sie an Berlin? Alles. Alles? Ja. Und was besonders? Diese Vielfalt hier vor allen Dingen in Kreuzberg, total toll. Ah ja, und wir sind ziemlich viel gelaufen, das weiß ich noch, weil ich sehe das jetzt auch in dem Video. Wir sind ja in total unterschiedlichen Stadtteilen. Ich glaube, wir haben richtig lange gedreht, richtig viel Material gesammelt. Hallo liebe Leute und herzlich willkommen zurück bei Easy German. Ja, liebe Zuschauer, herzlich willkommen zurück bei einer neuen Episode Easy German. Hallo liebe Zuschauer und herzlich willkommen zurück bei Easy German. Liebe Zuschauer, wir sind zurück heute bei Easy German. Hallo Klaus. Hallo Kari, moin. Heutzutage klingt es vielleicht normal, dass man sagt, YouTube ist mein Beruf oder ja, ihr wisst wahrscheinlich, dass wir das hauptberuflich machen mit Easy German. Aber damals, also ganz am Anfang, war das für mich überhaupt gar keine Option oder Idee. Ich wusste ehrlich gesagt nicht mal, dass es so einen Beruf gibt, wie YouTuber zu sein. Und das alles hat sich ein bisschen im Jahr 2013, 2014 geändert, als wir ja immer mehr Zuschauer hatten. Und irgendwann hat uns YouTube geschrieben und hat gesagt, hey, ihr habt da einen ganz guten Kanal, aber ihr solltet das mal professionell machen und wir helfen euch dabei. Glaubst du, dass es in Deutschland schwieriger ist, Freunde zu finden als in anderen Ländern? Nein, glaube ich nicht. Wie ist dann der typische Deutsche? Vielleicht ein bisschen reserviert, dass man auf den ersten Blick denkt, oh Gott, die ist aber arrogant oder so. Und dann haben Janusz und ich irgendwann immer mehr diese verrückte Idee entwickelt, hey, das könnte klappen, wenn wir lange genug, beständig genug an diesem Projekt arbeiten, dann könnte das vielleicht tatsächlich irgendwann unser Beruf sein. Das ist natürlich am Anfang ein bisschen utopisch, weil wir haben mit diesem Projekt zwar ein bisschen Geld verdient über Google AdSense, aber wenn man irgendwie 100 oder 200 Euro im Monat verdient und das über einen sehr langen Zeitraum, dann ist das noch total weit davon entfernt, das beruflich zu machen. Und wir hatten aber dieses Glück, dass wir über unsere Arbeit das auch so langsam machen konnten. Wir haben einfach angefangen, wir haben gesagt, okay, wir versuchen es jetzt, wir sind nach Berlin gezogen. Wir haben angefangen, jede Woche zwei Videos zu produzieren und wir haben das wirklich jahrelang durchgehalten. Und mittlerweile bin ich da auch ein bisschen stolz drauf, dass wir das so durchgezogen haben und dass wir uns dadurch unseren Beruf erarbeitet haben. Hallo Leute, herzlich willkommen! Willkommen, Easy German! Wir sind heute im wunderschönen Norwegen. Herzlich willkommen zurück bei Easy German. Wir sind heute in New York. Ni hao und herzlich willkommen in Taiwan. Hallo liebe Zuschauer und herzlich willkommen bei Easy German. Wir sind heute in Ho Chi Minh City, Vietnam und das ist unser Easy German Meetup. Einige Jahre später haben wir schon angefangen, etwas Geld zu verdienen und das erste Geld haben wir in die Reisen gesteckt. Wir sind auf die Weltreise gegangen, wir sind nach Amerika gefahren, nach Japan, nach Vietnam, nach Mexiko. Und überall wo wir hinkamen, gab es ganz viele Fans von uns. Hallo liebe Zuschauer und herzlich willkommen zu Super Easy German, heute aus Singapur. Hallo Leute, wir begrüßen euch heute aus Mexiko City. Und wieso lernst du Deutsch? Ich möchte nach Deutschland studieren. Und warum lernst du Deutsch? Weil ich die deutsche Sprache und die Grammatik liebe. Warum lernst du Deutsch? Weil ich die deutschen Leute liebe. Ich lerne Spanisch. Diese Menschen zu treffen auf unseren Reisen, das hat für mich richtig alles verändert in unserem Projekt. Denn es hat uns irgendwie noch mehr Motivation gegeben, aber auch viel mehr Ideen. Plötzlich hatte ich viel mehr diese Vorstellung, ich mache diese Videos nicht für ein diffuses Publikum, sondern ganz konkret für diese Person, die ich in Vietnam getroffen habe, oder für diese Menschen, die ich in den USA getroffen habe. Und so ist das bis heute, dass mir das so ein richtig gutes Gefühl gibt. In sehr kurzer Zeit ist dieses Video sehr populär geworden. Ja, und das war von Null auf unendlich. Ich weiß es nicht, wir produzierten diese Videos und haben gehofft, wir verdienen da genug Geld, um irgendwie zu überleben. Und plötzlich merken wir, wir werden in der ganzen Welt mit Begeisterung empfangen. Irgendwann haben uns auch immer mehr Leute angeschrieben. Ich erinnere mich noch, dass wir damals viele Kooperationsanfragen hatten, viele Leute auch einfach getroffen haben. Wir haben teilweise jede Woche zwei oder drei Subscriber oder Patrons von uns getroffen. Und das waren echt wunderschöne Begegnungen. Und irgendwann hat uns Jeremy geschrieben. Und aus dieser Begegnung ist dann so tatsächlich mehr geworden. Er hat uns einen Vorschlag gemacht, dass wir zusammen an einer App arbeiten, die heißt Seedling, und er hatte schon damals angefangen und viele Ideen gehabt. Und irgendwie hat uns das begeistert, einmal wegen der Idee, aber wir haben uns auch einfach persönlich so gut verstanden. Und wir haben damals sogar ein Video zusammen gemacht darüber, wie wir uns kennengelernt haben und angefangen haben zu arbeiten. Vor ungefähr einem Jahr habe ich eine E-Mail von einem Typen namens Jeremy bekommen. Das war auch ein toller Moment, weil das bis heute irgendwie unsere Arbeit sehr prägt. Und auch mir ganz speziell nochmal eine andere Perspektive gegeben hat. So eine App aufzubauen ist tatsächlich eine andere Art von Arbeit als die YouTube-Videos zu machen. Und das hat mich einfach total bereichert in der Arbeit. Und bis heute ergeben mir die Videos, die ich jetzt auch noch mache, und das hat mich einfach total bereichert in der Arbeit. Und bis heute ergänzen wir uns sehr gut mit diesen verschiedenen Angeboten, Videos, Podcasts und eben Seedling als App. Hallo Leute, heute werden wir euch etwas typisch Deutsches vorstellen. Warum macht Mitch dich so schick? Also meine Freundin Gabriela hat letztens richtig Mist gebaut. Die hat ihren Freund betrogen. Ich habe aber gesagt, ich erzähle das keinem, Gabriela, keiner Menschen Seele. Früher war das schon immer mein Traum, irgendwann mal in einem Team zu arbeiten. Aber diese Idee war lange Zeit so weit weg, einfach weil wir mit dem Projekt fast gar kein Geld verdient haben. Also es war irgendwie utopisch zu glauben, dass wir irgendwann mal genug Geld verdienen könnten, um ein Team zu haben tatsächlich. Und das hat angefangen 2018. Isi wollte damals was anderes machen in ihrem Leben. Und wir haben irgendwie so Pläne geschmiedet und gehofft, ja, könnten wir das schaffen? Und wir haben echt, ja, damals war das ein großer Traum, dass wir einfach, dass jemand zu uns kommt. Und es war auch dringend nötig, weil wir einfach so wahnsinnig viel Arbeit haben. Also Janusz und ich haben, glaube ich, ja, monatelang eigentlich, ja, bis heute nie richtig Urlaub gemacht, in dem Sinne, dass wir einfach mal zwei Wochen nicht an Arbeit denken. Wir denken eigentlich immer rund um die Uhr, auch am Wochenende, immer an euch. Und das ist zwar ein schönes Gefühl, aber es ist auch ein gutes Gefühl, irgendwann halt Hilfe zu haben. Und das hat 2018 angefangen, als Isi ins Team dazu kam. Hallo Leute, wir sind heute in Köln. Ich habe hier einige Jahre gelebt und werde diese schöne Stadt in genau einer Woche verlassen. Daher dachte ich, zeige ich euch mal. Ja, ich habe in 2018 im Herbst angefangen, Vollzeit für Isi German zu arbeiten. Ich habe vorher schon einige Stunden nebenbei im Community Management gearbeitet. Aber es kam dann so, dass es immer mehr Arbeit gab, durch die Übungen, die wir für unsere Mitglieder gemacht haben, das Forum und alle Kanäle, die wir betreuen, dass, ja, wir da schon, glaube ich, schon öfter, Karol Janusz und ich darüber geredet haben. Und dann irgendwann kam es dazu. Ich hatte selber auch mich gerade beruflich verändert. Ich hatte schon ein Jahr remote, also ortsunabhängig gearbeitet, wollte freier sein, kreativer sein. Und dann hat das 2018 im Herbst angefangen. Und es war die beste Entscheidung überhaupt. Im Herbst 2018 haben wir Isi überredet, mit uns zu arbeiten. Und dann später auch Manuel. Und plötzlich merkte ich, hey, wir haben jetzt ein Team. Wir sind jetzt nicht alleine. Sondern wir arbeiten in einem Team. Dann ist irgendwann Justyna. Justyna war schon davor, oder? Ja, und Justyna hat mit uns davor schon gearbeitet. Und jetzt haben wir seit zwei oder drei Monaten Chris dabei, der quasi mir die Arbeit abgenommen hat und sie viel besser macht, als ich das je gemacht habe. Und wir erwarten sozusagen noch zwei Menschen mehr für unser Team. Und da sollte ich jetzt weinen dabei. Weil das ist unglaublich, dass man so ein richtiges Team mit hochbegabten und hochprofessionellen Menschen hat, um uns herum, die uns helfen, diese Projekte noch besser, noch schöner, noch wirksamer, noch sinnvoller zu machen. 2019 kam Manuel irgendwann mit dieser Podcast-Idee um die Ecke. Eigentlich hatte er die Idee schon sehr lange. Aber er hat dann immer gesagt, ja, ja, wir machen das irgendwann. Ist aber nie was passiert. Und ich dachte so, ja, ja, wir machen das irgendwann. Dieser Podcast, ja, das ist wirklich ein Traum, der wahr geworden ist. Also ich war und bin jahrelanger Podcast-Fan und habe wirklich jahrelang immer gedacht, wie cool wäre das, wenn Easy German einen Podcast hätte, wenn man sich richtig in die Sprache vertiefen könnte mit einem Podcast. Und ich habe sehr lange einfach darüber nachgedacht. Und irgendwann habe ich gesagt, Kari, lass es uns machen. Und hast du Lust, dieses Projekt mit mir zu starten und diesen Podcast mit mir zu moderieren? Hallo Manuel. Hallo Kari. Ich muss sagen, dass ich am Anfang gar nicht so richtig verstanden habe, was das jetzt heißt, wir machen einen Podcast. Ich dachte einfach, okay, Manuel ist so begeistert. Das wird schon, also ich hatte nie einen Zweifel daran, dass das, was er anfängt, auch gut wird, weil er einfach so für diese Idee so sehr brennt. Aber gleichzeitig habe ich mir gar keine Vorstellung gemacht, wie das mein Leben verändern wird, weil jetzt bin ich tatsächlich eine Podcasterin. Ich erinnere mich, dass Kari so reagiert hat, so, ja, Podcast, weiß ich nicht, ist jetzt nicht so mein Thema. Aber klar, machen wir, warum nicht? Und ich kann mir das zwar nicht vorstellen, wie du das meinst und was das dann werden soll, aber klar, machen wir einfach. Und für mich ist das einfach unglaublich, dass das jetzt so ein großer Teil von unserem Alltag geworden ist und von unserer Woche. Also wir verbringen viel Zeit mit dem Podcasten und mit dem Schneiden und mit allen Sachen, die dazugehören, Transkript. Und es macht unglaublich viel Spaß. Und ich kann es nicht glauben, dass das jetzt mein Beruf ist. Also es ist wirklich ein Traum, der wahr geworden ist für mich. Wirklich. Für die Zukunft habe ich ganz viele und ganz große Wünsche und Vorhaben. Und zwar, wir bauen jetzt unseren Team noch aus mit sehr, sehr fähigen, talentierten Menschen. Und wir werden einen sehr energischen und fähigen Team haben. Das ist mein Traum. Zum Teil haben wir das schon. Und ich liebe diese Vorstellung, dass ich mit diesen Menschen an einem Tisch sitze und dass wir sagen, pass auf, vielleicht wäre das gut oder das gut und das gut. Und das werden wir dann entwickeln und weiter aufbauen. Ja, ich freue mich total auf die Zukunft. Also dieses Projekt funktioniert, es macht Spaß. Und wir haben total viele gute Ideen für die Zukunft. Wir kriegen auch immer viele gute Ideen zugeschickt. Und ich freue mich einfach auf das, was als nächstes kommt. Letztendlich, das ultimative Ziel für mich ist, jemanden dermassen zu helfen, jemanden, der vorhat, eine Fremdsprache zu lernen, dass er sich nur zurücklehnen kann und unsere Videos und unsere Materialien genießen und dabei lachen und gute Zeit haben. Und ohne dass er merkt, lernt er wirksam die Sprache. Und ich glaube daran, es ist möglicherweise nicht so ganz einfach, aber wir werden das schaffen. Wir werden dazu beitragen, dass viele, viele Leute mehrsprachlich kommunizieren. Und auf diese Arbeit freue ich mich. Aber wie schön das alles war, das ist so unglaublich. Und jetzt nach der Pandemie fahren wir wieder."
}