{
  "text": "Du, servus Kari, du, ich hab gehört, ihr macht so eine Easy German Summer School. Um was geht's da? Ja, Matthias, schön, dass du fragst. Wir machen tatsächlich eine Summer School. Und zwar haben wir die im letzten Jahr zum ersten Mal gemacht. Vielleicht erinnern sich einige von euch, wir haben nämlich auch Videos dabei gemacht. Und da laden wir einfach Menschen aus aller Welt ein, mit uns Deutsch zu lernen. Aber das, was wir machen, ist eben nicht so eine Sprachschule, wie man das sonst macht, dass man irgendwie im Klassenraum sitzt und Vokabeln und Grammatik paukt, sondern Vokabeln und Grammatik lernen wir bei Aktivitäten. Denn wenn man eine Aktivität macht, merkt man sich viel mehr. Stell dir das mal vor. Das klingt total toll. Vielleicht kann ich auch mal Deutsch lernen, endlich. Das wäre auch eine Geschichte. Aber vielleicht, du kannst ja einfach vorbeikommen. Denn das, was wir machen, macht auch so Spaß, ohne dass man Deutsch lernt. Wir gehen zum Beispiel, wir machen zum Beispiel eine Schnitzeljagd in der Stadt. Man muss mit fremden Menschen auf der Straße sprechen, das, was wir ja auch machen. Wir gehen einkaufen, wir kochen typisch deutsche Gerichte, wir schauen deutsche Filme. Wir machen Ausflüge. Jetzt waren wir zum Beispiel im Winter an der Ostsee und im Sommer waren wir in Dresden. Und all das machen wir und haben dabei immer so kleine Übungen eingebaut. Stell dir das mal vor. Klingt super. Ich bin dabei. Und letztes Jahr, wir hatten Leute dabei aus Indien, aus den USA, aus Indonesien. Die sind alle nach Deutschland gekommen und wir haben Deutsch gelernt. Und jetzt geht es nämlich los. Ihr könnt euch jetzt registrieren. Die Registrierungen für unsere Sommerschule im Jahr 2017 sind nämlich jetzt geöffnet. Wir haben noch ein paar Plätze frei, ein paar Leute haben sich schon registriert. Und das Ganze könnt ihr hier unten machen. Wir haben ein Formular und dann bekommt ihr eine Nachricht von Alice. Alice kennst du auch, ne? Ja, die ist toll. Genau. Wir alle bei easyGerman. Die wird euch antworten, die organisiert das Ganze behind the scenes und dann hoffen wir uns sehr, dass wir uns im Sommer in Berlin sehen. Alle Informationen findet ihr unten mit einem Link zu allen Infos und dem Registrierungsformular. Kommst du auch vorbei? Ja, voll gern. Ich bin dabei. Im August geht es los. Super. Danke. Ciao, ciao. Bis dann. Ciao."
}