{
  "text": "Hallo, liebe Leute, herzlich willkommen bei Easy German. Wir sind heute wieder live auf YouTube und ich sehe, wie die Zuschauerzahl sich erhöht. Das ist schön, dass ihr dabei seid. Ein kleiner Hinweis, wir sind live, deswegen gibt es keine Untertitel, aber ab morgen wird dieses Video auch Untertitel haben. So from tomorrow you'll be able to turn on subtitles. Und vor einigen Wochen war ich hier in Berlin live unterwegs und habe euch Berlin-Prenzlauer Berg gezeigt und war unterwegs mit so einem mobilen Setup. Und Cari und Janusz saßen zu Hause und haben mir Aufgaben gegeben und Fragen gestellt und es war wie so eine Schnitzeljagd. Und heute drehen wir den Spieß mal um und heute sind Cari und Janusz in einer Stadt, die für uns alle besonders ist. Und diese Stadt ist Münster, denn in Münster ist Janusz angekommen, als er nach Deutschland kam. Cari und ich sind beide dort geboren, Easy auch. Und Easy German hat in Münster begonnen. Und ich begrüße jetzt live aus Münster in Westfalen Cari und Janusz. Hallo! Hallo ihr beiden! Hörst du die Kirchenglocken läuten, Manuel? Das ist doch schon typisch Münster, oder? Dass man pünktlich um 19 Uhr die Kirchenglocken hört. Warte, ich drehe dich mal um. Guck mal, da hinten, sieht man das? Ja. Da hinten ist der Dom zu Münster. Ist ein bisschen überbelichtet, es ist sehr hell. Ja. Und da gehen wir gleich noch hin, Manuel. Und Janusz und ich, wir werden dir jetzt gleich die schönsten Seiten von Münster zeigen und unsere persönlichen Lieblingsorte. Und ich habe gehört, du hast auch einige Aufgaben für uns. Ja, ich freue mich. Es sind auch schon 600 Leute, glaube ich, ungefähr dabei. Ihr könnt uns auch Fragen in den Chat schreiben, bei YouTube oder Facebook, und dann werde ich euch die Fragen zwischendurch stellen. Und ein paar Aufgaben habe ich auch für euch. Aber meine erste Frage, wenn ihr jetzt gleich losgeht, ist, wie fühlt sich das denn an, jetzt in Münster zu sein? Welche Verbindung habt ihr beide zu Münster? Also Janusz ist gestern ganz nostalgisch stundenlang durch die Stadt gefahren mit dem Fahrrad. Vielleicht beantwortet er die Frage zuerst. Janusz, wie fühlst du dich in Münster? Ja, in Münster und dann ganz speziell bei diesem Wetter, einfach fantastisch. Nostalgisch und voller Erinnerungen. Jede Straße erinnert mich an mehrere Geschichten aus meinem Leben. Egal, wo du hinguckst. Es ist schon ein Traum. Ja. Münster ist wahnsinnig fotogen, würde ich sagen, wahnsinnig hübsch. Also ich freue mich sehr darauf, dass wir jetzt ein bisschen Münster zu Gesicht bekommen. Wo seid ihr jetzt gerade? Hier fährt gerade der Bus. Die Nummer neun, die fährt jetzt nach Nienberge. Wir sind jetzt gerade… Ich fang mal an mit einer kleinen Tour hier. Ich stöpsel mal Janusz kurz ab. Wir sind gerade an einem für mich besonderen Ort, wir sind nämlich an meiner alten Uni. Hier in diesem Gebäude habe ich studiert, das ist das Fürstenberghaus, heißt das, und hier sitzen die Geschichtswissenschaftler. Münster hat eine Uni, das ist nicht ein Campus, sondern es gibt verschiedene Häuser in der ganzen Stadt und je nachdem, welches Fach man studiert, ist man an ganz unterschiedlichen Gebäuden und man muss immer mit dem Fahrrad von einer Vorlesung zur nächsten durch die ganzen Stadt fahren. Und dieses Gebäude hier, das Fürstenberghaus, das ist ganz interessant, denn ich war jetzt seit langer Zeit nicht mehr aktiv hier und als ich studiert habe, da haben wir immer gejammert und geweint, denn dieses Haus war eine Dauerbaustelle. Ich habe, glaube ich, fünf oder sechs Jahre hier studiert und es waren immer Bauarbeiten die ganze Zeit. Und als ich hier eben ankam, habe ich gelacht. Du siehst hier das Gerüst. Dieses Haus ist immer noch eine Baustelle und mein Studium habe ich 2009 abgeschlossen. Das heißt, in zwölf Jahren ist diese Baustelle nicht fertig geworden. Wow. Ja, Münster ist eine Studentenstadt. Du hast in Münster studiert und unsere erste Frage von Marsha geht auch um die Größe von Münster. Wie viele Leute wohnen in Münster? Heißt diese Stadt so groß wie Berlin oder ganz klein? Nicht ganz so groß wie Berlin. Ich weiß allerdings nicht die exakte Zahl. Vielleicht kannst du das mal googeln. Es sind, glaube ich, ungefähr 300, vielleicht mehr als 300.000. Hier wollte ich dir was zeigen. Guck mal, ein Wahlplakat. 316.000. Sehr gut. 316.000. Du siehst, das ist die Partei, eine Satirepartei in Deutschland. Es ist Wahlkampf. Überall liegen Plakate. Und diese Partei macht damit Werbung, dass es hier kostenloses WLAN gibt. Weil das… Das ist natürlich ein Witz, denn in Münster, in Deutschland sowieso gibt es nirgendwo kostenloses WLAN. Ja, ja. Ja, schön. Okay. Und darunter steht noch, glaubt nicht jedem Wahlplakat. Ah ja, darunter steht noch, glaubt nicht jedem Wahlplakat. Ja, leider ist das ein Scherz. Ja, leider ein Scherz. Ah, es ist ja eine Satirepartei. Janusz, ich möchte gerne an dich kurz übergeben. Janusz möchte uns jetzt eins seiner Lieblingsgebäude zeigen in der Stadt. Ja. Ja. Huch! Okay, hinter mir ist das Landesmuseum, aber ich höre nichts. Unter anderem. Ich muss… Manuel, reden. Ich habe auch nichts gesagt. Ah, okay. Jetzt, dieses ganze Gebäude ist für sehr viele Millionen von Euro renoviert worden und ist ganz toll, aber ich erinnere mich noch an dieses Gebäude, als es viel kleiner war und bescheidener, dafür aber umsonst. Man dürfte in dieses Museum einfach so rein spazieren und sich alle Ausstellungen auch umsonst angucken, was damals für mich wichtig war, weil, ja, ich hatte damals sehr wenig Geld und ich hätte es mir nicht leisten können. Später hat man das geändert und ab da musste man Geld bezahlen. Und das ist so traurig, weil dieses Geld… es ist schon in Ordnung, dass man das Geld bezahlt, man soll Geld bezahlen, man bekommt auch jede Menge dafür. Dieser Umbau hat auch wirklich um 18 Millionen Euro, glaube ich, hier gekostet und es ist ein sehr, sehr schöner Ort. Und man kann auch eine Jahreskarte kaufen und dann ist es, ich glaube, sieben Euro im Monat oder so. Es ist nicht viel und doch dann genug, um selbst mich so ein bisschen abzuschrecken und ich habe dann aufgehört, so einfach spontan da reinzugehen. Und… Was ist denn in dem Museum? Es gibt sehr viel. Es gibt so ständige Ausstellungen mit Kunst aus der Geschichte, auch aus dem Mittelalter, aber für mich waren wichtig die Ausstellungsräume für einfach moderne Kunstgeschichte. Und es war so magisch, weil das war so völlig nicht verpflichtend. Ich bin fast jeden Tag einfach da reingegangen, um nachzudenken und ich habe mich jetzt nicht bemüht, um diese moderne Malerei zu verstehen oder nicht zu verstehen. Aber die, die, die, ja, dieses Klima, das war so angenehm. Es war ein sehr wichtiger und ist bis heute auch ein sehr wichtiger Ort in Münster, ja. Das war ein schönes Plädoyer für das Museum in Münster und eigentlich ja alle Museen, weil sie alle diese… nicht alle, aber weil viele Museen diese schöne Atmosphäre haben und so ein Rückzugsort sind. Und du hast einfach sehr schöne Erinnerungen an dieses Museum. Ja, und hier, ich will auch, ich will auch Plädoyer sprechen für die moderne Malerkunst, weil wenn du in so eine Ausstellung gehst, dann denkst du immer, ey, ich könnte das auch mal. Ja, du hast es aber nicht gemacht. Darf ich übernehmen? Ja. Genau, ich denke, ihr geht mal ein bisschen weiter. Wir zeigen dir mal die richtig schönen Seiten, ne? Bisher haben wir dir ja nur ein altes Haus mit Gerüst gezeigt. Und ein renoviertes, ein teuer renoviertes Museum. Das Museum ist schon schön. Das ist schon schön, ja. Ja, ich würde euch auch schon mal, während ihr noch lauft, die erste Aufgabe… Ah, Cari, wie viele Male sie da drin war. Wie viele Male warst du da drin? Janusz lacht. Janusz lacht über mich, weil ich, ich gehe nie in Museen, obwohl ich Geschichte studiert habe. Cari. Oh, Janusz hat jemanden getroffen und unterhält sich. Und da sehen wir auch im Hintergrund schon ein Fahrrad und das wäre meine erste Frage oder meine nächste Frage und meine erste Aufgabe für euch gewesen. Die Frage erst mal, warum denkt man bei der Stadt Münster immer an Fahrräder? Das ist eine Aufgabe? Das ist die Frage erst mal, die Aufgabe kommt danach. Janusz hat noch mehr Leute getroffen. Warum denkt man an Fahrräder? Münster ist die Fahrradstadt, Manuel. Warum das ist, weiß ich nicht. Es ist sehr flach, man kann überall Fahrrad fahren. Es ist auch nah an den Niederlanden, das heißt, die Niederländer sind ja bekannt fürs Fahrradfahren und die sogenannten Hollandräder sind bei uns auch sehr populär. Ja. Aber, weiß nicht, gibt es da noch mehr in der Geschichte, was ich vielleicht nicht weiß? Ich glaube nicht. Es gibt auch einfach sehr schöne Fahrradwege in Münster und ich glaube, im Durchschnitt hat jeder Münsteraner und jede Münsteranerin mindestens zwei Fahrräder. Und meine Aufgabe an euch ist, dass ihr ein besonders schönes und ein besonders hässliches Fahrrad findet. Das muss nicht sofort passieren, aber im Laufe des Spaziergangs. Und jetzt kannst du ja mal kurz schauen, wer die beiden da sind. Ja. Hallo! Hallo! Habt ihr Lust, uns live auf YouTube zu begrüßen? Ja, gerne! Hallo! Hallo! Wer bist du? Hallo! Ah, ich bin Christine. Christine? Ja, ich lebe gerade in Münster. Ah, schön, dich kennenzulernen. Hast du ein Fahrrad zufällig dabei? Mein Fahrrad ist ein bisschen weg. Okay. Ich muss jetzt ein hässliches Fahrrad finden. Früher gab es hier sehr viele Fahrräder an diesem Ort, aber jetzt sehe ich kein einziges. Das ist kein Problem, denn wir gehen jetzt zum großen Fahrradparkplatz da vorne. Ja, es gibt definitiv einen vor der Kette. Ja. Janusz, wir müssen jetzt Fahrräder suchen. Hi! Grüß Gott! Dzień dobry! Willst du auch unsere Zuschauer begrüßen? Nicht so gerne, kein Problem. Also, die beiden haben euch erkannt, ja? Habe ich das richtig verstanden? Ich bin mir nicht sicher. Woher kennen wir uns? Von YouTube, okay, alles klar. Das ist cool. Janusz ist sich nicht sicher, ob sie sich schon kennen. Ich gehe schon mal weiter. Da würde ich sagen, genau, geh mal weiter. Es war schön, euch zu treffen. Bis bald. Ich werde jetzt sofort die Aufgabe erledigen, Manuel. Ja, ich habe nämlich noch ein paar andere. Gar kein Problem. Guck mal, das ist manchmal peinlich, dann muss ich fragen, woher kennen wir uns. Weil manchmal kennen wir uns nur über das Internet. Hallo! Ich weiß nicht, woher wir uns kennen. Hey, kennen wir uns? Ja, wir kennen uns aber nur von online. Okay. Von online. Hast du Lust, live auf YouTube die Menschen zu begrüßen? Ja, gerne. Okay, hallo! Hi! Ich bin Marcelo aus Costa Rica. Marcelo! Kennst du Manuel? Oh, hallo! Natürlich, Manuel, das sehen wir jede Woche. Jede Woche? Ja, natürlich, eure Videos kommen ja ganz häufig in meinen Videos. Richtig, ja. Guckst du unsere Videos jede Woche? Ja, eigentlich, gestern habe ich auch eins geguckt. Oh, welches denn? Ich wollte ein bisschen noch mal gucken, das von... der Unterschied zwischen österreichischer Akzent und Dialekten und so. Das ist ein gutes Video. Du hast ein schönes Fahrrad, Marcelo. Ich habe jetzt die Aufgabe, ein schönes Fahrrad zu suchen. Und ich würde sagen, das hier ist der Gewinner, oder? Oh, da kommt gerade ein Bus. Wow! Ist das ein Single Speed? Ja, du hast überhaupt nicht verstanden. Frag ihn mal, ob das ein Single Speed ist. Manuel, wie viel ist es, dass ein Single Speed fährt? Es ist doch ein Single Speed, es ist sogar Six-Gear. Wow! Das ist ja der Gewinner bei der Rechnung. Darf ich das einmal nur anheben? Ja, klar. Ich bin beeindruckt. Manuel ist direkt verliebt in dein Fahrrad, Marcelo. Genau. Ja. Oh, das freut mich sehr. Sehr schönes Fahrrad. Das ist eine, das größte Bestätigung meines Lebens, mein Fahrrad zu fahren. Ja. Die größte Bestätigung, es ist wirklich sehr schön. Warum, warum der Lenker zu gebeutelt so breit? Warum ist der Lenker so breit? Ja, das stimmt. Das kann ich mich nicht selber antworten. Da tausche ich immer zwischen Moods. Wenn ich Bock habe, so ein bisschen mehr Rennrad zu fahren, dann habe ich einen Triathlon im Hintergrund. Ach, du hast verschiedene Lenker. So, Janusz probiert jetzt Marcelos Fahrrad aus. Doch, fahr mal, Janusz, wir wollen das sehen. Mal schauen, wie weit ihr heute kommt. Ja. Janusz fragt, ob er einmal fahren darf. Na, so, ich bin gespannt. Janusz fährt sehr langsam Fahrrad, wenn ich das fahren darf. Das ist ein Fixie, er ist, ich weiß nicht, ob Janusz schon mal Fixie gefahren ist in seinem Leben. Manuel möchte wissen, ob du schon mal … Das hat keinen Leerlauf. … bis zu spät in der Nacht. Das ist ein Fixie, das ist ein Fixie. Das ist ein Fixie, das ist ein Fixie. Das ist ein Fixie, das ist ein Fixie. Das ist ein Fixie, das ist ein Fixie. Ja, man kann nicht nicht bremsen, also man muss immer mit die Pedale … Okay. Dein Fahrrad ist weg, Marcelo. Deswegen wollte ich ja dann finden, so das beste Fahrrad. Richtig, du bist gerade extra vorbeigekommen, um uns das beste Fahrrad zu geben und das ist jetzt weg. Da, jetzt machen wir ein Giveaway. Genau, das verlosen wir jetzt im Internet, da ist es wieder. Das ist doch toll, danke. Ja, Marcelo, jetzt kannst du uns helfen, wir müssen jetzt das hässlichste Fahrrad finden. Oh, ja. Da drüben vielleicht. Ich würde denken, am Bahnhof, da gibt es aber sehr, sehr viele kaputte Fahrräder und man denkt, die sind kaputt, aber die sind immer noch gefahren. Da können wir jetzt leider nicht hingehen, weil wir zu Fuß sind. Wir gucken einfach mal hier. War schön, dich kennenzulernen, Marcelo. War absolut wunderschön. Janusz macht noch ein Foto. Tschüss, Marcelo. Ciao, Manuel sagt tschüss zu dir. Ciao, Manuel auch. Ciao, alle meine Freunde, die dir wahrscheinlich auch da gucken. Ja. Marcelo grüßt alle seine Freunde im Internet. Schön, jawohl. War schön, dich kennenzulernen. Ja, danke. Ja, ich bin gespannt, was du da noch sagst. Ja, ich bin gespannt, was du da noch sagst. Ja, ich bin gespannt, was du da noch sagst. Ja, ich bin gespannt, was du da noch sagst. Wir sehen uns dann im normalen Internet. Wir sehen uns im Internet. Wie immer. Ciao, ciao. Tschüss. Wie immer. Wir sehen uns alle im Internet. Marcelo hat ein wirklich schönes Fahrrad, muss ich sagen. Ja, ja. Aber es wird nicht so schwierig sein, jetzt hier ein Hässliches zu finden, denn hier stehen einige. Ja, ich bin gerietet hier. Janusz möchte gern dieses hier vorschlagen. Ja. Aber zu meiner Zeit, hört man mich, wenn ich erzähle? Ja, man hört dich. Also zu meiner Zeit war es gerade in, oder das war cool, hässliche, kaputte Fahrräder zu fahren, weil keiner hat sich darum gekümmert. Wie wäre es mit dem hier? Ja. Guck mal, nicht mal der Lenker ist noch, also der Sattel ist falsch rum. Das sieht tatsächlich schon ziemlich hinüber aus. Ja, ich guck mal, ich guck mal weiter, vielleicht finden wir noch was Besseres. Ihr müsst langsam weitergehen, die Leute im Internet schreiben, aha, ihr seid im Domplatz. Ich komme gleich. Also es könnte voll werden, wenn ihr nicht langsam weitergeht. Hey, guck mal, hier ist schon wieder jemand. Möchtest du live die Leute auf YouTube grüßen? Ja, gerne. Woher kommst du? Ich komme aus Japan. Ah, schön, dich kennenzulernen. Schön, dass du da bist. Weißt du, dass wir gerade live auf YouTube sind? Ja, ich habe ja vor kurzem ja wieder Instagram geguckt und... Ah, du hast auf Instagram geguckt. Komm, wir müssen jetzt zusammen ein hässliches Fahrrad suchen. Vielleicht kannst du uns helfen, eins zu finden. Ja. Finde ich schön, dass du auf Instagram geguckt hast und dann... Das ist eine richtige Teamaufgabe hier. Und wie lange bist du schon in Münster? Ja, seit zwei Jahren ungefähr bin ich in Münster. Ach, die ist schon... schon ziemlich lang. Und was machst du in Münster? Seit vor kurzem habe ich meine Arbeit angefangen in einer Kita. Als Erzieherin? Als Kinderpflegerin. Das ist eine Vorstufe. Aha. Ja. Cool, das ist so eine Mischung zwischen hässlich, aber auch sehr schön, sehr typisch für... Das ist eher ein schönes Fahrrad. Ja, das stimmt. Wir suchen weiter. Wir suchen in Sommerferien an der Uni. Ach, Sommerferien an der Uni, das macht Sinn. Deswegen gibt es keine Fahrräder. Deswegen gibt es keine Fahrräder. Wobei die richtig hässlich... Ich habe jetzt noch eine Geschichte für dich, Manuel. Ja. Die ist typisch, typisch Münster, ja? Ja. Wir sind jetzt hier auf dem Domplatz und hier gibt es die Kathedrale von Münster, eine schöne alte Kirche. Zeigst du dir mal? Ja. Ja. Das ist der Dom. Das ist der Dom von Münster. Und hier ist immer mittwochs ein Markt und heute waren wir hier auf dem Markt und wir wollten, ja, mit dem Fahrrad hier hinfahren, das Fahrrad abstellen und dann wollten Janusz und ich was essen gehen. Das macht man so in Münster. Man geht auf den Markt und dann trifft man dort Menschen, weil ganz Münster ist mittwochs auf diesem Markt und alle Leute, die man kennt, die trifft man ohne sich zu verabreden. Und dann, genau hier, wollte ich mein Fahrrad abstellen. Pass auf, hier ist ein Fahrradständer, hier ist ein komisches Taxizeichen, aber ich war mir nicht sicher, wo das genau gilt. Ich habe mein Fahrrad genau dahin gestellt, wo jetzt dieses Fahrrad steht und während ich abgeschlossen habe, kommt so ein Ordnungsamt-Mensch zu mir und sagt, kommen Sie mal bitte mit. Mein Gott. Das heißt, er wollte mir ein Ticket geben, weil ich mein Fahrrad falsch abgestellt habe, nämlich auf dem Taxiparkplatz. Im Halteverbot. Aber daran sieht man, in Münster sind Fahrräder mindestens genauso wichtig wie Autos und werden auch manchmal abgeschleppt und dann muss man sie irgendwo wieder zurückholen. Es ist der Wahnsinn. Also Fahrräder sind tatsächlich… in Berlin achtet man gar nicht da drauf. Als Fahrradfahrer in Berlin fühlt man sich richtig frei, wenn man aus Münster kommt. In Münster wird man ständig von der Polizei und vom Ordnungsamt kontrolliert. Dieser Name schon ist schon besonders. Ordnungsamt. Das Ordnungsamt, stimmt. Da haben wir auch mal im Podcast drüber geredet, dieses Wort Ordnung. Manuel, ich finde jetzt kein schlimmeres Fahrrad. Wir müssen uns einfach… Nein, geht mal weiter Richtung Prinzipalmarkt, denn da warten ein paar Aufgaben und Fragen auf euch. Okay. Komm, wir gehen zum Prinzipalmarkt. Manuel hat weitere Aufgaben für uns. Ich glaube, unterwegs ist so ein Miniaturmodell von der Stadt. Hallo! Das habe ich als Kind immer geliebt. Vielleicht könnt ihr das mal kurz zeigen. Ja, das ist da vorne. Das hast du als Kind immer geliebt. Janusz ist am Telefonieren. Janusz, mit wem redest du denn gerade? Mit Michael. Ah. Ja, Michael redet mit… Schöne Grüße. Liebe Grüße. Hallo! Ach, hallo! Wir haben einen Freund in der Facebook-Seite. Ja. Du nimmst ja auch alles großartig. Du guckst du… Ich bin Facebook-Fan. Möchtest du uns live grüßen? Wir sind gerade live auf Facebook. Ja, hallo. Hier kannst du Hallo sagen. Hallo! Hier ist Manuel. Kennst du Manuel? Ja. Ja, ich kenne ihn. Ja, ich kenne ihn. Ja, ich kenne ihn. Ja, ich kenne ihn. Ja, ich kenne ihn. Hier ist Manuel. Kennst du Manuel? Ja. Sehe ich auch viel Videos davon. Ah, woher kommst du? Aus Syrien. Schön, dich kennenzulernen. Ciao. Ja, so trifft man sich in Münster. Wir wollten zum Miniaturmodell. Richtig. Und dann weiter zum Prinzipalmarkt. Ja. Dann geht's dann weiter. Wir schaffen gar nicht unsere ganze Tour. Ja, das macht nichts, es ist sehr schön zu sehen, wie viele Leute euch kennen und wie viele Leute Hallo sagen wollen. Oh! Da vorne kennt… Da vorne ist jemand, den ich kenne. Also wir haben uns heute Mittag kennengelernt. Wir sind Easy German Fans. Aber jetzt gehen wir mal erst zu dem Miniaturmodell, Manuel. Hier schon mal einen Blick auf das bekannte Rathaus. Oh ja. Und hier vorne ist das Miniaturmodell, an dem du sprichst. Das ist das kleine Miniaturmodell. Hier ist der Dom. Ich finde das sehr schön, immer noch. Superschön, ne? Ja. Hast du mir eine Aufgabe oder soll ich weitergehen? Nee, du kannst mal weitergehen Richtung Rathaus und dort wartet dann eine Aufgabe auf euch. Auf dem Weg dahin kannst du mal kurz erklären, warum das Rathaus so wichtig ist. Das Rathaus ist wichtig… Erst mal ist es sehr schön. Ich zeige dir das noch mal von hier. Ja, stimmt. Es ist leider… Ich muss irgendwie… Ich bin sehr schlecht da drin. Guck mal, hier sieht man das jetzt, ja? Ja, ja, ja. Das ist so ein wirklich… so ein altes Giebelhaus aus dem Mittelalter. Und es ist ein besonderer Ort, denn hier ist der Westfälische Friede geschlossen worden. Der Dreißigjährige Krieg wurde hier beendet. 1648. Und weil Münster eine der wenigen Städte war, die nicht zerstört wurden im Krieg, haben in diesem Rathaus die Menschen verhandelt über den Frieden. Das ist der historische Aspekt dieses Rathaus. Der Aspekt, der mir am meisten in Erinnerung ist, ist, dass auf der Treppe vor dem Rathaus meistens ein Straßenmusiker ist. Richtig. Das war jahrelang immer der sehr bekannte Straßenmusiker Onkel Willi. Stimmt. Ist der… ist gerade ein Straßenmusiker da? Da sind zufällig gerade Straßenmusiker da. Ich filme sie einfach mal, denn ich habe sie heute schon kennengelernt. Janusz ist ganz gerührt. Voll schön. Ich darf Janusz nicht filmen. Erzähl mal die Anekdote, wie du sie heute kennengelernt hast. Willst du nicht im Internet erscheinen? Janusz hat Tränen in den Augen, weil er so gerührt ist. Ist das nicht süß? Willst du nicht Manuel erzählen, warum? Nee. Erzähl. Also wir haben uns heute kennengelernt. Janusz und ich sind hier heute herumgelaufen und dann plötzlich kam jemand auf uns zu gerannt und sagte, hey, Ari, hey, Janusz. Und dann kamen noch zwei Leute mit ihren Instrumenten in der Hand. Das waren die beiden, die da sitzen. Verrückt. Die haben einfach nur Hallo sagen wollen, weil sie Easy German Fans sind. Ich zeig's dir gleich noch mal. Zeig noch mal die Musik, genau. Ja. Ach, schön, oder? Ja. Das ist ja schön. Ja, das ist ja schön. Mega schön. Ich komme sehr gleich noch mal und dann können wir sie vielleicht vorstellen. Janusz, mein Schuh ist offen. Ich muss mal ganz kurz… Darf ich ganz kurz an dich übergehen? Ja, aber ich bin gerade sehr bewegt. Dann erzähl uns das, sonst wollen wir es nicht klären. Ja. Ja. Oh ja. Erzähl, warum bist du so bewegt? Keine Ahnung, weil es einfach so schön ist. Ich bin überwältigt. Man muss dazu sagen, das ist ja ein Ort, der für dich sehr, sehr besonders ist, weil du hier auch angekommen bist quasi, oder? Jetzt hört er mich gar nicht mehr. Ja, jetzt hört er uns nicht mehr. Janusz. Ja? Möchtest du uns zeigen? Ich habe das vorhin im Intro erwähnt, dass du hier quasi angekommen bist, als du von Polen nach Deutschland kamst. Ja, nicht nur das, als ich das… Wir sind mit dem Zug angekommen. Jetzt musst du applaudieren. Bravo! Wir sind mit dem Zug… Okay, ich wollte eine Geschichte erzählen, ganz kurz. Also wir, weil ich bin mit einem Freund nach… hierher gekommen, und wir sind ausgestiegen am Bahnhof und dann mit einem Bus, mit so einem Bus, wie… den ihr da seht jetzt, ja, sind wir hier entlang gefahren und das war am 14. August abends und diese Menschen, die ihr da seht, saßen genau so draußen und es gab ganz wunderbare Beleuchtung hier und ich guckte aus dem Fenster von dem Bus und dachte, oh, ich möchte hier gerne bleiben. Das ist ein sehr schöner Ort, ja. Und vor wie vielen Jahren war das? Von 37. Wahnsinn. Das kann ich verstehen, dass du da nostalgisch bist. Ja, total. Okay, ich muss mich jetzt kurz ausklinken. Ciao! Ciao! So, ich habe mittlerweile mit den beiden Musikern gesprochen. Ja. Hallo, ihr beiden! Hallo! Ihr seid gerade live auf YouTube und hier ist Manuel. Seht ihr Manuel? Ja. Kennt ihr Manuel? Hi! Ihr kennt Manuel? Ja. Ihr kennt Manuel wahrscheinlich? Ja, ja. Cool. Erzählt mal, woher kommt ihr und seit wann macht ihr Musik? Wir kommen aus Brasilien und wir sind hier in Deutschland seit Oktober 2019, ja? Fast zwei Jahre. Fast zwei Jahre, ja. Wir machen hier ein Master in Musik. Ein Master in Musik? Ja. Wir spielen hier seit fünf Jahren. Ich spiele schon lange 15 Jahre. 15 Jahre? Ja. Seit 2006, ja, uns genau. Und wie gefällt es euch in Deutschland? Ich bin sehr glücklich hier, auf jeden Fall. Ja? Ja. Das ist schön. Ihr macht wunderschöne Musik. Immer noch. Schön, dass du gemacht hast, ne? Ja, es freut uns sehr. Viel Spaß euch! Vielen Dank! Wir machen euch Spaß. Danke! Das ist schön. Manuel, hast du noch eine Frage oder eine Nachricht? Ja, ich habe noch eine Nachricht. Liebe Grüße vom ganzen Internet an die beiden. Liebe Grüße vom ganzen Internet, möchte Manuel. Liebe Grüße, liebe Grüße, danke! Ciao! Ciao! Cari, eine Frage, die schon mehrmals in den Kommentaren stand, bezieht sich auf die Kirche, die wir jetzt hinter dir sehen. Wir haben mittlerweile noch mehr Leute getroffen. Oh. Hallo! Wollt ihr das Internet grüßen? Hallo, Cari! Hi! Wer bist du? Ich bin die Cari. Ah, schön, dich kennenzulernen. Ich bin eine von euren Followern. Ja, also von Instagram. Jetzt haben wir hier Musik und viele Leute, die hier sind. Hallo! Okay, geht mal weiter, bevor wir eine Versammlung starten. Schön, euch kennenzulernen. Vielleicht könnt ihr Richtung Innenstadt gehen. Ja, wir müssen, wir müssen jetzt hier… Hier sind viele Leute, Manuel. Ja, ja, es geht jetzt ab. Und währenddessen… Wir werden jetzt… Richtung Gitter, Richtung Gitter, würde ich gucken. Nein! In das… in die Kirche, ja? Die zeigen wir jetzt. Janusz! Okay, ich lasse Janusz zurück. Genau, der kommt dann nach. Die Kirche, die du gerade gezeigt hast, das ist die Lamberti-Kirche und an dieser Kirche hängen oben an dem Turm so drei Käfige. Und mehrere Menschen haben sich schon gewünscht, dass du sie einmal zeigst und kurz erklärst. Dass ich da hochgehe. Nee, bitte nicht, aber dass du kurz erklärst, was es mit diesen Käfigen auf sich hat. Okay, ja, das ist gar nicht so einfach, denn ich habe zwar Geschichte studiert, aber mir nicht alles gemerkt. Also hier, ich gehe noch mal näher ran, dann sieht man es besser. Ja, ja, geh mal ein bisschen näher ran. Ja. Manuel, wie fühlst du dich? Also, es ist fantastisch, es ist wirklich fantastisch. Münster ist wunderschön, sehr fotogen und ihr erlebt tolle Sachen. Es ist wirklich wunderschön. Guck mal, wie schön die Häuser hier sind. Ja, ja, diese Fassaden in Münster, das ist einfach unglaublich. Hier sieht… Hinter der Baustelle. Ah, hinter der Baustelle gibt es die ältesten Häuser. Wir werden jetzt ganz kurz diese Käfige hier vorstellen. Sieht man die überhaupt, Manuel? Ja, nicht wirklich. Man sieht sie ganz klein. Da oben über der Uhr, da sind drei Käfige. Genau. Richtig. Also das hier ist die Lamberti-Kirche und vor ungefähr, mal kurz rechnen, 500 Jahren gab es hier eine Gruppe in Münster, die hießen die Täufer und die haben… ja, die waren so ein bisschen religiös extrem drauf und haben diese Stadt beherrscht und hier ihre eigene, ja, wie nennt man das, ihre religiösen… religiöse Sekte hier ausgebreitet in Münster. Und irgendwann wollten die Münsteraner die nicht mehr haben, sie haben sie besiegt und vertrieben und die drei Führer von dieser Gruppe, die wurden hier oben in diese Käfige gesteckt. Damit… als Abschreckung, Manuel. Das Wort ist schwierig. Abschreckung heißt, jeder sollte diese Leute im Käfig sehen und sehen, wenn ihr böse Sachen macht in der Stadt, dann landet ihr im Käfig. So war das im Mittelalter. Cari, wenn du jetzt weiter geradeaus gehst… Ich habe Angst, dass Janusz mich nicht mehr findet. Der kann mich ja jetzt auch nicht anrufen. Der steht da vorne… Er könnte natürlich einfach auf YouTube schauen, wo du gerade bist. Der steht da vorne und umringt mit einer Traube von Zuschauern. Oh Gott. Ich winke ihm mal. Janusz! Warte, halt dir mal kurz die Ohren zu. Sag ihm mal, dass wir schon zum Ende kommen. Kann nicht so laut hier sein, hier sind sehr viele Leute. Wir sind live bei YouTube. Bei YouTube. Wollte jemand grüßen? Ja, ich grüße meine Mutter. Ich grüße auch seine Mutter. Schön. Und seine Tante. Schön. Und seine Tante. Ich… Ah ja, Janusz sieht mich. Okay. Ich winke hier ganz selten. Wo willst du uns noch hinschicken? Wir haben nicht mehr viel Zeit. Genau. Geh mal Richtung Lamberti-Kirche und dann rechts um die Ecke. Und während du dahin gehst, würde ich gerne einen kurzen Videoclip zeigen. Der ist schon ein paar Jahre alt und dieser Videoclip, der ist, ja, wie viele Jahre? 15, 16 Jahre alt? Das ist Episode 1 von Easy German. Der ist dort entstanden. Episode 1 von Easy German, da ging es darum, dass die Moderatorin, unter anderem auch Janusz kurz, einfach nur Hallo gesagt haben. Und ich zeig mal kurz den Clip. Ja. Wie geht's Ihnen? Gut. Okay, schönen Tag noch. Einfach nur Hallo. Hallo. Wie geht's Ihnen? Gut. Wie geht's Ihnen? Schlecht. Warum? Warum schlecht? Was ist los? Guten Tag. Ja, moin moin, aus Oldenburg. Und eure Aufgabe ist es jetzt … Ich kann euch zeigen, wo wir das gemacht haben. Genau, und eure Aufgabe ist es jetzt an dieser Stelle, das Gleiche noch mal zu wiederholen. Natürlich dürfen wir die Leute nicht ohne Zustimmung zeigen, aber wir sehen euch dann ja. Und ihr sollt jetzt also mal ein paar Leute auf die gleiche Art und Weise begrüßen wie bei Easy German Episode 1. Kein Problem. Wir sagen einfach Hallo, ja? Hallo. Wie geht's? Hallo. Die Basics. Okay, kein Problem. Also wir gehen jetzt in die Straße rein. Oh, das ist jetzt peinlich, ich habe den Namen der Straße vergessen. Salzstraße. Salzstraße. Hier wurde früher Salz gehandelt, Manuel. Hier ist die Straße. Du siehst, es sind nicht so viele Leute unterwegs, aber es ist ja 19.30 Uhr. Shopping ist vorbei. Die Leute essen jetzt Abend. Ja, richtig. Immer um diese Zeit. Du kannst zwischendurch auch noch ein bisschen überlegen. Janusz möchte anfangen. Ah, okay. Dann los. Ich habe das Gefühl, mein Handy leugnet hier raus. Warte. So, du möchtest anfangen, Janusz? Ja. Okay, fang mal an. Hallo, Tee und Trank. Aber du sollst nicht in die Kamera sprechen, du sollst die Leute ansprechen. Das war die Anmoderation. Hallo! Hallo. Hallo! Hallo. Hallo, wie geht's? Bestens. Bestens, das ist sehr schön, ne? So, wir begrüßen jetzt alle Leute in dieser Straße. Das ist wunderbar. Ja. Hallo! Hey! Nicht reagiert. War beschäftigt. Schade, dass nicht so viele Leute hier sind. Nicht so viele Leute. Ja, das ist ja auch so. Ja. Hallo, hi! Moin moin aus Oldenburg. So Manuel. Ja, toll. Wie viel sollen wir noch? Sind wir schon fertig? Nee, habt ihr noch nicht fertig? Nee, habt ihr bestanden, die Challenge? Ja. Uli, wir haben gerade Wahlplakate aufgehangen. Ja. Oh, der ist da. Von Christian Lindner. Hallo! Am 26. FDP. Also Sie sagen, wir sollen am 26. die FDP wählen. Wird nicht passieren. Pst, das wissen die ja nicht. Ja. Uli, während ihr noch durch diese wunderbare Straße lauft, wir müssen schon langsam zum Ende kommen. Hallo! Ich wollte noch mal ein bisschen… Was ist typisch Münsteranisch vielleicht? Es… mehrere Leute haben gefragt, gibt es etwas Typisches zu essen vielleicht aus Münster? Und habt ihr noch Anekdoten aus eurer Zeit in Münster, die ihr noch erzählen könnt? Janusz, was ist typisch Münster? Ah, wo, wo sind die? Siehst du, diese Denkmalisten. Ah, Janusz möchte euch ein Denkmal zeigen. Es gibt das aber noch auf dem Boden. Also typisch für Münster ist, dass die Leute sehr entspannt sind, auch sehr nett. Hast du ja gesehen, jeder hat gerade Hallo gesagt. Ja. Aber… YouTube, ja. Willst du mal Hallo sagen? Hi! Hi! Wie heißt der Kanal? Easy German. Ja. Guck mal vorbei. Ciao! Also typisch für Münster ist, dass die Leute sehr nett sind, aber auch sehr korrekt. So wie zum Beispiel, dass heute dieser Typ kam und gesagt hat, dass ich mein Fahrrad falsch geparkt habe. Das ist typisch Münster. So was würde in Berlin nie passieren, dass jemand herumgeht und guckt, ob die Fahrräder korrekt geparkt sind. Und das war… Das stimmt. Oh, das Gleiche ist beim letzten Stream auch schon passiert. Da hat sich vermutlich die App geschlossen von Cari. Ich glaube, ist es auch um die gleiche Zeitmarke bei mir passiert. Deswegen hoffe ich mal, dass sie zurückkommt und da sehe ich, sie ist wieder da. Fantastisch. Die App ist abgestürzt, meine ich. Ja, komischerweise nach 38 Minuten. Das war bei mir beim letzten Mal auch so. Echt? Ich glaube schon. Dafür ist das das Maximum. Kann sein. Ja, auf jeden Fall ist das typisch Münster. Danach haben wir diesen Mann noch mal gesehen und er hat Fahrräder einfach korrekt hingestellt. Es gab Fahrräder, die geparkt haben und er hat korrigiert, wie diese Fahrräder geparkt … Damit sie gerade stehen. Damit sie alle gerade in einer Reihe stehen. Das ist typisch Münster, würde ich sagen. Ja, ja. Janusz möchte noch einen letzten Ort zeigen. Oh ja, sehr gerne. Aber da müssen wir uns in Bewegung setzen. Hier ist ein Ort, schau mal her. Ach, das hier. Hier stand so ein Denkmal mit so riesigen Fahnen, die quasi in verschiedene Weltrichtungen … Du musst in die Kamera schwenken. … gezeigt haben, mir nach dem … nach der Windlage. Aber es ist noch ein Kreis hier. Hier sind all die Partnerstädte von Münster. Ja. Und man sieht, wie viel Kilometer entfernt. Genau. Zum Beispiel York in England. Sechshundert. Da, wo unser Freund Ben aufgewachsen ist, sechshundert Kilometer. Mhm. Tresno. Dann haben wir Orléans in Frankreich, sechshundert Kilometer. Ja, das sind … Tresno ist in Kalifornien. Spannend. Ich sehe gerade, ich habe ein paar Kommentare hier verpasst in der Zwischenzeit. Ja, live, livestream. Ja, klar, komm und sag Hallo zu uns. Du hast Kommentare verpasst, okay. Erzähl mal. Klaus, unser lieber Freund Klaus, der auch in Münster lebt, hatte noch euch aufgetragen, ein Bier zu kaufen für die Musiker. Das ist jetzt wahrscheinlich zu spät. Schade. Aber das könnt ihr ja später noch machen. Klaus wollte, dass wir den Musikern ein Bier kaufen. Das ist auch typisch Münster, hier ist es nicht wie in Berlin. Es gibt keine Spätis in der Stadt. Ich weiß gar nicht, wo man hier Bier kaufen kann. Ich weiß die drei Plätze, die man hier hat, aber das ist … Janusz kennt alle drei Plätze, wo man Bier kaufen kann. Natürlich. Ja, ich denke, wir müssen langsam zum Ende kommen, aber es war eine wunderbare Tour durch Münster. Lasst uns uns bewegen, weil ich werde euch noch die Bücherei zeigen. Ach, die Münsterei. Janusz möchte uns gern noch die Bücherei zeigen, aber wir müssen jetzt aufhören, Janusz. Das wird … Dann müsstet ihr jetzt … Auf jeden Fall, wenn ihr in Münster seid, dann besucht einmal die Bücherei, die ist unglaublich. Das ganze Gebäude ist nachempfunden einem Schiff und es gibt dort nicht nur Bücher, sondern auch riesige Räume, wo ihr euch entspannen könnt und einfach chillen könnt. Stimmt, da gibt es sogar so Orte, wo man Hörbücher hören kann. Fantastisch. Ich bin sehr froh und stolz auf dieses Ding. Okay, da können wir ja vielleicht noch mal kurz hingehen, während Manuel schon die Abmoderation einleitet. Abmoderation, okay. Also ich bedanke mich erst mal ganz herzlich bei euch beiden, dass ihr uns Münster gezeigt habt und dass ihr euch jetzt beeilt. Außerdem bedanke ich mich an alle Zuhörerinnen und Zuschauerinnen, die spontan jetzt per Video erschienen sind und euch besucht haben. Voll nett, ne? Total nett und cool. Dann natürlich ein riesiges Dankeschön an Isi und Francisco, die hier im Hintergrund die Organisation und die Technik übernommen haben, wie so oft. Polizei. Polizei. Vielen Dank auch an die Polizei. Und dann möchten wir uns natürlich bedanken bei unseren Mitgliedern auf Patreon, denn die machen das möglich, dass wir diese und andere Dinge machen, unsere Videos, unseren Podcast. Wenn ihr auch ein Mitglied werden wollt, dann geht das auf patreon.com slash easygerman. Dankeschön an alle von euch und liebe Grüße, wir haben heute ein Mitglied von uns, einen Patron, auch hier in der Stadt getroffen. Wow, ja, das sind schöne Momente. Was ist das? Janusz ist verschwunden. Oh Gott. Janusz? Ich gehe jetzt alleine zur Bücherei. Ja. Janusz? Ich habe gerade den Überblick verloren, wo du überhaupt bist. Janusz hat mich verloren. Du hast den Überblick verloren, Manuel? Ja. Ja. Guck mal, in der Bücherei gibt es jetzt Corona-Schnelltests. Ja, das, diese Frage kam auch, wie die Lage ist. Also wir haben ja gesehen, die Menschen sind auf der Straße. Wie ist die Corona-Situation? In Münster, glaube ich, ganz in Ordnung. Also hier ist jetzt die Stadtbücherei. Ich muss sagen, ich finde das Gebäude jetzt nicht so schön. Ich glaube, es sind vor allen Dingen nostalgische Erinnerungen. Ich war auch als Kind häufiger in dieser Bücherei und dann hat man natürlich schöne Erinnerungen daran. Und sie ist von innen toll, also sie hat viele schöne Ecken und Räume, das stimmt auf jeden Fall. Ja, hier ist dieses schiffsähnliche Gebäude, das Janusz hat. Ja. Na gut, ihr beiden, hast du Janusz wiedergefunden oder ist er weg? Janusz, hier da vorne ein Quatsch. Hallo! Leute winken uns zu, ich weiß aber nicht, ob sie einfach so zufällig winken. Ich habe ja… Hi! Ich habe ja eben auch allen zugewunken. Die Leute sind einfach nett hier. Die Leute sind nett. Cari, ich lasse euch jetzt quatschen mit den Leuten auf der Straße und wünsche euch eine… Ich sage noch schnell Janusz, du kannst noch schnell Janusz tschüss sagen. Das ist gut. Bitte verabschiede dich von deinem Publikum. So, es war wunderschön. Ich würde das am liebsten zweimal in der Woche machen. Ja, machen wir demnächst. Dann machen wir einen Live-Kanal. Können wir ja machen. Janusz läuft, nennen wir den. Ja, genau. Es war toll mit euch, Manuel. Es war toll. Bis bald. Liebe Grüße. Es war unglaublich. Danke schön. Woher kamen all die Leute, die uns kannten? Hast du sie bestellt oder…? Tschüss! Tschüss!"
}