{
  "text": "Wir haben uns jetzt hier im Central Park mit Petrina Engelke getroffen. Sie ist Bloggerin und Autorin aus Deutschland, wohnt aber in New York. Petrina, warum wohnst du in New York? Wegen New York. Das ist alles? Ich habe nirgendwo mehr Geschichten gefunden als in dieser Stadt. Da ich vom Geschichtenerzählen lebe, war das ein logischer Schritt, hier hinzuziehen. Wann bist du nach New York gezogen? 2010 bin ich umgezogen und davor hatte ich so eine kleine Phase, wo ich hin und her gependelt bin und dachte, das wäre eine gute Idee, war es aber nicht. Was magst du an New York? Ich mag die Stimmung hier, ich mag das Licht von New York total gerne, ich mag, dass die Sonne so viel scheint, ich mag, dass New York eine Insel ist oder aus ganz vielen Inseln besteht und dass es am Meer liegt. Ich mag das Wasser, ganz viele andere Sachen wahrscheinlich auch noch. Petrina, wir machen ja ein Programm zum Deutschen Lernen, viele Amerikaner gucken das und wir haben auch immer dieses deutsch-amerikanische Verhältnis, war auch immer Thema bei uns. In Deutschland hatten wir komischerweise auch viele negative Antworten über Amerika, aber gleichzeitig fasziniert Amerika ja auch die Deutschen. Wie siehst du das? Wie sehen die Deutschen auf Amerika? Ich erlebe es ja auch, dass Menschen hier mit vielen Vorurteilen hinkommen, dass sie halt speziell bei New York dann denken, das wäre mir ja viel zu viel oder wie kannst du denn da leben, so eine große Stadt. Und dann gibt es das andere Extrem, die halt übermäßig begeistert oder mit sehr vielen Träumen hier hinkommen und halt denken, ja, wenn du es hier schaffen kannst, dann kannst du es überall schaffen. Ich glaube, das stimmt, aber dafür musst du auch hart arbeiten. Also ich sehe die Vorurteile in beiden Seiten und ich sehe halt irrsinnig viele Klischees. Fastfood, überall mit dem Auto hinfahren. Autofahren zum Beispiel stimmt in New York schon mal gar nicht. Mehr als die Hälfte der New Yorker besitzt kein Auto. Aber ich glaube, dass das letzten Endes genauso ist wie umgekehrt. Guck dir an, wie deutsche Touristen im Ausland gesehen werden. Wie denn? Keine Ahnung, haben die nicht alle Lederhosen antrinken, Bier, fahren alle BMW oder Mercedes oder Audi? Das machen wir doch. Und gucken Fußball. Ja, stimmt. Und können nicht tanzen und haben keinen Humor. Also so weit es geht, stimmt. Nein, ja, ich weiß, dass du meinst. Also ich glaube halt, es gibt bestimmt Amerikaner, die einem Klischeebild entsprechen. Es gibt genauso gut sicherlich Deutsche, die einem Klischeebild entsprechen. Und wenn, also ich sage dir nochmal ein anderes Beispiel. Es gibt ja einmal im Jahr eine deutsche Parade. Ja. Sie heißt die Stolpenparade. Da fühle ich mich überhaupt nicht repräsentiert. Und ich fühle mich auch sehr hilflos, weil ich auch nicht wüsste, was ich da machen sollte, um es anders zu machen. Da sind Leute in Uniformen, da sind Leute in Trachten. Da wird Marschmusik gespielt oder schlechter Euro-Techno. Und ja, die Vorrang, da fährt ein Trabi mit. Es gibt ganz viel Bier. Und ja, das ist... Das habe ich mich schon immer gefragt, wer macht das? Sind das Deutsche, die in New York wohnen oder sind das Amerikaner, die Deutschland mögen und deutsche Wurzeln haben? Wer feiert sich da? Beides. Also es gibt dann, es gibt Deutsche, sind als Einwanderer ja schon sehr, sehr, sehr lange in den USA. Und in New York waren sie lange Zeit zu Anfang des Jahrhunderts die größte Einwanderungsgruppe. Siehst du auch auf Friedhöfen noch immer irrsinnig viele deutsche Nachnamen. Auch hier, wenn du mit Leuten sprichst, haben die oft deutsche Nachnamen. Das ist weit verbreitet und in dem Zuge gibt es natürlich dann so Heimatvereine oder so was. So Gruppen, die tatsächlich irgendein Trachtenwesen zumindest einmal im Jahr aufrechterhalten. Da fahren aber auch Organisationen mit von Deutschen jetzt in New York. Die versuchen halt ein moderneres Bild zu zeigen, in dem ich mich aber auch nicht wiederfinde. Wie ist das, das Bild? Ja, Fußballweltmeister, lecker Bier trinken, lecker Würstchen essen. Ich bin Vegetarierin, also passt alles. Und siehst du Fußball? Nee, ich hasse Fußball nicht, aber das ist nicht so. Also es ist wieder ein Klischee rausgemacht. Ja. Aber ich meine, ihr habt ja in Deutschland gerade diese Diskussion um Leitkultur gehabt. Und so wie ich es von hier beobachtet habe, auch nicht wirklich beantworten können, was denn jetzt das deutsche Abendland ausmacht. Insofern, es ist halt gefährlich mit Klischees zu spielen. Und wenn du dann darüber nachdenkst, was ist Deutsch, scheint vielen Leuten das halt einzufallen. Wir waren damit angefangen, wie die Deutschen auch Amerika sehen. Es gibt ja vielfach auch ein negatives Bild. Wieso haben die Deutschen irgendwie, wieso glauben die immer, irgendwie so eine Meinung zu den Sachen haben zu müssen? Das fragst du mich? Ich meine gut, ich bin ja auch Deutsche. Ja, richtig. Und du? Ich weiß nicht, vielleicht wollen Deutsche für mich einordnen. Also ich glaube, das hat viel mit Unsicherheiten zu tun. Zum Beispiel, bevor ich umgezogen bin, gab es ganz viele Leute, die das ganz cool und ganz toll fanden. Es gab aber auch welche, die dann so sagten, also für mich wäre das ja nichts. Also die sich da selber gleich klar machen mussten, das muss ich jetzt gar nicht machen. Wo ich dann denke, ja, ich habe doch gar nicht gesagt, dass du jetzt mitkommen sollst oder so was. So muss ja jeder selber wissen. Vielleicht hat es ein bisschen damit zu tun, dass man dann lieber eine Meinung oder eine schlechte Meinung über etwas äußert, weil man dann ja gar nicht sich damit auseinandersetzen muss, wie man wirklich dazu steht oder ob man selber das vielleicht auch ganz toll fände oder keine Ahnung. Vielleicht trauen sich auch manche Leute sowas nicht und fühlen sich dann schlecht und denken dann, ja, das ist so mutig und das würde ich aber nie machen und dann sage ich doch lieber, ich wollte gar nicht. Also ich habe das Gefühl, wie ich das wahrnehme, dass die Deutschen so ein zwiespältiges Verhältnis zu Amerika haben. Und ich glaube, das hat auch damit zu tun, dass Amerika ja auch immer so ein bisschen wie der große Bruder ist. Viele Sachen aus Amerika kommen, viel Innovation. Eigentlich New York ist ja, sage ich mal, die Stadt, zu der man hochschaut sozusagen. Und manche, wie du selber sagst, manche feiern das total ab, schon übermäßig. Und manche sind dann schon wieder so eher, ah nee, wenn das alle machen, will ich das nicht machen. Ich will nicht wie die Amerikaner sein. Also dass man irgendwie, weil Amerika so stark präsent ist in Deutschland, hat man da irgendwie eine Meinung zu, auch wenn es einen selber gar nicht berührt, habe ich das Gefühl. Das mag sein. Ja, das mag sein. Also es mag auch sein, dass das so ankommt, als wollte Amerika jetzt anderen Ländern irgendwas überstülpen. Das haben sie früher mit ihrer Außenpolitik unter Bush ja auch durchaus so gemacht und hatten einfach ein verdammt schlechtes Image im Ausland. Ich finde aber, das ist jetzt auch eine Weile her und ich nehme es nicht mehr so wahr, dass Amerikaner überall hingehen, ihre Fahne in den Boden stecken und sagen, unsers, ihr macht jetzt alles so wie wir. Also das ist ja nicht so. Aber vielleicht ist das so eine Umgangsweise einfach generell mit fremden Dingen. Ihr kriegt jetzt viele Flüchtlinge und denkt jetzt auf einmal, einige Menschen in Deutschland denken offenbar, das heißt, dass morgen überall alles islamisch ist, nur weil irgendetwas Fremdes kommt. Aber ich glaube nicht, dass schon mal irgendeiner von diesen Menschen, die da kommen, gesagt hat, ich komme jetzt hier hin, um euch alle zu, ich weiß gar nicht, wie das dann heißt, missionieren oder so. Konvertieren. Das ist halt nicht so. Oder du sitzt am Tisch und irgendjemand isst keinen Fisch und alle anderen sagen, ich esse ja auch gar nicht so viel Fisch. Obwohl niemand gesagt hat, du darfst das auch nicht machen. Vielleicht ist es einfach so ein Phänomen, das es auch bestimmt nicht nur in Deutschland gibt. Also hier haben auch Leute Angst vorm Fremden. Nur in New York speziell ist es, glaube ich, ein kleines bisschen anders. Petrina, du hast ein Buch geschrieben, das jetzt diesen Monat rauskommt, der Fettnäpfchenführer New York. Was kann man darin erwarten? Ich erzähle Geschichten über New York und über diese Geschichten näherst du dich beim Lesen dem, was in New York so los ist oder wie das ist, wenn man wirklich New York erleben will. Und weil ich nett bin, schlage ich dann auch nochmal so einen Bogen und gebe ein paar Tipps für Orte oder Veranstaltungen, wo man hingehen kann und das alles erleben kann. Also zum Beispiel schreibe ich was über Strickomas oder über Leute, die klatschnass in der U-Bahn sitzen und warum die das wohl tun. Ich verrate das jetzt schon mal, das ist ein Surfer. Man kann in New York surfen? Ja, New York liegt am Meer. Man vergisst das schnell. Es ist eine Insel, liegt am Meer, besteht aus vielen Inseln eigentlich und hat mehrere Strände. Und einer davon hat ganz offizielle Surfspots. Jetzt habe ich mal eine Frage für Trina. Was gefällt dir nicht an New York? Mir gefallen ganz viele Sachen nicht an New York, aber nicht unbedingt so, dass ich sagen würde, das bewegt mich jetzt dazu, hier wegzugehen oder sonst was. New York ist einfach eine Zumutung. Also New York, hier leben 8,5 Millionen Menschen plus zig Millionen Touristen jedes Jahr. Ich glaube 40, 50, 60 Millionen jedes Jahr. Die Stadt ist laut, die hat ein irrsinniges Tempo. Es ist wahnsinnig teuer hier, allein was man an Miete bezahlen muss. Es gibt krasse Armut hier. So etwas finde ich alles nicht richtig. Das finde ich aber auch anderswo nicht richtig. Ich sehe aber auch Zusammenhänge dabei. Zum Beispiel was das Tempo hier angeht. Wenn sich in New York eine Chance ergibt, muss man schnell zugreifen, sonst ist sie einfach weg. Ich musste erst lernen, das gehen zu lassen und zu sagen, okay, es wird sich aber dann auch wieder was anderes ergeben. Und ich habe dadurch definitiv gelernt, schnell Entscheidungen zu treffen. Also, deswegen, mir gefallen Sachen nicht, aber ich versuche, was daraus zu lernen oder meinen Teil dafür zu tun, dass Sachen auch besser werden. Und hallo, ich habe auch noch eine Frage. Was ist deine Lieblingsort in New York, zu schreiben, wo du Inspiration findest? Ich schreibe allermeisten an meinem Schreibtisch. Ich bin nicht so ein Mensch, der in Cafés geht oder so. Höchstens, wenn ich Interviews abhöre und nicht gestört werden möchte, komischerweise. Für Inspiration ist es eigentlich die ganze Stadt. Also, ich finde so viele Geschichten. Mir fällt auch viel in der U-Bahn ein, zum Beispiel, weil es einfach langweilig ist und man nicht viel anderes machen kann, als nachdenken. Und ich schaue wahnsinnig gerne aufs Wasser. Also, sowas wie jetzt hier hinter mir, wenn ich so Wellen höre, die irgendwo hingehen, dann kann ich gut nachdenken. Was würdest du sagen für einen Mensch, der nach New York umziehen will und vielleicht kommt aus Deutschland oder auch aus Kalifornien oder irgendwo nicht in der Nähe von New York? Hast du Rat für diese Menschen, in New York zu wohnen? Ein Tipp? Ja, ein Tipp. Stell dich auf wenig Platz ein. Also, wenn du deine Umzugskartons packst, pack die und dann verkleinere das Ganze um die Hälfte. Weil du wirst wahrscheinlich nur eine sehr kleine Wohnung oder ein kleines Zimmer haben und du willst es nicht so vollstellen und es gibt in New York genug schöne Orte, wo du hingehen kannst. Du brauchst den Krempel wahrscheinlich nicht. Petrina, zum Abschluss machen wir nochmal eine Kurzfragerunde. Das heißt, du darfst auf jede Frage nur mit einem Satz antworten. Auweia. Was sollte man in New York als Tourist auf keinen Fall machen? Im Weg stehen. Was sollte man unbedingt sehen in New York? New York von außerhalb von Manhattan. Was hast du in New York noch nie gesehen? Wow. Ein Kamel. Was ist das Verrückteste, was du in New York gesehen hast? Das kann ich echt nicht in einem Satz beantworten. Ich glaube, es ist jeden Tag was anderes, aber ich sage dir jetzt eins. Ein Wettrennen zwischen Schlepperbooten mit anschließendem Spinatwettessen kalt aus der Dose. Warst du dabei? Ich habe nicht mitgemacht, aber ich war dabei. Okay, jetzt machen wir das Ganze nochmal umgekehrt. Stell dir vor, du hast einen amerikanischen Freund, der fährt zum ersten Mal nach Deutschland. Wo sollte der unbedingt hin? Natürlich in meine Heimat, ins Ruhrgebiet. Nach Bochum oder was? Ja klar, kaputte Industriekultur sehen, das haben die hier ja auch. Stimmt. Und was sollte dieser Amerikaner in Deutschland unbedingt gesehen haben? Einen Ort, der keine Stadt ist, nämlich ein Café. Ein Café, wo man Torte isst und Kaffee trinkt, deutsche Gemütlichkeit erfahren. Sowas gibt es hier nicht? Nein, es gibt hier Cafés, es gibt auch welche, die ganz schön sind, aber diese mit dem Plüschsofa und der Tortenmamsel und der dicken Sahnetorte, das gibt es hier nicht. Immer ein Café? Ja, auch gerne mal so eins. Und letzte Frage, dieser Amerikaner, der zum ersten Mal nach Deutschland fährt, was wird er dort sehen, was er noch nie im Leben gesehen hat? Das Reißverschlussprinzip beim Autofahren. Was ist das denn? Naja, dass du, wenn Leute von links und rechts kommen, dass man immer einen von links reinlässt und dann einer von rechts wieder kommt und dann der nächste, so wie du auf einer Autobahn auffährst. Ich kenn das ja, aber wie macht man das in Amerika? Einfach fahren. May the best one win. Der erste kommt noch durch. Es funktioniert irgendwie, aber es ist nicht so klar geregelt wie in Deutschland. Es ist so ein bisschen weniger kooperativ vielleicht. Danke dir Petrina für dieses Interview. Wenn ihr auch mal das Buch von Petrina haben möchtet und ihren Blog verfolgen möchtet, wo können das die Zuschauer tun? Das Buch heißt Fettnäpfchenführer New York. Er erscheint im Conn Book Verlag und wenn man Fettnäpfchenführer New York sucht, bin ich mir ziemlich sicher, man wird es finden. Man findet es natürlich auch auf meinem Blog, der heißt Moment New York. Also moment-newyork.de. Und da findet sich ein Hinweis aufs Buch, auf die dazugehörige Facebookseite, Twitter, Instagram. Und da schreibst du jede Woche über New York? Genau, ich schreibe so zwei bis drei Beiträge pro Woche. Also wenn ihr mal von einer Deutschen, die in New York wohnt, lesen möchtet, wie es hier so ist, dabei könnt ihr natürlich auch Deutsch üben, dann guckt bei moment-newyork.de und der Link ist hier unten in der Beschreibung. Danke Petrina. Ich danke dir. Und seid ihr zum ersten Mal hier? Nee, also ich war hier auch paar. Ah, du hast hier gelebt? Ja. Wir sind jetzt die vierte Woche hier, also New York erst ein paar Tage, aber wir sind schon seit fast vier Wochen in Amerika. Wir haben einen Tagesplanung gemacht, haben uns gut überlegt, was wir uns anschauen wollen und die möglichst viele Minuten anzunehmen, um die Zeit auch so gut zu nutzen. Also da sind so richtig Touristen, die so abhaken."
}