{
  "text": "Hallo! Wir sind Easy German und wir helfen euch beim Deutsch lernen. Bei uns kannst du Deutsch lernen, so wie es auf der Straße und unter Freunden gesprochen wird. Zweimal pro Woche findet ihr auf diesem YouTube-Kanal ein neues Video. Sonntags zeigen wir euch, wie die Menschen auf der Straße sprechen. Dafür interviewen wir Menschen in Berlin, in Wien und anderen Städten zu den verschiedensten Themen. Bist du cool? Ich gebe mir Mühe, ja. Sollte sein. Ob ich was bin? Cool! Ich bin cool, schon immer gewesen. Was ist typisch österreichisch? Alles, was sich einfällt. Schließl. Gibt es denn irgendwas, wo Sie sagen würden, hier, das ist in München richtig günstig? Habe ich noch nichts gefunden, aber ich sage es Ihnen, wenn ich etwas finde. Alles klar, gut! Und mit unseren zweisprachigen Untertiteln könnt ihr mithören und mitlesen. Mittwochs erklären wir euch auf diesem Kanal deutsche Grammatik, Vokabeln, Aussprache und Dialekte. Janusz geht in den Supermarkt. Cari geht in das Haus. Und manchmal sind wir auch live für euch auf der Straße unterwegs. Jetzt begrüße ich erstmal live aus Dresden unsere rasende Reporterin Cari. Hallo Cari! Hallo Manuel! Ich bin hier in Dresden und es ist wahnsinnig kalt. Wenn ihr jetzt noch nicht wisst, wo ihr anfangen sollt, dann schaut doch mal auf unseren YouTube-Playlists vorbei. Da haben wir alle Videos von uns nach Levels für euch sortiert. Aber das ist noch nicht alles. Denn wir haben auch einen Easy German Podcast. Zweimal pro Woche unterhalten Cari und ich uns über die Dinge, die in Deutschland passieren, wir stellen euch neue Ausdrücke vor und wir berichten von unserem Alltag hier in Berlin. Hört mal rein! Den Podcast findet ihr in allen bekannten Podcast-Apps oder direkt auf easygerman.fm. Wollt ihr noch mehr mit uns lernen? Dann werdet ein Easy German Mitglied. Als Mitglied von Easy German erhaltet ihr zusätzliche Lernmaterialien zu all unseren Videos und Podcast-Episoden und ihr unterstützt gleichzeitig unsere Arbeit. Zu allen unseren Videos bereiten wir jede Woche interaktive Übungsblätter für euch vor. Und damit könnt ihr zum Beispiel die Vokabeln aus den Episoden nochmal wiederholen und ihr könnt zum Beispiel auch euer Hörverstehen trainieren. Und als Mitglied von unserem Podcast-Level bekommt ihr eine Vokabelhilfe, bei der ihr jederzeit die wichtigsten Vokabeln und Übersetzungen auf eurem Handy-Screen seht und ein interaktives Transkript, bei dem ihr mitlesen könnt und jederzeit in über 20 Sprachen übersetzen könnt, wenn ihr etwas nicht versteht. Ihr könnt auch mit uns schreiben und sprechen, denn als Mitglied werdet ihr Teil unserer Discord-Gruppe. Und in der Conversation Membership könnt ihr dreimal pro Woche mit uns telefonieren und sprechen üben. Seid ihr jetzt neugierig geworden? Dann laden wir euch ein, unseren Kanal zu abonnieren und ein Mitglied zu werden von Easy German. Los geht's!"
}