{
  "text": "Super Sache. Wie findet man sich in einem fremden Land zurecht? Die Sprache ist der Schlüssel zu allem. Das hört man immer wieder. Da gibt es VHS-Kurse, Sprachschulen oder Lehrbücher. Oder eine ebenso geniale wie einfache Idee. Zwei Münsteraner hatten sie schon vor zehn Jahren. Sie machen kurze Interviews auf der Straße und stellen die dann ins Netz. Also für jeden kostenlos abrufbar. Easy Languages. Und diese Idee wird mittlerweile auf der halben Welt kopiert. Hallo, mein Name ist Menna und ich bin euer Host aus Santa Ischia. Das ist Pesht aus Bangkok, Thailand. Ich bin Mato, ich berichte aus Zagreb, Kroatien. Hallo, ich bin Manuel, ich berichte aus Berlin, Deutschland. Willkommen bei Easy Languages. So präsentiert sich Easy Languages im Internet. Und dies sind seine Erfinder. Carina Schmidt und Janusz Hamerski drehen in Münster gerade ein neues Easy German Video, mit dem Ausländer später Land, Leute und Sprache kennenlernen sollen. Kannst du uns sagen, wo du die besten Freunde, die du hast, kennengelernt hast? In der Schule. Meine engsten Freunde habe ich tatsächlich entweder über andere Freunde kennengelernt oder im Internet. Nach den Dreharbeiten folgt die Arbeit am Computer. Jedes gesprochene Wort wird in deutsche und englische Untertitel übersetzt. Wir würden gerne von dir wissen, wie die Freunde, die du heute hast, deine besten Freunde, wo hast du die kennengelernt? Meine engsten Freunde habe ich tatsächlich entweder über andere Freunde kennengelernt oder im Internet. Bisher gibt es über 100 Easy German Folgen. In ihnen geht es ein wenig auch darum, Ausländern zu zeigen, wie die Deutschen ticken. Wir wollen schon so ein bisschen mit dem Programm dafür sorgen, dass sich Menschen kennenlernen, dass man einen Einblick in andere Länder hält, dass man Kulturen kennenlernt und die Leute sich auch untereinander austauschen. Dieses Konzept, das in Münster geboren wurde, wird inzwischen in der halben Welt kopiert. Dabei ist es so erfolgreich, dass die Erfinder mit der Werbung auf ihren Internetseiten sogar Geld verdienen. Janusz und Carina freuen sich, dass sie von einem Projekt leben können, das inzwischen Menschen aus der halben Welt zusammenbringt. Das ist toll, was da passiert, weil sich die Menschen austauschen. Das geht auch manchmal über Grenzen hinweg, die man sonst stärker spürt. Dass sich dann plötzlich Ukrainer und Russen austauschen, dass man auch gemeinsam arbeitet an gemeinsamen Ideen, an gemeinsamen Projekten. Das ist das Faszinierende dabei. So ist das Projekt aus Münster ein kleiner Beitrag zur Völkerverständigung und eine Möglichkeit einmal ganz einfach in fremde Sprachen und Kulturen hineinzuschnuppern."
}