{
  "text": "Hallo liebe Zuschauer, wir sind heute in Zell am See. Das ist eine wunderschöne Stadt in Österreich. Und bei uns sind heute Matthias und der Rainer. Herzlich willkommen! Rainer ist ein lokaler Historiker hier und er wird uns jetzt heute ein bisschen rumführen und uns die Region Zell am See Kapun vorstellen. Und wir gehen jetzt los. Los geht's! Musik Also die erste Frage ist, was macht Zell am See so besonders? Meine Güte, alles! Also Zell am See ist so schön, da kann man gar nicht schildern, was besonders ist. Die Umgebung, der See, die Berge, das Flair in der Stadt. Wirklich schön. Es ist wunderschön und die Leute sind alle so freundlich. Es ist wirklich schön. Zell am See ist eine schöne Bergstadt mit allen Möglichkeiten. Also wir haben ein Skifahren, kann man im Winter in Kitzstein fahren, haben wir Gletscher, haben wir einen schönen See, haben wir so viele Ausflugsziele, so viele Fahrten, Krimler Wasserfälle in der Nähe. Also es ist wunderschön. Soll ich Hochdeutsch sprechen? Wie du magst. Dann spreche ich Hochdeutsch. Ja, nein, ich finde, dass die Multikulturalität einfach so besonders ist, einfach der Tourismus. Und man lernt ganz viele verschiedene Menschen kennen, eben im Sommer auch die Araber und im Winter ganz viele Holländer. Rainer, woher kommt eigentlich der Name Zell am See? Leicht zu erklären, denn Zell leitet sich ab von einer Zelle und im 8. Jahrhundert haben Mönche aus Bayern hier eine Wirtschaftszelle, gleichsam ein Hospiz, gegründet und diese Zelle wurde namengebend dann eben für Zell im Pinzgau und später Zell am See. Was muss man unbedingt besucht haben, wenn man nach Zell am See kommt? In erster Linie natürlich einmal unsere Kirche, die ist sehr schön, dann haben wir noch die Schmittenhöhe, da muss man hinauffahren, zum See gehen, schöne Promenade genießen und die Innenstadt und das ganze Flair. Ich finde, man sollte unbedingt einmal in die Stadt, in die Innenstadt, da gibt es halt viele verschiedene Sachen, es gibt viele Geschäfte, also viele Geschäfte jetzt nicht, aber ein paar wenigstens, und man kann sich die Kirche anschauen und den Wogturm besichtigen und es gibt auch viele Sachen zum Eis essen und das findet man schon unbedingt da. Also da sieht man jetzt die typisch österreichische Landestracht sozusagen, eine Lederhose für die Buben, ganz schön mit Edelweiß auf dem Hemd und eine Dirndl für die Mädchen. Das trägt man jetzt nicht jeden Tag, aber bei Hochzeiten, bei Feierlichkeiten am 1. Mai und manchmal auch so, wenn sie sind gefreut, aber normalerweise gibt es immer irgendeinen Anlass, wenn man so etwas anzieht. Was macht das Pinzgarrisch so anders vom Hochdeutsch oder was sind so typische Merkmale vom Pinzgarrisch? Also, wir sagen halt ganz viel so A-O, also wir sagen alles ein bisschen lockerer und wir nehmen kein E-R her, also E-R her, sondern eben ein A und wir rollen das R nicht, sondern wir sprechen es recht reidig aus. Genau, dann haben wir solche Ausdrücke, die einfach recht interessant sind. Irgendein pinzgarrisches Wort, das man vielleicht nicht kennt, wenn man nicht von da ist? Ein pinzgarrisches Wort? Ich bin anschauscheich. Anschauscheich? Keine Ahnung, was das heißt. Ich bin nicht schwindelfrei. Ich bin scheu hinunterzuschauen. Ah, anschauscheich. Anschauscheich. Ah, voll lustig, ja vielen Dank. Hast du irgendwelche Beispiele vielleicht, irgendwas aus deinem Teil? Reidig, das ist grausig, ekelhaft. Dann zum Beispiel ein paar, ich jetzt nicht, aber ein paar sagen zu Eierspeise oder Rührei sagen wir zum Beispiel Arschbaas. Und zu Mädchen sagen wir Mötzen. Mötzen, ah, voll gut. Anschauscheich. Anschauscheich? Anschauscheich. Schwindelig beim Runterschauen. Ja, genau. Ah, voll gut. Wir sind jetzt gerade in der Gondel und fahren auf auf die Schmittenhehe und Gott sei Dank bin ich schwindelfrei. Oder wie die Einheimischen das sagen, nicht anschauscheich. So Rainer, wo sind wir jetzt da? Ja, wir sind auf dem Rigi von Salzburg, nämlich auf der Schmittenhöhe und die Schmittenhöhe ist ja ein ganz berühmter Aussichtsberg. Man sieht unzählige Dreitausender, man sieht die wunderschönen Berge, der Grasberge bis nach Kitzbühel. Man sieht in alle Richtungen, man sieht auf den See hinunter. Also die Schmittenhöhe ist wirklich ein Aussichtsberg des seinesgleichen Sucht. Hier heroben, 1000 Meter über dem Schmittental und fast 1200 Meter über Zell am See hat man auch einen wunderschönen Blick auf den Schwemmkegel, wo sich die Stadt Zell am See entwickelt hat, auf den See und auf die gegenüberliegende Talseite mit der Ortschaft Thomasbach. So für unsere Deutschlerner, was bedeutet denn das Wort Schwemmkegel? Schwemmkegel kommt von angeschwemmt. Also der Bach, der Schmittenbach hat hier von dem lockeren Material der Schmittenhöhe, von diesem Schiefergestein, sehr viel Material unten in den See hineingeschwemmt, angeschwemmt. Und nachdem das Ganze die Form eines Kegels bildet, nennt man das auch Schwemmkegel. Ah, extrem spannend. Und auf diesem Schwemmkegel hat sich dann sozusagen Zell am See aufgebaut? Richtig, ja. Entlang der alten Handelswege wurde eben durch diesen Schwemmkegel jetzt eben eine Siedlung, eine Mautstation errichtet und darauf hat sich eben zuerst der Markt und dann später die Stadt entwickelt. Man von hier heroben kann man ja einen Großglockner sehen, als größten Berg von Österreich. Aber wenn man nach Zell kommt, auf Besuch, was muss man sich sonst unbedingt anschauen, wenn es um den Berg geht? Zell am See ist Ausgangspunkt von der Großglockner Hochalpenstraße, die von Ingenieur Wallach 1935 erbaut worden ist und eine große touristische Attraktion darstellt. Und dann natürlich hier gegenüber das Kitzsteinhorn. Wir würden es heute sehen, aber leider ist der Himmel etwas bedeckt. Das Kitzsteinhorn wurde ja auch schon vor vielen Jahren als Gletscherskigebiet erschlossen und ist heute natürlich auch für die Besucher, die den Schnee nicht so kennen, eine ganz tolle Attraktion. Das ist unsere letzte Station hier in Zell am See Kaprun mit der MS Schmittenhöhe. Wir fahren jetzt eine Runde um den See und da haben wir nochmal eine wunderschöne Aussicht auf die Gebirge und auf den Gletscher und auf den See natürlich. Wir sind jetzt gerade auf der MS Schmittenhöhe mitten am See und Rainer kannst du uns etwas über den See erzählen? Ja, der See ist ein Relikt der Eiszeit. Er ist am Ende der letzten Kaltzeit der Eiszeit entstanden. Ihr müsst euch vorstellen, dass hier über 1000 Meter Eis über uns gelegen ist und nachdem die Flüsse, die Salzach an diesem Ufer und die Salach an diesem Ufer vorbeifließen, blieb hier als Überbleibsel der Zellersee übrig. Das war unsere Episode aus Zell am See und Kaprun. Vielen Dank an Matthias, dass du dabei warst und vielen Dank an dich Rainer, dass du uns so toll herumgeführt hast und viele schöne Ecken gezeigt hast. Wenn ihr auch mal hierhin kommen wollt nach Zell am See, dann findet ihr noch ein paar nützliche Links hier unten. Wir können es euch nur empfehlen. Und wenn ihr noch weiter die Sprache üben möchtet, zum Beispiel verstehen möchtet, was die beiden eigentlich im Dialekt erzählt haben, dann findet ihr wieder Vokabeln und interaktive Übungen. Die bekommt ihr als Mitglied von Easy German. Danke schön, dass ihr zugesehen habt und wir verabschieden uns jetzt so, wie man sich in Österreich verabschiedet. Pfiat euch! Servus! Pfiat euch! Ciao!"
}