{
  "text": "Ni hao und herzlich willkommen in Taiwan! Wir sind diese Woche in Taipei und besuchen Kuan Yu, den wir letztes Jahr bei unserer Easy German Summer School kennengelernt haben. Ja, willkommen in Taiwan! Hallo! Wir werden jetzt die Stadt erkunden. Kuan Yu nimmt uns mit und wir zeigen euch, was wir dort erleben. Ja, stimmt. Los geht's! Los geht's! Wir sind jetzt in einem Park mitten in Taipei und haben Michael und Daike kennengelernt, die hier in Taipei auch Deutsch unterrichten. Seit wie vielen Jahren lebt ihr denn in Taiwan? Also ich seit 33 Jahren. Und ich seit 13 Jahren. Und wie seid ihr dazu gekommen? Was hat euch nach Taiwan gezogen? Also ich habe mal Sinologie studiert und wollte irgendwann mal die Sprache lernen. Und da habe ich gedacht, Taipei ist vielleicht ein guter Platz. Da bin ich hier hingekommen 1982 und bin 1984 wieder nach Deutschland gegangen und 1988 wieder zurückgekommen. Und seitdem bin ich hier. Du bist vermisst hier. Ja, kann man sagen. Und was macht das Leben in Taiwan besonders? Vielleicht mal aus deutscher Perspektive. Ja, also da gibt es ganz viele, ich glaube ganz viele Punkte, die das Leben besonders machen. Erstmal, das Leben ist hier leicht. Du hast also... Es ist bequem, es ist praktisch. Du hast alles, was du brauchst. Du kannst hier gut essen und die Leute sind nett. Und das Wetter, naja, du siehst es ja selbst, es ist ein bisschen heiß heute, aber das Wetter ist gut und einige finden das toll. Ja, was war das für dich? Was hat dich dazu bewogen, in Taiwan zu bleiben? Das Wetter auf jeden Fall. Also ich liebe heißes Wetter. Und ja, auch diese Einfachheit. Also es ist Nahverkehr total praktisch. Einkaufen ist total praktisch. Die Leute sind super freundlich. Und obwohl es eine Großstadt ist, ist es überall grün. Daike, wie könntest du Taiwan beschreiben für jemanden, der noch nie hier war? Was ist das Besondere an Taiwan? Also für mich das Besondere an Taiwan ist, dass man wirklich traditionelle Kultur neben modernem Leben hat. Man kann in eine Gasse gehen und neben einem Hochhaus ist ein kleiner Tempel, wo Leute beten. Die jungen Leute gehen in den Tempel, um den Testgott anzubeten, dass er ihnen gute Ergebnisse gibt. Und danach gehen sie mit dem iPhone los und jagen... Oder den Heiratsgott, ne? Oder den Heiratsgott. Oder den Schwangerschaftsgott. Oder den Schwangerschaftsgott. Und dann gehen sie mit dem iPhone los und jagen Pokémon. Also es ist wirklich alles kombiniert zusammen. Und was ist für euch der größte Unterschied zwischen Taiwan und Deutschland? In Taiwan wird nicht alles so verbissen gesehen. Also es gibt eine Redewendung, die heißt Chabudor, das heißt so in etwa. Also es gibt nicht so... Genau so muss es gemacht werden. Es geht schon... Irgendwie schlängelt man sich durch. Die Leute sind, glaube ich, toleranter oder nicht so... Ich möchte jetzt auch nichts Böses sagen, aber die Leute sind hier offener gegenüber vielen Dingen. Also auch gegenüber Veränderungen zum Beispiel, gegenüber gesellschaftlichen Veränderungen. Da geht man schneller mit um als vielleicht in Europa oder als in Deutschland. Heute ist unser erster Abend in Taipei und Guan Yu hat uns direkt zu einem Biergarten gebracht. Willkommen in Taiwan. Dankeschön. Ist das hier populär, dass man Bier draußen trinkt wie in Deutschland? Ich würde Nein sagen. Nee? Ja, aber unten jungen Leuten wahrscheinlich schon immer, immer. Wahrscheinlich schon immer, immer, immer beliebter. Und ist das populär, dass man Bier trinkt und dabei singt? Nee. Und wieso machen das die Nachbarn am Nebentisch? Wahrscheinlich sind sie dann einfach benebelt. Wir sind jetzt in einem Restaurant, wo wir gleich etwas typisch Taiwan-näsisches essen werden. Und wir wissen nicht, was wir essen werden. Was habt ihr bestellt? Ich weiß auch nicht, aber wir haben ein stinkendes Tofu für euch. Auf jeden Fall. Die Studenten von Guan Yu dürfen jetzt etwas aussuchen, was Janusz und ich gleich probieren müssen. Da freuen wir uns schon. Janusz probiert die tausendjährigen Eier auf einem Krabbenchip. In Taiwan trinkt man den Tisch, damit alle den Gericht geteilt haben können. Das ist doch praktisch. Man muss sich nicht bewegen, nur einfach den Tisch drehen und dann. Das ist Tofu, auch genannt Stinktofu. Test. Das stinkt überhaupt nicht. Test Nummer zwei. Also, mein Geschmack ist das nicht. Wir haben jetzt gerade beim Essen Lukas kennengelernt. Und Lukas, du lebst schon länger in Taiwan. Wie lange? Fast zwei Jahre. Gibt es so etwas wie einen Kulturschock, den du erlebt hast, als du hier angekommen bist zum ersten Mal? Also, mir ging es eigentlich so, dass das erste Mal... Also, ich bin früher, als ich noch in Deutschland studiert habe, eigentlich relativ wenig rumgereist. Das heißt, meine erste große Reise war gleich nach Peking. Und ich habe mich sofort gut und wohl gefühlt. Und das ist auch einer der Gründe, warum ich jetzt hier im Ausland studiere. Also, ich habe eigentlich so einen Kulturschock überhaupt nicht erlebt. Aber ich habe natürlich Kommilitonen gehabt, denen es überhaupt nicht gefallen hat. Und die dann sich im Zimmer eingeschlossen haben und nur bei McDonald's gegessen haben. Und nach einem halben Jahr dann sofort wieder nach Deutschland zurück zu der Einheit. Jemand, der zum ersten Mal nach Taiwan kommt, worauf muss er sich einstellen? Überall Motorroller, die hier rumhupen. Überall Reklame laut. Stinke-Tofu auf Nachtmärkten. Wie würdest du die Leute in Taiwan beschreiben? Super nett. Ja, wirklich. Super hilfsbereit, super nett. Ich bin ja jetzt hier schon ein bisschen länger, aber immer wenn ich Freunde hier habe, die überhaupt kein Chinesisch sprechen und sich überhaupt nicht auskennen und komplett fremd sind, geben die immer mehr Feedback von wegen, oh, die Leute hier sind super freundlich. Und wenn du nicht weiterweißt, kommen sofort Leute auf dich zu und fragen, ob sie dir helfen können. Auch wenn sie noch schlecht Englisch sprechen, das ist denen egal. Die kennen da nichts. Guan Yu, du bist ja Deutschlehrer hier in Taiwan. Ja, stimmt. Und was ich erstaunlich an dir finde, ist, du sprichst super flüssig Deutsch und auch super gute Umgangssprache. Und so, dass ich immer dachte, dass du schon mal in Deutschland gelebt hast, aber hast du gar nicht. Nee, also nur kurz. Also ich habe noch nie, also längere Zeit in Deutschland verbracht. Ja, aber hast du vielleicht einen Tipp, wie man, weil du sprichst so total gutes Deutsch für jemanden, der noch nie in Deutschland gelebt hat, wie hast du dir das angeeignet, diese Alltagssprache? Also erst mal, als ich damals Deutsch gelernt habe, habe ich viel gelesen, aber ich weiß gar nicht, ob lesen hilft. Ich rede so gern mit mir selber. Also manchmal denke ich auch auf Deutsch laut. Dann frage ich mich, okay, habe ich gerade auf Deutsch laut gedacht? Ja, wahrscheinlich ist das ein guter Tipp für mich. Machst du das auch draußen oder nur zu Hause? Nee, also immer draußen, zu Hause. Wenn ich etwas nicht so gut finde, dann sage ich böse Wörter, manchmal auch auf Deutsch. Ah, du schimpfst auch auf Deutsch, ja? Ja, stimmt. Heute Abend treffen wir uns mit unseren Patrons in Taipei und wo gehen wir jetzt hin? Also wir gehen jetzt auf den Schilling-Nachtmarkt. Wir gehen auf den Nachtmarkt und essen ganz viel Essen. Das ist Eis mit Schweinefleisch und ein bisschen süß. Super lecker. Mit Sojasoße. Ah, mit Sojasoße. Typisches Problem von Europäern. Man kann mit den Städtchen nichts greifen. Das ist einfach eine wahnsinnige Geräuschkulisse hier. Rechts und links knallt es die ganze Zeit. Und Janusz hat gerade etwas Schönes gefunden, nämlich einen Fisch, der aus Stoff gemacht wurde. Dieser Nachtmarkt ist einer von zehn Nachtmärkten in Taipei und es ist einfach wahnsinnig laut hier, wahnsinnig viele Angebote. Und ein deutsches Wort, um unsere Eindrücke hier zu beschreiben, ist Reizüberflutung. Es gibt so viele Reize, Geschreie, Krachmusik, viele Farben, viel Blinken von allen Seiten. Und das ist wirklich der Wahnsinn. Janusz, was geht ab? Hat er die Augen zu? Janusz, wieso kannst du das so gut? Ich war bei dem polnischen Militär. Das war unser Besuch auf dem Nachtmarkt. Danke, dass ihr uns mitgenommen habt. Das war unser Video aus Taipei und jetzt ist gerade unser Meetup, unser Easy German Meetup in Taipei. Und wir sind total überrascht, dass über 100 Leute gekommen sind. Es ist der Wahnsinn. Wir möchten uns nochmal bedanken bei Kuan Yu, bei Michael, bei Daike und bei Lukas für die schöne Zeit hier, für die tollen Interviews. Wenn ihr Deutsch lernen möchtet in Taiwan, dann könnt ihr mal den Kanal von Michael und Daike auschecken, wo sie auf Chinesisch Deutsch erklären. Den Link posten wir hier unten. Wenn ihr mehr über Taiwan lernen möchtet, dann checkt mal Daikes Buch aus, das sie über Taiwan geschrieben hat. Den Link findet ihr auch hier unten. Und ihr solltet unbedingt jetzt noch ein Mitglied von Easy German werden bei Patreon. Dann könnt ihr jede Woche interaktive Übungen machen zur Grammatik und zum Vokabular. Danke fürs Zuschauen, bis bald und bis nächste Woche! Bye!"
}