{
  "text": "Liebe Zuschauer, vor zwei Wochen hat uns unser Freund Zoykan aus der Türkei erzählt, dass man in der Türkei sagt, komm wir zahlen wie die Deutschen, wenn man sagen will, dass man getrennt zahlt. Daraufhin haben wir angefangen zu diskutieren, welche Sprichworte gibt es noch in der Welt, die Deutsche oder Deutschland beinhalten. Und wir haben euch gefragt. In der Community-Section auf YouTube habt ihr uns sehr, sehr, sehr viele Sprüche geschrieben. Und ich lese heute diese Sprüche Janusz vor. Er hat sie noch nicht gelesen. Janusz, bist du bereit? Ja, ich freue mich schon. Toni aus Bulgarien schreibt, in Bulgarien sagt man es punctual as a German. Ja, das ist sehr populäre Meinung, dass die Deutschen sehr pünktlich sind. Sie sind eigentlich gar nicht so pünktlich, aber sie sind schon stolz darauf, pünktlich zu sein. Auch wenn sie es nicht sind. Mohammed schreibt, in einer Sprache, die ich nicht kenne, Katban falxi almani, you look like a German, heißt in dieser Sprache, you look amazing. Ah, toll. Außergewöhnlich. Ja. Im Polnischen gibt es auch einen Spruch, das bezieht sich auf, man sagt, der Teufel, der erscheint. Der ist nach einer deutschen Mode gekleidet. Aber dabei ist diese Friedrich der Große Mode, diese 17. Jahrhundert Mode gemeint. Also da sehen die Deutschen wie der Teufel aus. Ungefähr, ja. Space Cadets sagt, und das ist ein krasserer Beitrag, Albanien wurde durch Deutschland in der Zweiten Weltkriegsbewegung eingeschüttet und die Deutschen würden viel Todesgefahr haben. Und die Leute würden fliehen, um zu schützen. Und heute sagen die Leute immer noch, nicht so schnell, kein Deutscher fährt nach dir. Das ist traurig im Grunde. Der Spruch für Gibberish im Finnischen ist, Sjansaksa, Pix German. Also wenn man auf Finnisch sagen will, ich verstehe nur Bahnhof, sagt man, ich verstehe nur Pix German. Was bedeutet Pix? Schwein. Ach, Pix. Schweinedeutsch ist quasi der Begriff für etwas, was man nicht versteht. Aha. Okay. Alexandra schreibt, what's good for the Russian would kill the German. Das ist bestimmt wieder Wodka gemeint, oder? Der ist interessant. Djukyun schreibt, Koreaner sagen Arbeit und es wird auf Koreanisch auch Arbeit ausgesprochen, aber es bedeutet in Koreanisch Teilzeitarbeit. Der Koreaner benutzt das deutsche Wort Arbeit, um Arbeit zu bezeichnen, die nur zur Hälfte, also nur Teilzeit ist. Und was ist die deutsche Referenz jetzt dabei? Es hat was mit der koreanischen Arbeitskultur zu tun, dass die deutsche Arbeit nur die Hälfte von dem ist, was der Koreaner macht. Wow. Die Koreaner arbeiten wahrscheinlich zu viel, vermute ich. Schreibt mir gerne, wenn es anders ist. Norman schreibt, in Singapur heißt, nennt man einen Furz, German Gas. Oh, das ist lustig. Weil die viele Deutschen machen sich da nicht wirklich so viel draus, ja? Also… Furzen? Ja. Was? Habe ich schon öfters erlebt. Was? Ja, und komischerweise in Polen sagt man auch, der Deutsche furzt am Tisch und dann verlässt er den Raum. Ich habe nie verstanden, warum es lustig ist. Wahrscheinlich halt diese abstrakte Gedanken… Das sagt man in Polen? Ja, dass er, nicht nur, dass er furzt, sondern dann quasi lässt er die Leute mit seinem Furz noch da sitzen. Und… Oh Gott, wie traurig ist das? Ich weiß es nicht, ja. John Mark sagt, in Greece, where military service is obligatory, the night shift between two and four am is called Germanico. Oh nein. Ja. Ich verstehe es nicht ganz. Also die schlimmste oder die schwierigste Zeit des Tages ist Deutsch? Ja. Ja, im Sinne von hart. Hart. Hart, nicht einfach auszustehen. When we have a bad day in Brazil, we say something like, every day a 7-1 because of that remarkable game, das Fußballspiel. Deutschland hat 7 zu 1 gegen Brasilien gespielt. Ich war dabei, ich habe es gesehen. Es war ein sehr großer Tag in Deutschland. Ja, das war auch ein großer Tag für uns, weil wir jemanden interviewt haben, der das vorausgesehen hat. Also die Brasilianer erinnern sich immer noch, immer wenn es ihnen schlecht geht, erinnern sie sich an dieses schlechte Spiel. Ja, muss aber nicht, ist doch scheißegal. Nein! War nur ein Zufall. Die Deutschen verdienen das nicht. Brasil! Dr. Yasha Rahimli schreibt in Aserbaidschan, there is an expression called do things with German exactness, which means to do things with accuracy and punctuality. Ja, hoffentlich. Maugru schreibt, I have a good one, requires some explanation. In Poland it is quite popular to buy a used German brand car. We have some companies which bring a car from Germany from the German owner to the Polish customer. Sometimes private Polish owners are selling their own German cars. So when the seller wants to stress out that the car is really good, often he says the German cried while selling. Ja, ich kenne das auch. Wie heißt das auf Polnisch? Niemiec płakał jak sprzedawał. Which means the car is so great that the quality lover Germans don't want to let it go to someone else. Ja, es gibt sehr viele Memes darüber. Ich finde das ein sehr schönes Bild. Ja. Vincent schreibt, in Haitian Creole we have the expression monsa sont kwal alman. Habe ich wahrscheinlich falsch ausgesprochen. Which translates, this is a... This person is a German horse, meaning that the person has a big butt in a muscular way and is also tall. Wow. In Haiti wird eine Person mit einem großen Arsch Deutscher genannt. Deutsches Pferd. Ja, toll. Ist das jetzt ein Kompliment? Ich glaube nicht. Ich glaube schon. Aber diese Ästhetik entgeht mir quasi. Aber es ist interessant zu bemerken, dass da gibt es andere ästhetische Empfindungen und so. Sehr schön. Theo schreibt, easy Zulu in South Africa. There is an expression for someone who is good at what they do, such that it seems as if nobody can outstrip them, which I can interpret as, if he can be outdone, then the iron metal in Germany would warp. Would what? Would warp. Also, ja. Wenn jemand ihn schlagen kann, dann wird sich in Deutschland das Metall verbiegen. Wow. Ja, aber deutsche Qualität war sehr lange richtig berühmt und bekannt. Das Witzige ist, ich habe das letztens in einer Dokumentation gesehen, dass dieses Made in Germany, das wurde eigentlich von den Briten eingeführt, um eigentlich die schlechte Qualität zu kennzeichnen von Messern, die nach Deutsch... nach England importiert wurden. Und sie wollten damit quasi die deutsche Qualität labeln, damit die Leute das nicht verwechseln mit der guten englischen Qualität. Und dummerweise hat sich das ausgerechnet durchgesetzt als ein Qualitätszeichen. Ja, prima. Bis heute offensichtlich in aller Welt populär. Deutsche Qualität. Fassen wir zusammen. Deutsche sind dafür bekannt, dass sie angeblich hart arbeiten, was gar nicht stimmt. Dafür, dass sie angeblich pünktlich sind, was auch nicht stimmt. Nicht unbedingt. Und dass sie viel Scheiße im Krieg gemacht haben, was stimmt. Ja, ja, das wollen wir nicht relativisieren. Ich fand das sehr interessant, Janusz. Ich fand das auch sehr interessant. Ich fand es vor allem interessant, dass uns Leute wirklich aus der ganzen Welt geschrieben haben, von Kasachstan bis Haiti, von Brasilien bis nach Finnland. Und Südafrika. Und überall gibt es irgendwas, was irgendwie ein Bild ist, was man mit Deutschland verknüpft. Finde ich super spannend. Ich auch. Es wundert mich aber nicht. Ich kann mir vorstellen, dass es genauso viele Ausdrücke gibt mit Französen, mit Engländern, mit Norwegen, mit Finnen. Weil jede Nation hat sich irgendwo bemerkbar gemacht, in irgendwelche Lage. Aber die Deutschen sind schon ein riesiges Zivilisationszentrum. Eins der vielen anderen, aber an sich auch eine sehr starke Geschichte, starke Nation. Willkommen im Zivilisationszentrum Deutschland. Ist ja so. Wir denken ja eher so geschichtlich. Was war im 17. Jahrhundert, 18. Jahrhundert? Und da war Deutschland unheimlich stark mit der Industrialisierung, mit den Wissenschaften, die dann Bedeutendes geleistet haben. Und sehr viel davon kommt aus Deutschland. Danke, Shenjanesh, für deine Zeit. Sehr gerne. Ich hoffe, es hat dir Spaß gemacht. Es hat mir Spaß gemacht, ja. Das kam überzeugend rüber. Und jetzt freuen wir uns auf eure Kommentare. Schreibt uns doch mal hier unten, ob ihr noch andere Sprüche kennt mit Deutschen oder ob ihr vielleicht eine Meinung habt zu dem, was wir vorgelesen haben. Und wir freuen uns diese Woche ganz besonders, wenn ihr unsere App Seatlang noch ausprobiert, wenn ihr Lust habt, damit weiter Deutsch zu lernen. Dort könnt ihr unter anderem Vokabeln lernen, und zwar auf eine strukturierte Weise. Wir haben einen Vokabeltrainer mit über 4.500 Vokabeln, und ihr könnt den durchgehen, könnt dort verschiedene Übungen machen zu den Vokabeln und immer wieder diese Vokabeln in einem bestimmten Abstand trainieren, sodass sie wirklich in eurem Gedächtnis bleiben. Probiert das mal aus und lasst uns einen Kommentar da. Danke fürs Zuschauen. Danke. Ich bedanke mich auch. Und bis nächste Woche. Ciao. Tschüss. Das war Janusz Hamerski und seine Imitation einer technischen Störung."
}