{
  "text": "Hello, my name is Alice and I am from Scotland. So I'm here because I want to learn German and I'm a total beginner. Actually, my incentive is to get a B1 by August because Easy German are hosting a summer school which I very much want to attend. So the idea is I'm going to be here transmitting what I've learned in German to you guys so that we can learn together. So starting a language can be extremely daunting because of course you don't understand anything and you can't even string a sentence together. So I'm trying to find a way to break the ice when you're learning a language and I think I've got a good method and that method is, you've probably heard of it before, faking it until you've made it. So fake it until you make it. Now obviously you can use that method in many spheres of your life, be it in your job, your relationships, maybe your aspirations, but when it comes to language learning it's extremely useful. So language learning is actually all about confidence I would say the beginning of language learning is about confidence, reading people's facial expressions and reading people's body language. Actually everything is very instinctive which is why I love learning a language. So I'm going to give you four fundamental German words which I think are very important if you want to fake a conversation in German and that is genau which means exactly, natürlich which means naturally, also which means okay or really and schade which means oh what a pity, shame. So these four words I think are perfect if you don't understand anything. So what we're going to do right now is we're going to go into the street and we're going to try and have a conversation with a German speaking person and fake the whole conversation just with these four words. Make them believe that I know what I'm talking about and that I understand them. So let's try and fake it until we make it in German. Okay so here I am in the streets of Berlin ready to use the four words which are genau, natürlich, achso and schade to have a fake conversation in German to show you that we can fake it until we make it. So I've just met a man who's opening his own fitness studio and I'm going to ask him what his concept is without obviously understanding the answer. So was ist deine Fitness Konzept? Unser Konzept ist elektronisches Muskeltraining. Das bedeutet, dass die Stimulation der Muskel nicht vom Gehirn kommt, sondern durch einen Impuls vom Strom. Okay und wir brauchen nur 20 Minuten Training. Es ist so intensiv als wenn man zwei, drei Stunden in einem Fitnessstudio arbeitet, trainiert. Immer mit Personal Trainer, immer mit Termin. Daher hat man maximale Erfolge in kürzester Zeit. Ja, wie kann man dazu gar nicht sagen eigentlich. Bitte schön. Welche Tagenszeiten magst du am liebsten? Ich mag es am liebsten ganz, ganz früh morgens, weil da man schönen Sonnenaufgang sehen kann, im Sommer zum Beispiel. Und wenn zum Beispiel bei Seen sich dieser Nebel dann legt. Und ich mag es richtig doll, weil ja, das ist so, der Tag beginnt, neue Energie. Ja, macht Spaß. Sehr schön. Danke schön. Bitteschön. Also, welche Tagszeiten magst du am liebsten? Am liebsten mag ich den Abend und die Nacht, weil es da dunkel ist. Es ist ruhig, alle Menschen schlafen und ich habe die ganze Stadt nur für mich. Genau, genau. Morgens mag ich nicht. Morgens müssen alle aufstehen, morgens sind alle abgehetzt, alle sind müde. Morgens ist doof. Schade, ja, ist sehr schade. So, coincidentally, Kari is actually coming out of the office right now, so I'm gonna try and have a conversation with her in German. Also, Kari, welche Tageszeit magst du am liebsten? Welche Tageszeit mag ich am liebsten? Ja, genau. Ja, mittags natürlich. Achso, warum? Warum? Weil meistens scheint da die Sonne am meisten, aber manchmal in Deutschland regnet es auch. Ah, schade. Aber schön. Ja, natürlich ist es schön. Also, Regen ist auch gut, dann blühen die Bäume. Guck mal hier oben, der blaue Himmel, die Blüten, der schöne Duft, das ist auch alles ein Resultat von Regen. Ja, natürlich, natürlich. Sehr schön. Dankeschön, Kari. Bitteschön, Alice. So, there we go, we tried to fake until we made a conversation in German. I actually didn't understand any of that at all."
}