{
  "text": "Hallo, liebe Leute! Willkommen zurück bei einer neuen Episode Easy German aus Berlin. Heute ist bei uns Olga. Olga, wo kommst du her? Ich bin aus Rüssland. Ich wohne in Bern. Das ist eine Stadt in Rüssland. Und Olga hat uns geschrieben, so könnt ihr das auch mal machen, einfach eine E-Mail geschrieben, ich bin in Berlin, kann ich mit euch ein Video drehen? Und hier ist Olga. Heute fragen wir etwas zum Thema Familie. Da könnt ihr mal ein bisschen euren einfachen Wortschatz üben. Wie sieht eine Familie in Deutschland aus? Welche Familienmitglieder gehören dazu? Wo sind die Familienmitglieder? Das wird Olga jetzt auf der Straße herausfinden. Hier ist dein Mikrofon, Olga. Danke. Los geht's! Was bedeutet die Familie für Sie? Die Familie ist extrem wichtig und vor allen Dingen ist die Familie mein Zuhause. Und damit ist eigentlich alles gesagt. Die Familie ist das Zentrum unseres Lebens. Auf unsere Familie konzentriert sich alles. Sie gibt uns Kraft, vom strengen Beruf, wenn wir nach Hause kommen, vergisst man das alles. Das sehen wir gerade, wenn wir jetzt unseren Enkel haben. Wenn wir unseren Enkeltag, einmal in der Woche haben wir den Enkeltag. Das ist eben ein Höhepunkt in unserem Leben. Das ist für mich sehr wichtig. Eigentlich alles. Sie hilft mir bei allem. Schule, Arbeit. Ohne Familie geht eigentlich nichts. Was bedeutet die Familie für Sie? Sehr viel. Fast alles. Familie. Ich habe keine aktuelle Familie. Ich komme aus einer Familie. Deswegen ist es meine Herkunft. Das hat mich geprägt. Ich bin wahrscheinlich zum größten Teil deswegen so, wie ich bin, weil ich aus dieser Familie komme. Was bedeutet die Familie für Sie? Ohne ganze Menge. Zusammenhalt, Rückzugsort, ja, letztendlich auch Geborgenheit. Familie ist sehr viel. Vor allen Dingen sollte man sie nicht vergessen. Die Familie bedeutet für mich Zusammenhalt und Sorge umeinander. Für mich bedeutet die Familie neue Familienmitglieder, viele Aufgaben, aber auch viel Freude, aber auch viel Ärger. Also eigentlich von allem mehr. Von allem, was man vorher hatte, mehr. Außer Zeit, davon weniger. Die Familie ist das Zuhause, wo man sich geborgen fühlt und wo man gern ist, aber auch mal gern Streit hat. Die Familie bedeutet mir persönlich alles. Sie ist ein sehr großer Teil meines Lebens und ein sehr wichtiger Teil als Rückhalt für mich und in der Unterstützung. Sie ist überall in Deutschland verteilt und beseutet für mich sehr viel Liebe. Familie ist grundsätzlich sehr wichtig. Ich habe selber eine eigene Familie. Meine Tochter und auch meine Eltern und die Großeltern sind schon ein wichtiger Bestandteil im Leben, sage ich mal. Alles eigentlich. Also nicht eigentlich, alles. Familie ist super wichtig und das Einzige, was man hat, wenn man nichts mehr hat, dann kann man immer oder sollte man immer die Familie haben um sich herum. Welche Mitglieder haben Sie? Ich habe zwei Söhne und meine Eltern und meine zwei Brüder. Das ist so meine Familie. Haben Sie eine große Familie? Nein, eigentlich keine. Wir haben nur eine Tochter, einen Schwiegersohn und einen Enkel. Geschwister hat jeder von uns. Ich habe noch drei Geschwister und mein Mann hat noch zwei Geschwister. Meine Mutter, aber meine Eltern sind getrennt und meinen großen Bruder halt. Ich habe eine Tochter und eine Stieftochter und eine Frau. Welche Familienmitglieder hast du? Ich habe zwei Brüder und eine Schwester. Heute ist unsere Frage zum Thema Familie. Welche Familienmitglieder hast du? Gar keine, ich bin alleine. Alleine? Nein, ich lüge. Wie immer bei Easy German. Genau. Also wie viel habe ich? Ich habe eine Frau, zwei Kinder und drei Geliebte. Ich habe eine Freundin und meine Familie natürlich von meiner Mutter und von meinem Vater. Ich habe einen Sohn, eine Mutter, eine Schwester und zwei Nichten und natürlich einen Onkel und eine Tante. Einen Vater, eine Mutter, zwei Kinder und dann habe ich halt selber noch Eltern und Verwandte. Nicht so groß, aber ich habe eine Zwillingsschwester, meine Eltern, Oma, Opa, also ganz normal. Wie heißt deine Zwillingsschwester? Saskia. Und du? Laura. Ich habe zwei Geschwister und ich habe meine Eltern beide und ich habe noch alle vier Großeltern. Und meine Eltern haben auch sehr viele Geschwister, die haben Kinder, also wir sind eine große Familie. Ich habe eine kleine Tochter, wie gesagt. Meine Familie ist recht klein, sage ich mal. Meine Eltern wohnen in der Nähe von Berlin und wir sehen uns häufig am Wochenende. Ja, ist ja immer relativ, aber mein Vater ist Italiener und da hat man ja automatisch mehr im Süden angesiedelt, immer ein bisschen die größeren Familien. Genau, aber meine Mutter hat auch drei Schwestern und somit dann auch wieder Kinder, also ja. Und auch können Sie mir erzählen eine Familiengeschichte oder eine Familienanekdote? Eine besondere Sache in meiner Familie ist Weihnachten und Weihnachten hat bei uns sehr viele Traditionen. Wir haben sehr viele Sachen, die wir immer jedes Jahr so machen. Am 4. Advent fahren wir zusammen in den Wald und holen einen Weihnachtsbaum. Am 23. wird er zusammen aufgestellt, dann wird das Zimmer verschlossen und am 24. gehen wir erst zusammen in die Kirche, zu Fuß wieder nach Hause und zählen die Weihnachtsbäume, an denen die Kerzen schon brennen. Und dann gibt es eine kleine Glocke, wann wir ins Zimmer gehen dürfen und dann gibt es sehr viel Musik und Singen und Essen und Plätzchen und so. Und das ist sehr speziell für meine Familie und da darf auch nicht viel Neues passieren. Also es muss jedes Jahr immer wieder genauso sein. Oh Gott, da schreibe ich nichts ein. Schwer. Also ich könnte erzählen, dass ich immer ganz stolz drauf war. Meine Großeltern, die waren über 50 Jahre verheiratet und haben das auch ganz groß gefeiert. Und erst auf der Feier haben sie erzählt, dass sie eigentlich nur geheiratet haben, wenn meine Oma schwanger war. Und vorher nicht. Wir dachten, alles war aus Liebe, aber dann war es doch deshalb. Eine Familiengeschichte kann ich erzählen. Die Marlene, das ist die Marlene, die heißt mit zweitem Namen Rebecca, weil meine Zwingenschwester heißt Rebecca. Das ist eine sehr kleine Familiengeschichte. Und zwar war ich, glaube ich, 18 oder so und es war Wochenende und ich habe geschlafen. Und ich hatte mal das Kiffen ausprobiert und hatte so ein bisschen noch in der Tasche, in der Handtasche. Und der Postbote hat an der Haustür geklingelt und mein Vater brauchte Bargeld, weil er ein Paket ablösen musste und den Postboten bezahlen musste. Und dann hat er in meine Tasche geschaut, weil er kein Bares mehr zu Hause hatte und hat beim Schauen in meinem Portemonnaie Gras gefunden. Und dann kam er anschließend in mein Zimmer und er hat so ein bisschen italienischen Akzent und hat dann, wie gesagt, ich war noch am Schlafen, kam in mein Zimmer geplatzt und hat einfach gesagt, Signorina, was machst du mit dem Shit in der Tasche? Aber ich habe zum Beispiel gestern Abend meine Kinder ins Bett gebracht und habe ihnen eine Gute-Nacht-Geschichte vorgelesen. Und da habe ich mal wieder so richtig gefühlt, was es heißt, Kinder zu haben und mit ihnen zu kommunizieren und ihnen auch einen schönen Abend zu bereiten. Ich hatte es nur, weil erlebt, wie unser Kleine geboren wurde. Da saßen wir beide in der S-Bahn und haben vor Schreck verpasst auszusteigen, weil uns die Nachricht mitten über WhatsApp überrascht hat, dass wir auf einmal in der S-Bahn Oma und Opa geworden sind. Also das war wirklich sehr überraschend für uns beide. Es gibt die Anekdote in meiner Geschichte, dass mein Großvater väterlicherseits seine ganzen Kinder so verheiratet hat, dass sie ein Haus bekommen. Und das war natürlich damals in den 60er Jahren sehr wichtig. Du strahlst so. Das war sehr wunderschön, denke ich. Hat es gut funktioniert? Ja. Haben die Leute geantwortet? Ja. Ich habe viele interessante Geschichten gehört und die Leute lieben ihre Familien. Das war wunderbar. Das ist schön. Wahrscheinlich überall auf der Welt, oder? Egal. Dann, liebe Zuschauer, das war's für heute. Danke, dass du uns besucht hast, Olga. Wenn ihr auch mal uns treffen möchtet, dann kommt entweder nach Berlin oder trefft uns unterwegs. Wie ihr wisst, fahren wir ja z.B. demnächst in die USA im Oktober. Dafür sammeln wir noch Geld. Wir besuchen dort Schulen, Universitäten und Leute, die privat Deutsch lernen. Und vielleicht können wir auch euch treffen. Hier unten findet ihr nochmal den Link zu unserer Indiegogo-Kampagne, die noch bis Anfang Oktober läuft. Und wir freuen uns auf eure Unterstützung, wenn ihr uns etwas zurückgeben möchtet. Ansonsten abonniert unseren Kanal und wir sehen uns nächste Woche wieder bei Easy German. Bye! Tschau!"
}