{
  "text": "Viele unserer Zuhörerinnen und Zuschauerinnen sind immer sehr überrascht, wenn sie erfahren, dass wir beide Vater und Sohn sind. Papa, wie würdest du unser Verhältnis heute beschreiben? Als ein sehr glückliches, weil ich das Glück habe, dass du nach Berlin gezogen bist und in meiner Nähe wohnst und dass wir zusammen arbeiten. Das verändert natürlich komplett unsere Situation. Wir dürfen sehr eng zusammenleben und arbeiten sogar. Und es ist fantastisch einfach. Ja, und es ist eine große Veränderung für uns, denn ich bin nicht mit dir aufgewachsen, ich bin bei meiner Mama aufgewachsen. Und heute arbeiten wir zusammen. Und heute, heute, also wirklich heute, wollen wir mal auf die Straße gehen hier in Berlin und die Menschen fragen, wie oft sie mit ihren Eltern sprechen und was für ein Verhältnis sie haben. Los geht's. Wie häufig sprichst du mit deinen Eltern? Jeden Tag. Jeden Tag? Jeden Tag, klar. Rufst du sie an oder rufen die dich an? Ich rufe sie auf jeden Fall an, sie mich auch, aber Minimum zweimal am Tag sprechen wir miteinander. Alle zwei Tage. Okay. Jede Woche. Ich bin ja Brasilianerin und deswegen sind meine Eltern noch in Brasilien. Ich telefoniere mit meiner Mutter jeden Tag oder zumindest, nee, jeden Tag ist übertrieben, zwei bis dreimal in der Woche. Das wäre das Richtige, genau. Zweimal wöchentlich etwa. Ist das genau durchgetaktet oder nach Gefühl? Das ergibt sich, ja. Aber so etwa zweimal die Woche. Und wie kommt dieser Rhythmus zustande? Das ist ein Bedürfnis, sich gegenseitig zu melden. Und das ist dann eben nicht so regelmäßig, dass man sagt jeden Dienstag und Freitag, sondern das ergibt sich dann einfach. Aber es ist halt das Bedürfnis, sich zweimal in der Woche ungefähr zu unterhalten. Ich rufe meine Eltern einmal pro Woche. Einmal pro Woche? Ja. Okay. Wenn meine Eltern schon sehr alt sind und jetzt gerade nach Berlin gezogen sind, spreche ich viel öfter mit ihnen, als ich das bislang getan habe. Also dreimal die Woche. Und besuchen tue ich sie einmal die Woche. Okay. Wie oft sprichst du mit deinen Eltern? Alle drei, vier Tage. So wird man telefoniert. Ich wohne ja nicht in Berlin. Ich wohne in Berlin, meine Eltern nicht. Dann gibt es mal so alle drei, vier Tage telefoniert man mal. Okay, und glaubst du, dass das eher viel ist oder eher wenig? Oder normal? Nee, normal, glaube ich. Also deshalb mache ich es ja auch so. Mit meiner Mutter fast jeden Tag. Fast jeden Tag? Ja. Und ist das häufig oder? Ja, das ist häufig. Ja, oder? Ich wollte es jetzt nicht unterstellen. Doch, das ist häufig. Und wieso sprechen sie so häufig mit ihrer Mutter? Wir haben ein sehr enges Verhältnis. Also wir alle in der Familie. Und worüber sprecht ihr, wenn ihr mit euren Eltern sprecht heute? Über das Wetter. Was gerade zu Hause so los ist. Was der Freundeskreis der Eltern so macht. Was die Verwandtschaft macht. Was unser Hund macht. Er macht denen Hungfu. Ja, same, same. Also genau, wie es einem geht, wie es den Eltern so geht. Was sie gerade so machen. Klatsch und Tratsch. Genau, was hier so in der Hauptstadt geht. Über die Arbeit, über das Enkelkind. Über meine Frau. Über die nächsten Tage. Über all das, was so ansteht. Und natürlich über das Thema Gesundheit und wie es denen geht. Es lebt nur noch meine Mutter. Und mit der telefoniere ich fast täglich. Weil ich glaube, dass sie sich oft einsam fühlt. Und ich höre meistens zu, was sie zu erzählen hat. Und wenn ich erzähle, dann erzähle ich viel von der Arbeit. Weil ich viel arbeite. Wir sprechen über ihr neues Leben. Weil sie haben 60 Jahre lang in der Nähe von Paderborn gewohnt. Und nun wohnen sie plötzlich in der Großstadt. Und die Großstadt fanden sie immer schrecklich. Und jetzt sind sie auf einmal da. Aber ich glaube, das war die richtige Entscheidung. Insofern sprechen wir darüber, wie sie jetzt zurechtkommen. Meine Mutter ist dement. Da geht es eher darum, dass sie die Stimme hört. Und dass man erzählt, was man macht. Weil Fragen beantworten sehr schwer fehlt. Und worüber sprichst du mit deinen Eltern, wenn ihr telefoniert? Über Gott und die Welt. Ich meine aktuell auch über Corona, wie die Situation in Brasilien ist. Die wirtschaftliche Lage dort ist. Über mein Kind, wie es sich entwickelt. Über meine Arbeit, über ihre Arbeit. Worüber sprechen wir? Erstmal das Wetter. Wie es ihnen geht, wie es uns geht, was wir machen. Also eher allgemeine Dinge. Apropos Familien. Wusstet ihr, dass wir mittlerweile eine sehr große Easy-German-Familie haben? Denn viele Menschen unterstützen uns als Mitglied. Unsere Mitglieder bekommen einiges an Bonus-Material zu unseren Videos. Und zu unseren Podcast-Episoden. Und wie das Ganze geht und wie ihr ein Mitglied werden könnt, das steht in dem Link unten in der Infobox. Musik Wie alt warst du, als du zu Hause ausgezogen bist? 18. Das kommt wie aus der Pistole gefassen. War das das Alter, wo du ausziehen durftest? Das war das Alter, wo ich raus konnte. Aber ich wollte auch raus in die Welt. Ich glaube so mit Anfang 20, 22 oder so. Ich bin relativ früh von zu Hause ausgezogen. Also schon mit 19 Jahren, weil ich angefangen habe zu studieren in einer anderen Stadt. Und wann sind Sie zu Hause ausgezogen? Ich? Unmittelbar nach dem Abitur. So schnell ich konnte. Ich bin 2013, also vor acht Jahren, genau mit 20, von zu Hause ausgezogen. Und wann zieht man in Ecuador aus von zu Hause normalerweise? Wann bist du ausgezogen? Niemals. Niemals? Du bleibst da, weil es billiger ist, weil du nicht eine Miete bezahlen sollst. Du bleibst da zu Hause, als du kannst. Es gibt keine Regeln, z.B. in den USA oder hier, du bist raus, wenn du 18 bist vielleicht. Aber in Ecuador, wenn du 25 bist, ist es okay. Und du bleibst da. Es ist okay. Und haben Sie das Gefühl, dass Sie komplett unabhängig sind von Ihren Eltern oder irgendwo auch noch abhängig? Ja, also ich habe 20 Jahre oder mehr im Ausland gewohnt. Und ich finde das jetzt schön, wo ich jetzt wieder hier bin, dass wir ein engeres Verhältnis haben. Aber unter anderem deswegen fühle ich mich schon sehr unabhängig. Ich fühle mich schon abhängig von meiner Mutter immer noch. Also ich würde nicht unbedingt jeden Tag anrufen wollen. Und ich glaube, das ist so ein bisschen eine Abhängigkeit, weil ich mich immer in ihrer Schuld fühle. Seit kurzem nicht mehr. Also davor war auch die finanzielle Abhängigkeit noch ein bisschen da während des Studiums. Aktuell fühle ich mich komplett unabhängig. Ich glaube schon sehr unabhängig. Und jeder lebt sein Leben und weiß auch, dass jeder sein Leben hat. Deshalb glaube ich, dass das alles so ist, wie es wahrscheinlich im normalen Bundesdurchschnitt auch so ist. Im Bundesdurchschnitt? Im Bundesdurchschnitt, ja. Gutes Wort. Ich fühle mich überhaupt nicht abhängig, sondern ich bin froh, dass ich den Kontakt habe und dass es sie gibt. So würde ich das empfinden. Also ist eben wirklich das Bedürfnis, darüber noch Nähe zu haben, obwohl die Distanz halt sehr groß ist. Doch, schon unabhängig und frei, aber mit noch einer kleinen Portion Eingebundenheit natürlich. Also es ist ja immer noch Familie. Sag mal ein Beispiel. Ach, wenn es darum geht, mal aufs Haus aufzupassen, wenn meine Mutter weg ist. Oder wenn man zu Hause ist, man dann in die häuslichen Pflichten wieder eingebunden wird. Und jetzt haben Sie gesagt, Sie haben ein sehr enges Verhältnis. Fühlen Sie sich denn komplett unabhängig trotzdem oder trotzdem noch irgendwo abhängig? Nein, nein, komplett unabhängig. So bin ich erzogen worden. Man kann trotzdem Kontakt haben, aber man kann trotzdem auch unabhängig sein von den Eltern. Deshalb glaube ich ganz wichtig, dass die Eltern das einem mitgeben, unabhängig zu sein, auf eigenen Füßen zu stehen, aber trotzdem auch ein gutes familiäres Verhältnis zu pflegen. Habt ihr Konflikte, Konfliktpunkte mit euren Eltern gehabt oder aktuell noch? Das ist das Schöne an der Distanz, die nehmen ab. Also ich glaube, dass zum Erwachsenwerden und zum Unabhängigwerden das auch dazugehört, eben eine gewisse Distanz zu schaffen. Und ich habe einfach gemerkt im Leben, je unabhängiger ich mich fühlte, desto besser war es dann auch. Oder desto offener wurden sie, und desto freier. Es gab sehr, sehr viele Streitpunkte, aber hauptsächlich bis zu meinem 14. Lebensjahr. Und auch bestimmte Streitpunkte gibt es bis heute. Zum Beispiel? Zum Beispiel darüber, warum meine Eltern ihr Leben so gelebt haben, wie sie es gelebt haben. Weil ich vieles davon nicht verstehen konnte. Auch warum ihr Verhältnis zu mir so sehr davon, ich würde sagen, so sehr davon geprägt war, was sie selber für Probleme hatten und die sie dann auf mich mitprojiziert haben. Wie ist das in Deutschland verglichen mit anderen Ländern, wenn es um die Beziehung zu den eigenen Eltern geht? Also von meinem Gefühl her, ich habe Erfahrungen auch aus dem südeuropäischen Raum, also Spanien, Italien, Griechenland, dass ich da das Gefühl habe, dass die Familienbande und das Familienleben einen sehr höheren Stellenwert haben als in Deutschland. Hier ist das meistens eher so reduziert auf die Kernfamilie. Eltern arbeiten und Kinder gehen sehr früh auch in den Kindergarten und sind selbstständig. Das finde ich sehr schön in anderen Ländern, wo ich merke einfach auch, dass die Großfamilie einen höheren Wert hat und das familiäre Zusammenleben auch eine höhere Stellung hat. Ich glaube, wir sind keine besonders leidenschaftliche, keine besonders herzliche Nation. Wir sind in unseren bürgerlichen Mustern verfangen und da machen uns die Südländer halt wirklich was vor im positiven Sinne, wo es große Familienzusammenhänge gibt und auch ein echtes, lebendiges Leben. Am tollsten habe ich das in Indien erlebt, wo ganze Großclans zusammen, vollkommen selbstverständlich bis ins höchste Alter, gewachsene Familienstrukturen haben. Und da finde ich, ist das bei uns schon eine recht einsame Veranstaltung. Ich würde sagen, dass es in Deutschland die Kinder eher ein bisschen freier sind oder halt als Erwachsener, dass man eher auszieht, dass man weiter weg geht und dass man eher ein bisschen ein unabhängiges Leben führt. Und in Brasilien ist das alles ein bisschen näher und die Eltern mischen sich auch ein bisschen mehr ein in das Leben von den Kindern sozusagen, auch im erwachsenen Alter. Aber auf der anderen Seite ist es so, dass man dann auch mehr Unterstützung bekommt. Dass die Oma häufiger auf das Enkelkind aufpasst, das es jetzt hier ist zum Beispiel. Und was findest du besser? Beide haben Vor- und Nachteile. Wie gesagt, hier ist man ein bisschen unabhängiger und man kann ein bisschen sein eigenes Leben führen, ohne dass Leute sich so doll einmischen. Auf der anderen Seite ist man manchmal ein bisschen allein gelassen als das, was in Brasilien ist. Das liegt aber wahrscheinlich auch daran, wenn ihr jetzt in Berlin auf der Straße Leute fragt, dann ist der Anteil von Leuten, die von weiter her kommen, sehr viel größer. Das heißt, die haben sich bewusst entschieden, eben auch ihre Heimat oder ihre Stadt zu verlassen, sodass der Kontakt mit den Eltern meistens nicht so eng ist im Resultat, als wenn ihr jetzt in Bayern oder in Hessen auf dem Land nach dem Kontakt zu den Eltern fragen würdet. Das ist ein sehr guter Punkt. Auf dem Dorf ist der Kontakt vielleicht viel enger oder viel regelmäßiger. Aber eben es gibt ja... nach Berlin zu gehen ist für viele eine Entscheidung, also gerade in diesem Viertel, aber auch in anderen, in denen sehr viel Zugezogene wohnen. Und da wird der Kontakt mit Sicherheit loser sein. Ich hau ab, ich geh nach Berlin. So ungefähr. Ja, okay. So, mein Sohn, heute hatten wir jede Menge Quality Time mit Papa und Sohn. Aber es ist auch gut damit. Es ist gut damit. Wir gehen jetzt nach Hause und wir würden uns sehr freuen, eure Kommentare zu lesen. Wie ist es bei euch? Wie viel sprecht ihr mit euren Eltern? Worüber sprecht ihr? Wie ist das Verhältnis? Schreibt uns mal einen Kommentar. Und wenn ihr ein Mitglied werden möchtet von Easy German, findet ihr die Infos hier auf dem Patreon-Button, der jetzt hier erscheint. Liebe Grüße und bis bald. Ciao."
}