{
  "text": "Seht ihr in eurer Nachbarschaft manchmal auch Geschäfte mit ganz skurrilen Namen? Heute stellen wir euch mal unsere Lieblingsgeschäfte hier in Berlin vor. Los geht's! Die Absatzbar Pankow glänzt mit einem ganz besonderen Wortspiel, denn das hier ist ein Schuhreparaturservice im Stile einer Bar. Und der Absatz ist übrigens das, was man manchmal bei höheren Schuhen unter dem Schuh hat. Wilde Frisur garantiert beim Tsunami-Friseur. Im Deutschen gibt es diesen schönen, pazifistischen Spruch, leben und leben lassen. Und diese Buchhandlung heißt passend dazu lesen und lesen lassen. Anders als im Bürgeramt muss man im Bürgeramt nicht lange warten, es gibt keine unfreundliche Bedienung und man bekommt sogar noch was am Ende, nämlich einen Burger. Im Deutschen gibt es einen Spruch, den man sagt, wenn jemand sich nicht gut ernährt oder vielleicht nicht genug isst. Dann sagt man, du kannst nicht nur von Luft und Liebe leben. Dieses Motto hat sich dieses Café oder diese Bar hier direkt zum Anlass genommen und hat sich Luft- und Liebebar genannt. Der Antiquitätenhandel General Nachlassmarschall benutzt das witzige Wortspiel in der Kombination des militärischen Rangs Generalmarschall und dem Nachlass. Das ist ein Wort für die Dinge, die übrig sind, wenn ein Mensch stirbt und etwas zurücklässt. Monarchie und Alltag Möbel und Stoffe Manche Leute gehen in die Kneipe, um sich nach einem langen, harten Tag zu entspannen. Andere Leute gehen in die Cocktailbar Adrenalin. Hier gibt's Fashion für Damen und Herren im Bekleidungsgeschäft Mode und Move. Mindestens tausend Dinge gibt's im Geschäft Tausend Dinge Keine paradoxe Kombination PlayStation und Shisha in der PlayStation- und Shisha-Lounge Paradox Hier bekommst du immer, was du möchtest In der Kneipe, du bist dran Happy Hour Sonntags 10 bis 12 Uhr Hier ist alles top secret Im Eiskaffee Geheimwaffel Sucht ihr noch nach einem lustigen Namen für euer Geschäft? Eine clevere Kombination zwischen Deutsch und Englisch ist immer eine gute Idee, so wie hier zum Beispiel in der Bäckerei und Bistro Feedback. Oder hier im Friseursalon Herreinspaziert. Herreinspaziert? Herreinspaziert. Oder auch hier beim Friseur Come to Cut. Hier gibt es ganz herrliche Frisuren Beim Friseur herrlich Hier gibt es nicht nur neue Haare, sondern auch gute Stimmung. Im Haarsalon Atmosphäre Zeit für eine kleine Pause und Zeit, um euch den Sponsor des heutigen Videos vorzustellen, und das ist NordVPN. NordVPN ist ein Service, mit dem ihr und wir sicher im Internet surfen können. Und nicht nur das, mit NordVPN könnt ihr auch eure IP-Adresse maskieren, um aus einem anderen Land zu surfen. Wenn ihr zum Beispiel in den USA seid oder in Indien oder Australien und ihr möchtet auf Inhalte in Deutschland zugreifen, die für euch geblockt sind, dann könnt ihr NordVPN einschalten und euch mit einer deutschen IP-Adresse verbinden, um so dann in Deutschland zu surfen. Das ist zum Beispiel dann nützlich, wenn ihr zum Beispiel die Mediatheken der großen deutschen Fernsehsender angucken möchtet oder vielleicht, wenn ihr das deutsche Netflix-Angebot sehen möchtet. Probiert das mal aus. NordVPN hat jetzt einen großen Rabatt für alle, die sich durch unseren Code anmelden, der heißt EasyGerman. Oder ihr könnt direkt über die Website gehen, nordvpn.com slash easygerman und dann erhaltet ihr einen großen Rabatt auf das Zwei-Jahres-Paket, einen Monat gratis. Und ihr könnt das auch einfach mal 30 Tage testen mit der Geld-zurück-Garantie. Deutschland, Land der Wortspiele. Hier gibt es nicht nur lecker Döner, sondern auch gute Laune. Im Bist froh hoch zwei. Italien, Italien, Pizzeria, Pizzeria. Manche Geschäfte überzeugen auch einfach durch einen absurd langen Namen, wie zum Beispiel die Schneiderei Kleiderklinik und Reinigung. Eine Sache, die mir speziell in Berlin aufgefallen ist, sind die riesigen Namen über Arztpraxen, Tierarztpraxen oder Zahnarztpraxen. Ich kenne das so aus meiner Heimatstadt, dass das eigentlich nur so ein Schild ist am Eingang, da steht dann Zahnarzt, Doktor, sowieso. Aber in Berlin sehe ich das ganz oft, dass einfach in riesigen Buchstaben da steht Arzt. Erst habe ich gedacht, ah, ein Trinkhase. Dann habe ich das O gesehen und dachte ich, na klar, die Trinkoase. Dann habe ich aber im O den Hasen gesehen. Entscheidet ihr? Trinkhase oder Trinkoase? Janusz hat nachgefragt. Janusz, was ist das für ein Name? So, keiner weiß das wirklich. Aber die Vermutung geht dahin, dass es zuerst Trinkoase geheißen hat und dann irgendjemand nach dem dritten oder vierten Bier darauf gekommen ist, dass das genauso gut oder vielleicht noch besser Trinkhase heißen könnte. Und so ist es offensichtlich dann auch geblieben. Hier gibt's nicht nur Frisuren, sondern auch Drinks. In der H-Bar. Das ist wirklich einer meiner Lieblingsnamen, das Kaffeehaus Kuchenrausch. Das Café Internetzoo. Eine gute Zeit hat man auch immer in der Spaßbar. Eiskaffee Surprise. Ein besonders vielversprechender Name, die Fahrschule Success. Hier sehen wir wahrscheinlich den Grund, warum sich die Trinkoase in Trinkhase umbenannt hat. Die richtige Trinkoase. Hier haben wir den Multishop Eisenkranne. Wir haben keine Ahnung, was das bedeuten könnte. Aber Janusz geht jetzt für euch rein und fragt nach. So, da kommt Janusz wieder. Janusz, was ist der Multishop Eisenkranne? Also, es verbirgt sich eine unglaubliche Geschichte dahinter. Und zwar, ein Mensch hatte dort ein Geschäft, ein Mensch, der im Krieg eine Hand verloren hat. Und der hat sich dann so eine eiserne Kralle anfertigen lassen. Und alle nannten ihn auch Eisenkralle. Und auch das Geschäft, was er hier besessen hat, hat man quasi beim Eisenkralle genannt. Und 1970 wurde dieses Geschäft übernommen. Aber die neuen Besitzer behielten den Namen einfach, weil der so allgemein bekannt war und witzig. Wohnt ihr in Deutschland und kennt auch lustige Geschäftsnamen in eurer Umgebung? Dann freuen wir uns, wenn ihr Lust habt, uns die zu schicken, denn wir denken, dass wir bisher nur einen kleinen, kleinen Teil der lustigsten Geschäftsnamen in Berlin gezeigt haben, aber in anderen Städten gibt es ja auch lustige Geschäftsnamen. Und wenn ihr Lust habt, mitzumachen, dann macht doch einfach ein Foto. Und von dem Geschäft, das ihr seht, und schickt dieses Foto zu uns, nämlich über unsere Website unter easygerman.org slash funnyshopnames. Die Domain posten wir auch noch mal hier unten. Danke schön fürs Zusehen und bis bald!"
}