{
  "text": "Hallo Leute, willkommen zurück bei Easy German. Bei uns ist diese Woche Shreyan, der an unserer Easy German Winter School teilgenommen hat. Und es war schon lange ein Wunsch von ihm, einmal eine Easy German zu moderieren. Das macht er heute. Shreyan, wo kommst du her? Ich komme aus Indien. Und wie lange lernst du schon Deutsch? Ich lerne Deutsch seit sechs Jahren. Deutsch spricht Shreyan mittlerweile sehr gut. Das werdet ihr gleich sehen. Und jetzt wollen wir natürlich wissen, was ist dein Thema heute? Also unser heutiges Thema ist, was ist dein Lieblingsessen? Genau, ein Thema, das so einfach ist. Jeder redet über das Essen. Aber wir haben noch nie eine Episode darüber gemacht. Ich konnte das auch nicht glauben. Gott sei Dank hat Shreyan sich heute dieses Thema ausgesucht. Dann gebe ich dir mal das Mikrofon. Ja, los geht's. Los geht's. Mein Lieblingsessen ist Schnitzel mit Kartoffeln und Soße. Mein Lieblingsessen sind Hamburger. Käsespätzle. Uff, mein Lieblingsessen. Ich gehe mal mit Sushi. Und warum Sushi? Weil es leicht ist und man davon so viel essen kann, bis nichts mehr geht. Und dann ist es trotzdem nicht schlecht. Ich liebe Sushi. Ich liebe Sushi. Bis nichts mehr geht und dann ist es trotzdem nicht schlecht. Spaghetti. Und warum sagen Sie Spaghetti? Ah, es schmeckt sehr gut und es ist schnell bereitet. Frage Pizza. Mein Lieblingsessen? Ich würde sagen asiatisches Essen. Mein Lieblingsessen? Ich glaube Fisch. Fisch? Ja, Fisch, zum Beispiel Dorade in Salzkruste. Mein Lieblingsessen? Insgesamt Pizza, glaube ich. Ich esse ehrlich gesagt Thailändisch am liebsten. Ja? Ja. Weißt du was witzig ist in Berlin, Schreian? Ja. Und zwar, wir essen hier fast nie deutsches Essen, weil wir alles, das Beste aus aller Welt haben. Guck mal da drüben, Janusz. Mexikaner. Daneben Arabisch, auch sehr populär, Shawarma. Dahinter ist Indisch. Und hier schon wieder Asiatisch. Wir essen eigentlich sehr oft Asiatisch und ganz viel gibt es hier in, auch Indisch und Vietnamesisch in Berlin. Wusstest du das? Ja, ich wusste das schon. Ja, habe ich dir ja nichts Neues erzählt. Ja. Fischstäbchen mit Spinat und Kartoffeln. Spaghetti. Spaghetti. Sehr deutsch. Und kochen sie das selber zu Hause? Ja, sehr oft, weil es schnell geht und ja. Oh, das kann ich gar nicht so genau beantworten. Was ist dein Lieblingsessen? Pizza. Ah, zum Beispiel, was koche ich? Ich kann ein sehr gutes Kichererbsencurry machen. Und was kochst du? Einfaches, aber gerne so bunte Salate mit ganz viel Sachen, die weg müssen. Und so, das ist der Hauptgerede. Resteverwertung. Schweinebraten. Schweinebraten. Und bei Ihnen? Currywurst. Currywurst, ja. Wäre doch jetzt passend. Weil wir hier in Berlin sind. Weil wir jetzt gerade eine gegessen haben. Ah, da drüben bei Konopke. Genau. Ich komme eigentlich aus München und da... Schweinzachse. Schweinzachse. Muss aber vom richtigen Brauhaus sein. Und kochen sie das selber zu Hause? Das muss man essen gehen. Und kochen sie das selber zu Hause? Ja, also mittlerweile auch eher mit frischem Fisch häufiger als mit Fischstäbchen, ja. Und wo kann man das in Berlin am besten kaufen oder essen? Also das kaufe ich eigentlich einfach im Supermarkt ein. Frischen, jungen Spinat und Kartoffeln und dann den Fisch. Weißt du, Stojan, wir haben ja eine lange Tradition in Deutschland mit fremden Küchen. Und zwar kommt das daher, da wir viele Immigranten haben. Und die ersten Gruppen, die in den 60er Jahren als Gastarbeiter kamen, die kamen vor allem aus Portugal, Griechenland, Italien auch und dann irgendwann auch aus der Türkei. Hier haben wir zum Beispiel ein griechisches Restaurant. Und deswegen ist es auch heute noch typisch, dass wir in jeder, fast jeder Kleinstadt und manchmal auch in jedem Dorf, findet man immer eine Pizzeria, findet man immer einen Dönerladen und oft auch einen Griechen. Manchmal auch einen Portugiesen. Und wo kann man am besten hier in Berlin Hamburger essen? An fast jeder Ecke. Berlin ist voll von guten Hamburgerläden. Generell ist es schwierig, aber in Berlin liebe ich eigentlich so das typische Currywurst, Pommes. Ich liebe die Döner hier, die Chicken-Gemüse-Döner. Ich komme selber nicht von hier, aber habe hier gewohnt und bin zu Besuch hier. Woher kommen Sie? Aus Frankreich. Ich mag sehr gerne so Gratin. Wie bitte? Gratin, Kartoffelauflauf. Ich glaube sogar Schnitzel mit Kartoffelbrei. Kochen Sie das selber zu Hause? Doch. Ich mag sehr gerne Tortilla. In Spanien macht man Tortilla. Das ist so Ei mit Kartoffeln und Zwiebeln. Und da kann man noch Fleisch reinhauen und alles mögliche. Und das esse ich sehr gerne. Ja, wann haben Sie das letzte Mal Hamburger gegessen? Vor zehn Minuten. Und kochen Sie das selber zu Hause? Es ist ein bisschen mühsam, das zu machen, weil die Pfanne so groß ist und weil man das wenden muss die ganze Zeit. Aber mit meinem Großvater habe ich das früher sehr oft gemacht. Schreian, kennst du eigentlich Hipster? Ja, ich glaube Hipster bedeutet coole Personen. Ja, so sehen die Hipster sich selber. Alle sind ja ein bisschen Hipster in Berlin. Das sind diese modernen Leute, die mit den Rennrädern rumfahren und die langen Bärte tragen. Und hier in Berlin kann man schon sowas beobachten. Es gibt ja auch Hipsterläden, wo alles, da läuft immer so Elektromusik, alles ist ganz hip eingerichtet. Und auch die Essenskultur hipsterisiert sich, würde ich mal sagen. Zum Beispiel dieser Burgerladen, das war früher so ein ganz normaler Burgerladen. Und dann kommt immer mehr dazu. Zum Beispiel gibt es auf jeden Fall immer vegetarische Burger. Und mittlerweile muss es auch in jedem Laden vegane Sachen geben. Das ist typisch für Berlin. Und dieser ganze Laden hat sich einfach vor einem halben Jahr oder so renoviert, haben einfach so eine schicke Hipster-Inneneinrichtung gemacht, und verkaufen die gleichen Burger wie vorher. Aber jetzt sieht es aus wie ein Hipsterladen in Berlin. Und hier in Berlin gibt es ja so viel internationales Essen, dass man fast nichts mehr typisch Deutsches findet. Was ist denn typisch deutsches Essen, was Sie jemandem empfehlen würden, der zum ersten Mal in Deutschland ist? Kartoffelgerichte? Ja. Ja, irgendwas mit Kartoffelpüree. Was gibt es denn noch für typisch deutsches Essen, was man essen sollte in Deutschland? Na ja, da gibt es ja alles Mögliche, irgendwelchen Schweinebraten und... Also fällt mir jetzt ehrlich gesagt nicht so viel ein. Also, weil wir schon sehr wenig Deutsch essen als Deutsche, glaube ich. Ist das so? Ja. Ja, habe ich auch das Gefühl. Ist das nur in Berlin so oder in ganz Deutschland? Das weiß ich nicht. Ich denke mal, auf dem Land eher nicht so. Da isst man schon eher deutsch. Aber in so einer Großstadt, wo so viel Angebot ist, von asiatisch bis italienisch, französisch, da isst man schon eher international. Endlich haben wir hier in Berlin mal ein deutsches Restaurant gefunden. Das ist ja gar nicht zu fassen. Guck mal, hier gibt es nur fast... Ja, ne, nur deutsche Gerichte. Kennst du diese Gerichte? Einige schon. Zum Beispiel Käsespätzle haben wir eben schon gehört. Das sind quasi Nudeln, so selbstgemachte Nudeln mit Käse. Bulette, hast du das schon mal gehört? Ich glaube, das ist Rindfleisch. Ja, es kann, glaube ich, verschiedene Fleisch sein. Das ist eine Frikadelle, so ein... quasi ein Haufen Fleisch zermatscht und gebraten. Gemüsetorte, hier, Geschnetzeltes, das ist auch ganz typisch. Hast du das schon mal gehört? Nein, das habe ich nie gehört. Geschnetzeltes ist, wenn man so ein Fleisch, das nennt man entweder Hähnchen- oder Schweinefleisch, in kleine Streifen schneidet und dann anbrät. Und dann kommen da meistens noch Pilze und Zwiebeln dazu. Und so eine... ja, so eine dunkle Soße, so eine Champignonsoße zum Beispiel. Ganz lecker, mag ich sehr gerne. Und typisch natürlich noch Schnitzel und Schweinebraten. Und wo kann man am besten hier in Berlin Spaghetti essen? Bei mir zu Hause. Okay. Ja, das war es schon mit unserer Episode für heute. Danke schön, dass du mitgemacht hast. Ja, danke schön. Und jetzt will ich natürlich wissen, was ist denn dein Lieblingsessen? Mein Lieblingsessen ist Butter Chicken. Das ist eine indische Spezialität. Und auch die italienische Küche, zum Beispiel Pizza. Sehr populär auch heute gewesen. Genau. Und was ist dein Lieblingsessen? Mein Lieblingsessen... ich habe eigentlich viele Lieblingsessen, aber hier in Berlin esse ich sehr gerne thailändisches Essen. Und früher... oder eigentlich so das typisch deutsche Essen, was ich am liebsten mag, war immer früher Grünkohl. Das ist auch typisch deutsch. Das ist so ein Kohl und da drin hat man so Mettwürstchen. Ja, und jetzt wollen wir natürlich wissen, was ist euer Lieblingsessen? Das solltet ihr uns mal in die Kommentare schreiben. Vielleicht habt ihr auch schon mal deutsches Essen probiert. Das wollen wir natürlich wissen. Wie hat das geschmeckt? Habt ihr es gemocht? Und was war es? Danke, dass ihr zugesehen habt. Und wenn ihr Lust habt, noch Übungen zu machen zu dieser Episode und das Vokabular zu trainieren, dann werdet unbedingt ein Mitglied bei Patreon bei uns. Dort bekommt ihr jede Woche Übungsblätter zu den Episoden. Danke, Schreian. Danke schön. Ich hoffe, nächstes Mal kommen wir nach Indien und probieren dort mal dein Essen. Gerne. Tschüss. Untertitelung. BR 2018"
}