{
  "text": "Janusz, du willst heute mal was ganz Neues ausprobieren hier bei Easy German. Ja, neu und energisch. Und zwar möchte ich die Leute bitten, dass sie mit mir eine improvisierte Szene mitspielen. Wir machen ein kleines Improvisationstheater und Janusz wird diesmal eine ungewohnte Rolle spielen. Er wird den sauren Boss spielen. Ja, so einen fiesen Boss. Ein fieser Boss, der mit seinen Mitarbeitern streitet und das Thema der heutigen Episode sind Ausreden. Los geht's! Ich bin ihr Chef, ja? Oder dein Chef. Und du kommst zu spät und ich bin verärgert und du suchst die Ausreden. Weil das Thema von der Episode ist Ausreden. Ja, okay. Also, das geht gar nicht. Die ganze Gruppe hat auf dich gewartet und jetzt sind sie weg. Warum kommst du zu spät? Es tut mir total leid, aber mein Hund hat meine Hausaufgaben gefressen und dann musste ich die Hausaufgaben nochmal schreiben und... Ja, mein Bus hatte Verspätung und dann habe ich auch noch mein Handy zu Hause vergessen und damit ich erreichbar bin, muss ich natürlich zurückgehen und mein Handy holen. Es tut mir leid. Aber die Tram kam zu spät und dann konnte ich nicht einsteigen, weil eine Frau mit Kinderwagen vor mir war und... Tut mir echt leid, aber es kommt echt nicht wieder vor und ich versuch's, das wieder gut zu machen. Wirklich. Ja, das tut mir auch total leid, aber da sind gerade Bauarbeiten und das war für mich... Ich konnte da gar nichts dafür, weil... Ja, das war nicht in meiner Macht. Das tut mir total leid. Ich bin auch pünktlich losgefahren und es kommt auch nicht nochmal vor. Der Bus ist schon wieder ausgefallen und dann musste ich den ganzen Weg laufen und dann hast du die Schlüssel vergessen und ich musste die holen. Die Schlüssel waren weg. Dann mussten wir wieder hoch in die Wohnung und die Schlüssel holen. Ja, muss und muss, aber die ganze Gruppe hat auf euch gewartet, ja? Und jetzt sind sie weg. Was machen wir jetzt? Oh, das tut uns so leid. Das tut uns wirklich leid, aber wir können ja nicht ohne Schlüssel. Wir brauchten die ganz dringend. Ja, ihr müsst euch irgendwie absichern. Also, ich kann es für euch nicht ausbaden. Es tut mir leid. Ja, nächstes Mal sind wir pünktlich. Wir geben uns ganz viel Mühe. Wir versprechen das. Ja, ich werde das auf jeden Fall wieder gut machen. Also, ich habe auch unterwegs jemanden getroffen und der wäre ein möglicher neuer Auftraggeber für uns. Und vielleicht ist das dann ja ein Wink des Schicksals gewesen, dass ich zu spät gekommen bin. Okay. Guten Morgen erst einmal. Ich finde, Chef, du könntest trotzdem freundlich bleiben zu mir, wenn du mich anmeckerst. Und du müsstest mich vielleicht auch fragen, was passiert ist, weshalb ich zu spät komme. Okay, du hast recht, aber ich habe auch nämlich ein bisschen recht. Die ganze Gruppe hat auf dich gewartet. Jetzt sind sie alles weg. Jetzt können wir das nicht mehr gut machen, nicht mehr rückgängig machen. Entschuldigung, ich bin zehn Minuten zu spät. Wenn du nach zehn Minuten schon alle wegschickst, dann kann ich da auch nichts dafür. Zehn Minuten? Du bist eine Stunde zu spät gekommen. Oh, meine Uhr ist stehen geblieben. Entschuldigung, ich dachte, das wären nur zehn Minuten. Ja, tut mir leid, mein Hund ist gestorben. Oh Mann, das tut mir leid. Aber könnt ihr ja damit nicht warten? Ne, der war schon sehr alt, leider. Sehr. Ich glaube, 22 Jahre. Sorry, ich habe total verpennt. Ja, aber tut mir leid, aber ich sehe, dass du das nicht mal ernst nimmst. Also, das ist nicht lustig. Die Menschen sind nach Hause gegangen, ja? Aber ich habe gestern Geburtstag gehabt und ich hatte ein paar Freunde zu Besuch und irgendwie ist es ein bisschen… Ja, und jetzt bist du immer noch besoffen, oder was? Ja, so sieht es aus. Also, es tut mir leid. Nur ein kleines bisschen vielleicht. Ja. Übrigens, wusstet ihr, dass ihr auch ein Mitglied bei Easy German werden könnt? Als Mitglied helft ihr, unser Projekt zu finanzieren und gleichzeitig bekommt ihr auch viele nützliche Lernmaterialien, zum Beispiel Transkripte, Vokabellisten und interaktive Übungen. Und es gibt auch zum Beispiel ein Community Tier. Dort werdet ihr Mitglied unserer täglichen Chat-Community. Ihr könnt mit uns schreiben und einmal im Monat auch an einem Live-Call mit uns teilnehmen. Du hast auch versprochen, die PowerPoint-Präsentation zu machen und die ist auch nicht fertig. Na, logisch ist die nicht fertig. Ich habe die auf meinem Zettel hier in der Tasche. Ich habe es ja gemacht, nur halt nicht auf dem Computer. Ich habe es schriftlich. Die PowerPoint-Präsentation schriftlich, ja. Das ist sehr analog. Genau, deswegen brauche ich einen Flipchart. Die ist fertig. Die habe ich dabei. Ja, du solltest sie mir aber schicken, sonst hätte ich mit der Gruppe... Ist die nicht angekommen? Haben Sie mal in Ihrem Spam-Ordner geguckt? Ja, also die ist ja schon quasi fast fertig. Also es fehlt nur noch die eine Folie, in der ich das Projekt kurz vorstelle, aber die Vorstellung vom Team habe ich fertig. Wirklich. Ja, da hatten wir gestern einen technischen Ausfall. Das Internet ging nicht. Aber richtig lange, ja, wirklich im ganzen Haus. Das ganze Internet war... Du findest das noch lustig oder was? Nein, es ist so verrückt. Das tut mir so leid. Noch nie ist das passiert, noch nie. Das Internet war tot. Die ist nicht fertig geworden, weil mein Computer leider kaputt gegangen ist. Ich war gestern noch beim Store und habe versucht, den zu reparieren, aber irgendwie ist die Festplatte kaputt gegangen. Ich weiß nicht warum. Hast du nur einen einzigen Rechner zu Hause? Ja, ich habe nur meinen Laptop. Ja, tut mir leid. Ich hatte die letzten Tage so viel Stress. Ich bin dann leider abends auch nicht mehr dazu gekommen, weil ich noch meine Oma pflegen musste. Und ja, also es wird auf jeden Fall nächste Woche Montag was, da kann ich das dann abgeben. Die PowerPoint-Präsentation. Ja, sonst hätte ich mit der Gruppe alleine arbeiten können und das könnte ich auch nicht. Wenn ich jetzt sage, mein Hund hat die PowerPoint-Präsentation gefressen, funktioniert das nicht. Ich gebe dir die Chance, das wieder gut zu machen. Heute Abend mache ich eine Party bei mir. Komm vorbei für ein Bierchen. Ich würde super gerne eigentlich kommen, aber ich habe gerade Besuch von einer Freundin. Ja, bring sie mit. Für ein Bierchen, komm. Wir trinken beide gar kein Alkohol. Da könnt ihr ja jetzt gerade anfangen. Irgendwann müsst ihr ja auch dazulernen. Nee, also sie hat eigentlich auch ihren Hund mitgebracht und deshalb, wir wollten auf den Hund aufpassen. Mit dem Hund kann man nicht so gut unter Leute gehen. Das geht leider einfach nicht. Tut mir leid. Nächstes Mal bin ich natürlich super gerne dabei. Ich bin schon verabredet leider. Ich habe schon was vor. Ja, ich hoffe, du hast irgendwann vor, was für die Firma zu machen. Ja, morgen. Ab morgen. Ja, okay. Für ein Bierchen sage ich nie nein. Dann verschieben wir das auf morgen. Nee, das geht wirklich nicht. Ich muss die Beerdigung von meinem Hund organisieren. Ja, nee, ich glaube nicht. Also ich glaube nicht, dass ich das schaffe. Ich muss ja leider dann nach Hause, weil meine Oma, die muss ja noch was zu essen bekommen. Wie alt ist deine Oma? 95. Ja, natürlich. Habe ich leider keine Zeit dazu. Tut mir leid. Das verstehe ich absolut. Also ich werde auch bald 95 und das kann ich nachvollziehen. Entschuldigen Sie, dass Sie zu spät kommen. Nein, nein, ist schon in Ordnung. Es passiert nicht nochmal. Alles in Ordnung. Also das ist mir eigentlich ehrlich gesagt nicht so lieb, weil ich Privates nicht so gerne mit meiner Arbeit vermische. Das wäre mir nicht so recht. Also sei mir nicht böse, aber ich glaube, heute Abend bin ich total verkatert und will einfach nur schlafen. Ja, ein Bierchen, Mann, das ist doch wie Medizin. Weißt du, ich will lieber nochmal an der PowerPoint arbeiten und das wieder richtig gut machen für die Arbeit. Na gut, das ist ein Deal. Das akzeptiere ich. Ja, okay. Danke sehr. Bitte. Ich würde gerne, aber meine Schwester kommt heute zu Besuch und ich habe sie jetzt schon seit ein paar Monaten nicht mehr gesehen. Deswegen würde ich wahrscheinlich... Ja, bring die Schwester doch mit. Das könnte ich natürlich machen, aber sie hat ein bisschen Angst vor neuen Menschen und sie muss erst mal ein bisschen in der Stadt ankommen. Deswegen würde ich erst mal alleine mit ihr ein bisschen Zeit verbringen. Na gut, okay, ich verstehe das. Das geht leider nicht, meine Tante ist in der Stadt. Ach, komm, für eine halbe Stunde. Bring die Tante mit. Wenn ich sie mitbringen darf, dann gerne. Okay, das freut mich. Die ist aber ein bisschen anstrengend. Ja, ich bin auch ein bisschen anstrengend. Das wird sich dann ausbalancieren. Janusz, ich war ganz überrascht, dass du so fies und böse sein kannst. Ja, ich war auch überrascht und ich war auch ein bisschen beschämt, dass es mir so leicht fällt, so einen fiesen Menschen zu spielen. Und ab und zu wurde die Situation auch so unangenehm für uns alle. Es ist einfach unangenehm, wenn jemand sich so unangenehm benimmt. Richtig. Die Leute auf der Straße haben auf jeden Fall mitgespielt und wir wollen jetzt mal von euch wissen, was ist denn die beste Ausrede, die ihr parat habt, wenn ihr zu spät bei der Arbeit seid oder in der Schule, wenn ihr eure Hausaufgaben nicht gemacht habt oder nicht zu einer Party gehen wollt? Schreibt uns mal einen Kommentar auf Deutsch, damit übt ihr euer Deutsch. Und wenn ihr Lust habt, uns zu unterstützen, dann werdet doch gerne ein Mitglied bei Easy German. Dort findet ihr nämlich zu dieser Episode auch wieder interaktive Übungen, Transkripte und in unserem Community-Tier könnt ihr sogar täglich mit uns chatten und einmal im Monat mit uns zoomen. Juhu! Bis bald, liebe Leute! Ciao! Das war ein Untertitel im Auftrag des ZDF für funk, 2017"
}