{
  "text": "Hallo Leute, herzlich willkommen! Willkommen! Ich bin Jörg Menn. Wir sind heute in wunderschönen Norwegen, genau genommen auf der Insel Røver. Und wir sind heute unterwegs mit Max. Hallo Max! Hallo! Wo kommst du her? Aus Kiel. Aus Kiel. Aber du lebst jetzt in? Norwegen. Seit 23 Jahren. Und was ist dein Beruf, Max? Ich bin Möbeltischlehrer und Bootsbauer. Ich habe einen akademischen Grad in Ökonomie und bin seit Freitag letzter Woche offiziell Lehrer. Aber du bist ja Max, du bist ja kein normaler Lehrer. Du stehst ja nicht mehr im Klassenraum. Was für ein Lehrer bist du? Ein Landschulheim. In meiner Kindheit in Deutschland gab es die nicht mehr. Hier in Norwegen haben alle, die in dem Jahr 12 Jahre alt werden, die Möglichkeit raus zu gehen auf ein Landschulheim, das entweder in den Bergen ist oder wie bei uns jetzt am Meer. Und da lernen die Schüler? Fischen, die lernen Taue, Segeln, alles was mit den maritimen Traditionen zu tun hat. Nach Möglichkeit, ja. Also zurück in die Natur. Ja. Wir fahren jetzt raus. Das war gestern nicht ganz klar, wie sich das mit dem Wind verhält. Wir hatten ja Nordwind und der war ganz ziemlich stramm. Jetzt ist er fast auf Null runter. Sollte auf Süden drehen und da mussten wir dann sehen, dass wir einen Platz finden, wo wir in jedem Fall rankommen. Also jetzt haben wir ruhige See. Jetzt haben wir ruhige. Das ist ja gar nichts hier. Nein, nein, nein. Optimal für uns. Die roten Dinger im Wasser, das sind die Netze. Ne, das sind die Krabben. Die beiden hier und unsere Netzen sind um die Ecke rum. So werden die Schüler hier in Norwegen unterrichtet im Landschulheim. Auf dem Boot. Das ist ja gar nicht. Ja, wäre lieber. Uh, da wird das Netz eingeholt. Ein ziemlich langes Netz. Bisher wurde noch kein Fisch gesichtet. Los, los. Da ist ein blauer Fisch drin. Fisch. Ein Fisch. Fisch. Ja Max, einen ganzen Fisch habt ihr gefangen. Ja, einen ganzen blauen Fisch. Sehr schön. Der war mindestens 20 Punkte wert. Mal sehen, was die anderen kriegen. War das jetzt eine gute Ausbeute? Nein. Ich will nur noch sagen, wenn wir überlegen, wir sind sechs Leute hier im Boot und alle sollten davon essen, dann kannst du nur hoffen, dass du ein scharfes Messer dabei hast, um dir einen guten Platz zu sichern. Also bisher haben sie nichts. Ne, da ist ein... Hey, Krokebolle. Was ist das? Krokebolle, das ist ein Segel. Ein Segel haben sie gefangen. Den kann man aber nicht essen, oder? Nicht hier. Oi! Tschüss, Dianne. Was war das? Ein Seestern. Kann man auch nicht essen, ne? Max, gibt es so eine Art von Unterricht in Deutschland auch? Du weißt ja, das weiß ich gar nicht. Kann ich dir gar nicht sagen. Aber ihr könnt uns das mal sagen, ob es das in euren Ländern gibt. Fahrt ihr auch mit eurer Schulklasse raufs Meer zum Fischen und lernt alles über die Natur? Was sind denn die Vorurteile, die man hat, die nicht stimmen? Die Kinder kommen raus und glauben, dass das Wasser immer so aussieht, dass es immer Sommer ist, dass es immer Fische gibt, dass es eigentlich zur Disposition steht. Und in der meisten Zeit des Jahres ist es einfach so, dass wir Gäste sind hier draußen. Und ab und zu zu Not gelittene Gäste. Und ab und zu ist es einfach so, da haben wir nichts zu suchen. Es sind einfach Kräfte, die wir nicht wieder beherrschen, noch kontrollieren, noch in irgendeiner Form. Und da muss man dann eben auch mal sehen, man muss zu Hause bleiben. Und das ist eine Sache, die verschwindet mehr und mehr. Wir glauben ja immer, alles muss zugänglich sein zu jeder Tages- und Nachtzeit. Wir können alles beherrschen als Menschen. Und das auch. Die Technikgläubigkeit, die merkt man schnell. Es ist nur die Frage, wie groß die Wellen werden, bevor du das Gefühl hast, jedes Boot wird klein. Was wird jetzt hier gefangen? Wir werden jetzt die Krabbenkäfige hoch, oder der eine, den wir haben. Die scheinen schwer zu sein. Ja. Da wird der Krabbenkäfig reingeholt. Oh, da ist aber was drin. Holy. Ich bin ja nicht so der Krabbenfan, ich habe ein bisschen Angst vor den Dingern. Ist das ein guter Fang? Das ist ein durchschnittlicher, ja. Ein durchschnittlicher Fang? Wir haben hier bis zu 60 Krabben gehabt. Jetzt schätze ich, sind das irgendwas zwischen 20 und 30. Eins, zwei, drei, vier, fünf, sechs, sieben. Und was macht ihr jetzt mit den Krabben? Die werden heute Abend gekocht und werden gegessen. Da werden die Kinder einen Kurs kriegen, wie man die da rauskriegt. Heute ist das meine Aufgabe, die zu kochen, zu knacken und vorzubereiten. Ich würde gerne mal probieren, wenn ihr die noch nicht probiert habt. Taschenkrebse? Janusz macht das gerne, ne? Ja. Also wir hoffen ja immer, dass die Kinder das nicht mögen. Warum? Ja, weil dann müssen wir Erwachsenen uns opfern und das dann aufhessen. Wir müssen anlegen. Alle setterset, alle müssen sich hinsetzen. Die Fender raus, Fender, Wäsche, See, gut. Wunderschön. Das hier ist quasi der Hafen der Insel, ja? Ja. Das ist alles hier. Die ganze Insel ist ein Hafen. Und hier ist das Landschulheim. Guck mal hier, da stehen die anderen Schüler, die sind gerade erst aufgewacht. Die stehen am Fenster und freuen sich über den frischen Fisch, den wir gefangen haben. Den einen. Max macht jetzt das Boot fest mit dem Tau. Dann werden hier die Krabben von Bord gebracht und dann sehen wir mal zu, wie er das mit den Schülern verarbeitet. Ich bin da auch ganz gespannt. Das ist der eine Fisch, den wir gefangen haben. Er ist wunderschön. Der Lippenfisch hat bis zu 21 zum Teil giftige Stacheln hier hinten. Also sie bringen jetzt den Fisch in den... Mal sehen, dass der Kämpfer mir überlebt. Ja, okay. Ja, ich hab den. Oh, lebt der noch? Erstmal bewegt er die Flossen, das ist schon ein gutes Zeichen. Und dann ist die Frage, ob er die Kiemen bewegt. Das ist die zweite. Und wenn er das tut, ist das eigentlich eine gute Chance, dass er überlebt. Das ist ein Seeigel. Oh, der Fisch. Der Fisch lebt wieder. Warum wirfst du die denn jetzt wieder rein, Max? Weil ich die nicht mehr fange. Ne, da ist zu wenig Fleisch drin. So was würde ich wieder rausschmeißen. Du siehst die dunkle Kante hier. Und die dunkle Kante hier auch. Die haben gerade vor kurzer Zeit erst ihren Panzer gewechselt. Und haben ca. ein Drittel des Körpers dazu gelegt. Das heißt aber, dass an Fleisch nur das drin ist, was er vorher hatte. Entsprechend klein. Da ist im Prinzip nur Luft drin. Wenn ich jetzt ein bisschen mehr Kraft benutzen würde, dann könnte ich den wie ein rohes Ei zerknacken. Den holen wir dann nächsten Herbst, wenn er dann dick und fett ist. Sieben Stunden später. Es ist mittlerweile 15 Uhr. Wir sind zurück beim Landschulheim. Und hier sehen wir jetzt, wie Max mit den Schülern die Krabben und den Fisch zubereiten wird. Da gucken wir mal rein. Jetzt werden die Krabben in die Küche gebracht. So, jetzt zeigt Max, wie die Krabben zubereitet werden. Hier in der Küche sind schon zwei Töpfe mit kochendem Wasser bereit. Ich befürchte das Schlimmste. Als erstes kommt erstmal eine richtige Prise Salz in den Topf rein. Und die Krabben stehen da unten schon. Max, werden die jetzt lebend gekocht? Die werden lebend gekocht. Das ist wichtig. Das Krabben, wenn du die rausnimmst, dass die am Leben sind. Warum? Die entwickeln relativ schnell giftige Stoffe. Die sind unheimlich schnell. Und eine Fischvergiftung, sehr bekannt, sehr beliebt. Die geht weg, beide Wege. Hoch und runter. Krabben werden immer lebend gekocht? Immer lebend gekocht. Sobald die aussehen, als wenn sie anfangen schlack zu werden, also keine Kraft mehr haben, dann kochen wir die nicht mehr. Aber sind das nicht unnötige Schmerzen, wenn die kochen? Die sind ja sofort tot. Ja? Ja. Die Beine strecken sich aus, das tun sie natürlich. Aber wenn du eine Kuh erschießt, zum Beispiel mit einem Kopfschuss, dann hast du auch noch die hier. Das sind die Nerven, die sich noch strecken. In dem kochenden Wasser sterben die sofort? Die sterben sofort im kochenden Wasser, ja. Diese Krabben haben es geschafft, sie passen nicht mehr in den Kochtopf. Sie werden jetzt wieder ins Meer geschmissen. So, diese Krabben haben überlebt. Sie passten nicht mehr in den Kochtopf rein. Deswegen werden sie jetzt wieder ins Wasser geschmissen. Wir sehen, da unten hat sich eine kleine Krabbenkolonie am Grund des Hafens angesiedelt. So sehen die aus, wenn sie gekocht sind. Das Erste, was uns auffällt, ist, dass die Farbe sich verändert. Die werden rot. Es gibt verschiedene Methoden, das zu machen, wenn du unterwegs bist. Nimmst du das, was du hast, einen Stein oder so. Wenn du hier in Norwegen bist, gibt es Spezialwerkzeug für so was. Wir haben hier eine kleine Zange und eine große Nussknacke. Gib mal deinen Finger kurz her. Janusz probiert das Krabbenfleisch. Mh, das ist eine Delikatesse. Das schmeckt richtig lecker. Mh, das ist süß und würzig ein bisschen. Ach, lecker. Sagst du das jetzt nur fürs Video? Nein, nein, nein. Jetzt müssen wir Janusz aus der Küche rauskriegen. Mh. Liebe Zuschauer, jetzt sind die Krabben auf dem Tisch. Wir sind am Ende unserer Sendung angelangt. Max, danke, dass du uns eingeladen hast. Willkommen, willkommen. Wir haben uns sehr gefreut, heute mit dir rauszufahren. Zu sehen, wie ihr die das Essen zubereitet und mit den Schülern zusammenarbeitet. Wir hoffen, es hat euch auch gefallen. Schreibt uns doch mal in die Kommentare, wie das bei euch abläuft. Habt ihr auch so was wie ein Landschulheim, wo ihr etwas lernt über die Natur in eurer Umgebung? Gibt es das in euren Ländern? Das würde uns mal interessieren. Oder wie lernt ihr in euren Schulen über die Natur? Wenn ihr Lust habt, noch Vokabeln und Übungen zu bekommen zu der Episode, dann werdet unbedingt ein Mitglied bei uns. Das könnt ihr hier werden. Und abonniert unseren Kanal. Das könnt ihr da machen. Danke fürs Zuschauen. Tschüs und danke, Max. Viel Spaß."
}