{
  "text": "Unsere meisten Zuseher sind die Menschen, die nicht aus Österreich sind. Die kommen und wenn die da wen kennenlernen wollen, wo lernt man denn jemanden kennen? Kommt drauf an, was man haben möchte. Auf einen Sugar Daddy oder? Aber Lukas flirtet überall auf der Straße. Es gibt Kunden, die entweder den Unterhosen die Tür aufmachen, leider Gottes, oder gleich gar nichts anhaben. Hatte ich auch schon mal. Sing a Lied für dich und dann fragst du mich, willst mit mir tanzen gehen, du ich sterb dich. Voll schön. Hallo, Servus und Havidere zu einer neuen und sehr flirty Ausgabe von Easy German aus Wien. Vor ein paar Wochen hat Manuel in Berlin gefragt, wie flirten die Deutschen? Und wir haben uns gedacht, wir wollen herausfinden, wie flirten denn die Österreicherinnen und Österreicher? Wir finden es raus. Los geht's. Also heute geht es um das Thema flirten. Ja genau. Und die Frage ist, wie flirten die Österreicher so? Was für eine Frage. Sie flirten nicht, finde ich. Nein, sie sind sehr, wie könnte ich das schön erzählen, die sind sehr direkt. Zum Beispiel mein Mann ist Österreicher und er hat das ganz hart gemacht. Ich weiß nicht, wie ich das nacherzählen kann. Also kein Anmachspruch oder so, er hat dir in die Augen geschaut und gesagt, komm, willst du mit mir sein? Das war wirklich so. Rein wissenschaftlich betrachtet muss man natürlich den Urbanen vom ländlichen Raum unterscheiden. Wer ist der Experte für den ländlichen Raum? Ich bin der Experte für den ländlichen Raum. Aus Lahren der Tair. Also wirklich vom Land. Und da flirtet man, glaube ich, sehr direkt. Sehr direkt. Ja, so dass es völlig unmissverständlich ist, was man meint. Sehr schlecht. Im Allgemeinen. Mit billigen Anmachsprüchen. Sehr ungut teilweise. Und sie glauben, dass sie fast jeden kriegen? Also zumindest gehen sie mit so einer Attitude ran. Ich glaube, die Österreicher sind generell ein bisschen eher kalter, ein bisschen vorsichtiger vielleicht. Aber ich würde ehrlich sagen, schlechter als andere Nationalitäten. Wie wäre zum Beispiel? Ich finde auf Englisch ist es generell leichter zu flirten, um ehrlich zu sein, weil alles ein bisschen smoother rüberkommt. Also ich weiß nicht, smooth auf Deutsch. Ein bisschen lockerer. Auch so ein bisschen dieses Südländische. Da kommt es irgendwie lockerer rüber, als wenn man allein schon wegen der Sprache... Deutsch ist alles eher so ein bisschen steif und unlustiger. Und ich glaube generell mit romanischen Sprachen und auch Englisch ist es ein bisschen leichter, die Botschaft rüberzubringen. Schlecht. Lukas hat auf jeden Fall mehr Erfahrung als ich. Okay, sag mal. Die können wirklich schlecht flirten. Also ich glaube, ihr seid so urkalt und eingeschlossen und sonst ist es sehr schlecht zu reden haben. Aber irgendwie geht das. Vielleicht im Vergleich, woher bist du? Also ich komme aus Brasilien. Da ist es einfacher, oder? Also wir sind ein bisschen offener, würde ich sagen. Aber ja, ihr seid irgendwie nett. Nach ein paar Getränken. Und wir fragen immer, wenn jetzt so jemand nach Österreich kommt und jemanden kennenlernen will, wo trifft man sich dann überhaupt, wenn man einen Partner kennenlernen will? Ein Motto? Am Donaukanal. Der Donaukanal ist tatsächlich ein ziemlich guter Hotspot. Wie wäre so ein schöner Platz für ein erstes Date in Wien? Ja, vor allem in den letzten zwei Jahren. Draußen, Park, Kanal, Donau. Donauinsel, alte Donau. Alle mögen so viele Donau. Alles alt mit Donau. Alles alt und auseinander, sehr schön. Im Korso ist es Winter. Also ist Winter dann schlecht? Dann kann ich schaufeln gehen. Flirten hier viele Leute mit dir im Café? Ja. Und wie machen die das? Mit den Augen oder reden die dich gleich an? Oh, danke schön. Oder sie sagen, hast du einen Freund oder sowas. Wow, die sind ganz schön mütig. Wo wart ihr auf euren ersten Date? Dates? Ja, wir kommen nicht so viele Dates an. Einfach nur am Donaukanal. Das ist sehr schön. Wie immer sind unsere Videos gratis für euch. Wenn ihr aber zusätzlich zu dieser oder anderen Episoden Übungen haben wollt, dann werdet doch Mitglied bei EasyGerman. Schaut einfach mal auf www.easygerman.org. Unser Teammitglied Eric baut zu allen Episoden Lückentexte, Vokabellisten und andere Übungen, damit ihr noch besser Deutsch üben könnt. Also wenn ihr auf Österreichisch vielleicht oder auf Deutsch flirten wollt, schaut mal vorbei. Also unsere meisten Zuseher sind die Menschen, die nicht aus Österreich sind. Die kommen und wenn die da jemanden kennenlernen wollen, wo lernt man denn jemanden kennen? Das kommt davon, was man haben möchte. Auf einen Sugar Daddy oder was auch immer. Okay, wo lernt man solche kennen? Keine Ahnung, wo macht man das? Das ist eine gute Frage. Ja, Volksgarten zum Beispiel. Ja, ich glaube einfach generell verschiedene Bars ausprobieren. Also eher beim Fortgehen? Ja, sonst. Und online? Keine Erfahrung, keine Ahnung. Auch nicht wirklich Erfahrung. Aber ich glaube, wenn man kommt auf einmal, was man eben sucht. Aber ich glaube, wenn man was Ernstes sucht, dann sollte man einfach schauen, wo fühlt man sich wohl, in die passende Bar gehen und einfach auf die klassische Weise einfach mal schauen. Okay, sehr schön. In Wien würde ich vielleicht am Himmel rauffahren. Sehr gute Location, würde ich sagen. Man könnte auch auf den Donauturm rauffahren. Muss man auch am Abend rauffahren, wenn es ein bisschen dunkler wird. Oder, wie heißt das da bei Kloster Neuburg, den Berg rauf? Der Wilhelminenberg? Der Wilhelminenberg ist es, glaube ich, ja genau. Da hat man auch eine schöne Aussicht über Wien. Sehr romantisch eigentlich. Das würden meine Vorschläge sein. Das kann eigentlich überall passieren, oder? Also in dem Fall von Lukas zum Beispiel, weil ich bin in einer Beziehung schon seit Langem nie mit Österreichern, aber Lukas flirtet überall auf der Straße. Er hat keine so... Aber sonst würde ich sagen, in Österreich würde ich, wo wir am meisten nutzen, ist halt Instagram oder Online-Dating. Das ist das Schnellste. Cool. Ja, ich glaube einfach so, wo der Kontext nicht so streng ist, wo man sich auch mal locker kennenlernen kann, ohne jetzt schon in die Richtung zu gehen, sage ich mal. Also so auf der Uni ist, glaube ich, ganz gut. So erstmal die freundschaftliche Richtung ist, glaube ich, der richtige Weg. Das Beste ist so auf Partys oder so, wenn man einfach so mit ein paar Leuten zusammen chillt, wenn man sich am besten mit ein paar Leuten versteht, dann ist man sowieso schon lockerer drauf, dann kann man sich einfach austauschen und dann ist es auch nicht auf Krampf, dass man sich jetzt irgendwie zwei Stunden direkt am Stück unterhalten muss. Wenn es halt passt, dann ist es nice. Dann kann man ein paar Jokes machen dazwischen und so, dann entwickelt sich das. Voll cool, das heißt trotzdem noch irgendwelche Flirt-Tipps für uns, die noch nicht verheiratet sind oder nicht bald heiraten? Absolut nicht. Ich bin eine komplette Flasche im Flirten, Alter. Ich muss dir ehrlich sagen, ich bin ein kompletter Obergeil-Killer, aber das Flirten habe ich nicht beherrscht. Überhaupt nicht? Überhaupt nicht, Alter. Irgendwas, was man dann absolut vermeiden sollte beim Flirten? Ah, Deppert-Schauen. Deppert-Schauen und Deppert-Reden und so richtig geschissen daherkommen mit einer Gerte, Alter, ganz ehrlich. Wenn du mit einer Gerte daherkommst, ich habe es seitdem Bruder probiert und das hat nicht gut funktioniert. Also ich hätte, keiner wollte streicheln. Also die kleinen Kinder schon, aber das kommt nicht gut, aber die Ladies, die waren, ja, ein paar waren schon. Man sollte halt eher ehrlich sein, geradeaus, besser gesagt. Nicht direkt halt, aber der Anmach-Spruch zum Beispiel, du hast eine schöne Haare, das zieht nicht mehr. Eher zum Beispiel, ja, gehen wir auf einen Kaffee, ist auch schon alt, eher so zum Beispiel, bist du scharf wie eine Bombe oder irgend so was. Also gleich gescheiter. Ja, aber man sollte aufpassen von der Herkunft her, wenn einer jetzt von einer anderen Nationalität ist, ist nicht das Ideal, wenn man sagt, bist du scharf wie eine Bombe, ist nicht so ideal. Stimmt, die Bomben ist das Gefährliche da. Ja, aber hauptsächlich eigentlich, wenn man es jetzt, ja, Anmach-Spruch eigentlich, auf einen Kaffee einladen. Also kein klassischer Spruch, sondern eher gleich Fragen, gehen wir auf einen Kaffee oder so. Ja, nicht direkt, aber zum Beispiel, ich finde dich sympathisch oder irgend so was, auf einen Kaffee gehen oder in einen Park sich hinsetzen, auf Eis, dann sollte die Harmonie passen, wenn nicht, sieht man selber, dann hat man es erledigt. Super. Nicht mit einer Braut. Nicht mit einer Braut unterwegs zu sein, oder was? Nein, eine Braut darf nicht anflirten. Es sind so die Kleinigkeiten, einerseits Respekt voreinander und andererseits so die kleinen Freunden, man macht halt das oder man überrascht den anderen einmal so oder so mit irgendetwas. Und ja, und dann haben wir eine gemeinsame Leidenschaft, das ist das Reisen. Jetzt wo wir in Pension sind, sind wir fünf bis sechs Monate auf der ganzen Welt unterwegs. Wahnsinn. Auwe. Ich weiß nicht, ob es wirklich Tipps gibt. Ich war immer einfach authentisch und offen und ja, offensichtlich hat es funktioniert. Hat es funktioniert? Es hat funktioniert, ja, seit 21 Jahren, also es hat gut funktioniert. Wow, voll schön. Und kommt man da aus dem Flirten raus oder flirtet man einfach immer dann noch, auch nach 21 Jahren? Sicher flirtet man nach 21 Jahren, ja. Gibt es irgendwelche steirischen Flirt-Sprüche? Einfach nur Lederhosen anziehen, das zieht die meisten schon. Ah, voll gut, das ist schön. Ich glaube, ich habe eine Steirerin schon gefragt, die hat gesagt, das habe ich noch nie vorher gehört, das ist, bist du guter, bekommst du ein Heu und einen Futter. Hast du das schon mal gehört? Ja, ja. Aber ist der schon wieder so gut, dass du das nicht mehr hörst? Ja, naja, der ist grenzwertig, aber. Du, was soll man denn beim Flirten unbedingt vermeiden? Mundgeruch. Mundgeruch, genau. Das ist gut. Super, das ist super gut. Ihr seht schon, Flirten ist gar keine einfache Sache. Darum freuen wir uns sehr, wenn ihr eure besten Tipps und Tricks zum Flirten uns in die Kommentare schreibt. Wie immer lese ich alles ganz genau und bin mir sicher, dass auch ich was Neues lernen kann. Und jetzt heißt es mal Servus, vielen Dank fürs Zuschauen und bis bald bei Easy German."
}