{
  "text": "Aurelie, so klappt das nie. Du erwartest viel zu viel. Die Deutschen flirten sehr subtil. So lautet eine bekannte deutsche Liedzeile. Flirten die Deutschen wirklich so schlecht? Flirten in Deutschland? Oh Gott, ich hoffe wir sind nicht live. Wie würde ich jemanden ansprechen? Bist du die Frau? Aber ich glaube so schlecht sind wir nicht. Sonst wären wir nicht zusammen. Aurelie, ich verstehe das. Heute sprechen wir über das Flirten in Deutschland. Los geht's. Wie flirten die Deutschen? Schlecht. Gar nicht. Können sie nicht. Nein, können sie nicht. Wie flirten die Deutschen? Keine Ahnung. Ich glaube am Anfang ein bisschen zurückhaltender. Dann kommt natürlich der Alkohol und dann wird es besser. Gestälzt häufig, würde ich sagen. Nicht sehr flüssig oder nicht sehr eloquent. Und alles zu sehr geplant vielleicht. Zu sehr geplant? Ja, also nicht spontan. Sehr subtil. Schreib mal, warum ist das so? Was glaubst du? Ich glaube es kommt nochmal ein bisschen auf die Region an, wo man ist. Ich glaube in Brandenburg und Berlin, wo wir jetzt gerade sind, sind die Leute, die hier eher herkommen, ein bisschen schwerer hinter dem Ofen hervorzulocken. Woanders mag es durchaus leichter sein. Es liegt nicht in der Natur. Es ist irgendwie zu steif, zu verkopft, glaube ich, auf jeden Fall. Man müsste da viel mehr mit Intuition arbeiten, aber ich glaube, das ist kein deutsches Ding. Ich glaube, dass es schon meistens so ist, dass die Männer den Frauen Drinks ausgeben, um das Ganze einfacher zu machen und das Eis zu brechen. Blick in die Augen tief und dann wirst du sehen, ob eine Frau an dir interessiert ist oder nicht. Dann merkst du, ob da eine Resonanz ist. Dann musst du die Frau abholen, also emotional abholen. Gucken, wie baust du das auf. Also sehr taktisch. Einfach offen sein, offen sein und gucken, ob der Mensch genauso offen ist. Und dann guckt ihr, ob ihr vibet. Wie flirten die Deutschen? Oha, das ist eine sehr, sehr gute Frage. Ich bin ja schon so lange nicht mehr auf dem Markt. Ich weiß es ehrlich gesagt gar nicht. Auf dem Markt, das ist doch ein guter Punkt. Ja, ja, ja. Ich bin ja schon seit gefühlt 200 Jahren verheiratet. Insofern weiß ich das gar nicht. Ich bin nicht deutsch, deswegen kann ich dir das nicht sagen. Umso besser. Wo kommst du her? Aus der Schweiz. Ah, und wo sind die Flirtunterschiede zwischen der Schweiz und Deutschland? Ich glaube, wir sind noch verkrampfter. Ihr Schweizer seid noch verkrampfter als die Deutschen. Wir sind noch vorsichtiger und noch mehr, ach ja, ja nichts Falsches sagen und bitte aufpassen. Und ja, also ich glaube, wir haben noch ein bisschen größeren Stock im Arsch. Wie ist das Flirten in Frankreich? Ja, das ist eine gute Frage. Es ist auf jeden Fall offensiver. Manchmal ist es ein bisschen anstrengend. Das passiert in Deutschland nicht, finde ich. Mach das mal vor. Wie würde man auf Deutsch flirten? Oh ne. Ich würde dir ein kurzes Rollenspiel machen. Okay, dann flirte du mich an. Ich flirte dich an. Okay, ich mache mich jetzt ready. Wie würde ich jemanden ansprechen? Bist du die Frau? Ja. Nein, ich kann das auch nicht. Nein, wie geht's? Verzeihung, ich habe dich gerade gesehen und ich bin ein bisschen schüchtern, aber ich finde dich sehr, sehr hübsch. Und wollte fragen, ob ich vielleicht mit dir ein, dich kurz kennenlernen könnte und dich irgendwie ganz spontan auf ein Café einladen würde, wenn du Lust hast, jemanden kennenzulernen. Du, das ist voll lieb von dir, aber ich habe leider einen Freund. Aber das ist voll süß von dir, dass du mich angeschaut hast. Hey, dann hast du einen zweiten Freund. Okay, ich würde so machen. Hey, also du bist mir vorhin aufgefallen und ich wollte dich mal fragen, ob du mir dein Instagram geben willst. Weil heutzutage fragt man ja nicht nach der Nummer, sondern nach Instagram. Habe ich schon gehört. Das ist ja total verrückt. Ja, oder? Man fragt nach dem Instagram-Namen. Aber dann kann man direkt auch die Fotos auschecken und so alles. Aber es ist ja meistens eh fake. Also, ja, das stimmt. Was glaubt ihr, wo lernen sich die meisten Leute heute kennen? Wie habt ihr euch kennengelernt? Durch eine Freundin. Also sehr viele Menschen sind auf Parship, Tinder, OkCupid und so. Voll viele Menschen treffen sich heute so. Aber ich kann mir auch gut vorstellen, dass es so über Freunde auch geht oder halt beim Feiern. Klassischerweise natürlich auf Tinder. Oh Gott. Nee, ich glaube, dass es mittlerweile relativ normal geworden ist, über Dating-Plattformen sich kennenzulernen. Aber es ist nicht unüblich, sich auch auf der Straße kennenzulernen oder durch, weiß ich nicht, wenn man irgendwie mal auf einer Fete ist oder auf einer Party oder irgendwo. Und in Berlin auf jeden Fall auch in Bars und im Nachtleben. Das sollte man auf keinen Fall vermissen. Warum? Weil da dann die Spontanität zum Zuge kommt. Ja, da kann man nicht einfach nur rechts oder links swipen, sondern da muss man mit den Leuten reden. Und dann wird live nach rechts oder links geswiped. Ja, und dann, weiß ich nicht, lernt man sich halt eben kennen. Wo trifft man sich zum ersten Date? Also ich bevorzuge entweder Bar oder Spazierengehen tatsächlich. Wir haben uns zum Spazierengehen getroffen, also Café to go. Und dann quasi, ja, das war unser erstes Date. Spazieren. Ich versuche eigentlich relativ entspannt zu halten. In eine Bar gehen, zusammen Kaffee trinken gehen, solche Sachen. Spazieren gehen, durch den Park oder so. Kino finde ich immer sehr schrecklich. Warum? Weil dann kommt man nicht so in dieses Kommunizieren. Ja, ich glaube, Cafés sind ganz gut, irgendwo, wo es belebt ist, wo man aber trotzdem irgendwie einen Ruhepol finden kann beim Sprechen. Wenn man irgendwas zusammen macht, ich weiß nicht, Töpfern. Töpfern, finde ich eine gute Idee. Zusammen Töpfern, ich glaube, das ist eine gute, da kommt man sich relativ schnell nahe. Es ist gut, wenn man was zu tun hat, wenn man nicht nur da so sitzt. Wenn man sich nicht nur in die Augen schauen muss und sich unterhalten muss. Töpfern, irgend so ein Zeug, ja. Ich habe einen Tipp für eure nächste Date Night oder den nächsten gemütlichen Abend alleine auf der Couch. Bei unserem Sponsor Lingopie könnt ihr deutschsprachige Serien schauen und dabei Deutsch lernen, denn es gibt interaktive Untertitel, ihr könnt auf die Wörter draufklicken, bekommt eine Übersetzung, könnt dann nach dem Schauen die Wörter mit den Flashcards üben und könnt Quizze machen, also mit super gutem deutschsprachigen Content Deutsch lernen. Ihr könnt das kostenlos ausprobieren für sieben Tage, wenn ihr auf learn.lingopie.com.easygerman geht. Den Link findet ihr auch unten. Und wenn ihr nach den sieben Tagen euch entscheidet, dabei zu bleiben, bekommt ihr 65% Rabatt auf die Jahresmitgliedschaft. Was sollte man auf keinen Fall machen bei einem ersten Date? Miteinander schlafen. Warum? Weiß ich nicht. Also ich habe damit keine positiven Erfahrungen gemacht. Ich glaube einfach, dass man sich dann nicht richtig kennt und dass weniger Emotionen sind. Ich denke, dass das wichtig ist, um sich dann füreinander zu entscheiden. Von den Verflossenen zu reden. Doch, das machen gerne viele. Von den Verflossenen reden und erklären, warum derjenige sehr schlacht war. Wenn man die ganze Zeit nur redet, stimmt ja. Ich bin relativ schnell gerne offen. Ich glaube, dass das ganz gut sein kann. Aber man sollte nicht zu offen sein oder man sollte nicht zu schnell dem anderen zu viel erzählen von einem und nicht so aufdringlich sein. Ich glaube, man merkt ja auch ganz schnell bei einem Date, wenn der Flow nicht da ist, wenn der Drive nicht da ist, dann ist es, glaube ich, schon mal relativ schwierig. Wenn der Funken nicht überspringt. Genau. Ja, locker bleiben auf jeden Fall. Man soll sich nicht so viel Druck machen beim ersten Date. Es ist wirklich einfach nur, wenn man sich auf irgendwas geeinigt hat, Kaffee trinken, Kino spazieren gehen, dann in erster Linie das machen und dabei halt irgendwie so ein bisschen versuchen, fühlen. Ist das cool? Ist das nicht cool? Aber nicht vorher schon irgendwie ausmalen, was könnte? Blah. Dann wird das, glaube ich, nichts. Was sollte man auf keinen Fall machen bei einem ersten Date? Also das... Purzen. Also, was ich niemals bei einem ersten Date machen würde, also ich würde es einfach immer so machen, ich würde einfach alles natürlich kommen lassen. Also ich würde gar nicht mit irgendwelchen Hintergedanken hingehen, sondern einfach versuchen Spaß zu haben und dann, wenn sich was entwickelt, dann entwickelt sich was und wenn nicht, dann nicht. Man muss ja gar nichts forcieren, weißt du. Ich finde, nichts von seinen Eltern erzählen oder zumindest nichts mit seinen Eltern vergleichen. Und nicht von den Ex-Freunden. Genau, nicht von den Ex-Freundinnen erzählen oder Ex-Freunden, ja. Do's and don'ts. Vielleicht für Mädchen so nicht sofort in eine Wohnung gehen oder sich erstmal in der Öffentlichkeit treffen. Ja, und abhauen, wenn du dich nicht sicher fühlst. Also wirklich, da muss man sich nicht entschuldigen für. Ich finde, man sollte auf jeden Fall probieren mit ein bisschen Humor. Es ist nicht so für Stecken. Also ich würde mit Humor... Zumindest probieren, ein bisschen lustig zu sein, bitte. Bitte. Wobei, ich glaube, es ist immer wichtig, dass man Mann selber ist. Ich glaube, das ist echt wichtig, authentisch sein. Und bei mir hat es ja trotz meiner Schüchternheit sehr gut geklappt. Seid einfach ihr selbst. Hast du irgendwelche Horror-Stories? Schlechte Komplimente, ja. Also wirklich eher was Ordentliches und nicht so was wie ein schöner Nasenrücken oder ein schüttelschlüsselbein. Das besser nicht. Das sind Komplimente, die du schon bekommen hast? Ja, die habe ich bekommen. Das ist eher merkwürdig. Das Schlimmste, was einem passieren kann, ist ein Blind Date und dann vor der Person zu stehen und sich zu denken, ich würde dann gerne nach Hause gehen jetzt doch. Aber gibt es denn heutzutage überhaupt noch Blind Dates? Also die ganzen Apps haben doch einmal Fotos. Ja, aber ich glaube, man kann gut catfischen. Man kann sich ja schnell besser darstellen und schöner darstellen, als man dann vielleicht in der Realität ist. Und ich glaube, das passiert heute oft, dass Leute sich dann treffen und sich denken, ach du meine Güte, das war ein Filter. Das habe ich mit dir geschrieben die ganze Zeit. Ich sage mal so, ich würde es niemandem empfehlen, beim ersten Treffen komplett essen zu gehen. Warum? Das ist ja ein langwieriger Prozess. Man lernt sich natürlich kennen, man bestellt das Trinken, man bestellt das Essen, bis das dann erstmal da ist. Und das Schlimme ist dann natürlich, wenn man sich komplett unsympathisch ist und dann merkt, das passt überhaupt gar nicht. Dann kommt man da nicht mehr raus, weil man muss ja noch aufessen. Ja, beim Bier ist es leichter, ne? Schnell austrinken und raus. Ja, doch, ich habe einige. Aber ich hatte mal ein Date, wo derjenige gar nicht so aussah, wie er aussah. Und er hat mich dann erkannt und ich hätte ihn gar nicht erkannt, wenn er nicht auf mich zugekommen wäre. Catfishing nennt man das, habe ich gerade gelernt. Ah, okay, wusste ich nicht. Man stellt sich anders dar, als man eigentlich ist. Ja, er hatte nicht mal dieselbe Haarfarbe. Ich bin trotzdem durchgekommen. Er ist trotzdem durchgekommen. Und haben Sie noch einen Tipp für jemanden, der neu in Deutschland ist und seine Liebe hier sucht? Freundlich lächeln. Lächeln kommt immer gut an. Ja, pünktlich. Ich glaube, das ist typisch deutsch, oder? Wenn man jetzt neu in Deutschland wäre und aus einer Kultur kommt, die vielleicht mit der Zeit etwas flexibler umgeht, dann sollte man das, glaube ich, wissen. Boah, sich trauen. Also ich glaube, viele würden, wenn sich einer trauen würde. Ja. Vielleicht, wenn die Deutschen so ein bisschen zu harsch rüberkommen, das nicht brüskiert sein, nicht persönlich nehmen. Ich versuche mir jetzt gerade, in jemanden reinzuversetzen, der frisch in Deutschland ist. Vielleicht mit Geduld kommt man dann ganz gut weit. Man braucht Geduld in Deutschland. Also nochmal dein Resümee oder dein Fazit? Flirten in Deutschland? Macht nicht so Spaß. Aber ich glaube, so schlecht sind wir nicht. Sonst wären wir nicht zusammen. Flirten in Deutschland passiert. Es passiert. Es passiert. Es geschieht. Es findet statt. Manchmal. Man lässt es geschehen. Man hört davon. Tja, scheint nicht so ganz leicht zu sein, das Flirten in Deutschland. Jetzt würde mich natürlich interessieren, wie flirtet man in euren Ländern? Schreibt uns unbedingt einen Kommentar auf Deutsch. Und wenn ihr euer Flirt-Vokabular noch ein bisschen stärken wollt, dann werdet ein Mitglied von Easy German. Dann bekommt ihr ein Worksheet zu diesem Video und zu allen anderen Videos und Zugang zu unserer Discord-Community. Dort könnt ihr jeden Tag mit uns chatten. Wie das geht, blenden wir euch jetzt hier ein. Und ich freue mich, wenn wir uns bald wiedersehen bei Easy German. Ciao."
}