{
  "text": "Hallo! Wir sind heute am Flughafen. Wohin fliegen wir, Janusz? Wir sind in Berlin, Schönefeld. Und wir fliegen jetzt nach Wien. Das ist der Check-in-Bereich. Hier geben Menschen ihre Koffer ab. Wir haben unsere Koffer schon abgegeben. Jetzt haben wir nur noch unser Handgepäck. Janusz, was ist dein Handgepäck? Das ist die Gitarre von Janusz, eine Reisegitarre. Und das ist der Rucksack von Janusz. Jetzt gehen wir zum Security-Check. Da werden unsere Gepäckstücke kontrolliert. Janusz geht in die Schlange des Security-Checks. Dort muss er sein Gepäck auf ein Band legen und durchleuchten lassen. Janusz liest auf seinem Handy. Janusz mag fliegen nicht. Er ist kein großer Fan von Flugzeugen. Wie fühlst du dich beim Fliegen? Mir ist es scheißegal. Ich mag es nicht. Jetzt laufen wir zum Gate. Wir müssen uns beeilen, denn in sieben Minuten fängt das Boarding an. Oh, der Duty-Free-Bereich. Möchtest du noch was kaufen, Janusz? Wasser, aber nicht unbedingt. Lassen Sie uns jetzt schon einchecken. Sind wir schon. Zu unserem Gate kommt man nur, wenn man durch Burger King durchläuft. Ganz schöner Kommerztrick. Wir haben den Weg zu unserem Gate gefunden. Er geht durch den Keller. Wir sind fast zu spät gekommen, aber nur fast. Wir haben das Gate gefunden. Das Gate ist ein kleiner Raum im Keller vom Flughafen. Da steigen wir jetzt in den Bus und fahren zum Flugzeug. Jetzt fahren wir mit dem Bus zum Flugzeug. Juhu! Janusz, freust du dich schon? Total! Du lügst. Das merkt mir man nicht an. Das ist unser Flugzeug. Janusz steigt in das Flugzeug ein. Janusz läuft die Treppe hoch und sucht seinen Platz im Flugzeug. Das Wetter ist heute ausgezeichnet. Ich laufe die Treppe hoch. Wir sitzen im Flugzeug. Das Licht wird ausgemacht. Wir sind gerade in Wien gelandet. Da unten steht Janusz und guckt voller Bewunderung auf das Flugzeug. Ich gehe die Treppe runter. Janusz, bist du überrascht, dass wir überlebt haben? Nein, ich bin nicht überrascht. Der Flug war sehr ruhig und ich habe die ganze Stunde geschlafen. Juhu! Jetzt sind wir in Wien angekommen. Janusz geht in den Flughafen rein. Das Flugzeug steht auf dem Rollfeld. Die Treppe dockt an das Flugzeug an. Janusz nimmt den Ausgang nach Wien. Wichtig ist, dass man den richtigen Ausgang findet. Janusz geht jetzt Richtung Wien. Das ist der Flughafen von Wien. Er sieht super nett aus und ich bin angenehm überrascht. Viel schöner als die beiden hässlichen Flughäfen in Berlin. Janusz, bist du froh, dass wir angekommen sind? Ich bin sehr froh, dass wir angekommen sind und ich habe jetzt auf einmal doch eine gute Laune. Oh, da habe ich aber Glück gehabt. Ja, ich auch. Was machen wir jetzt? Jetzt holen wir unsere Gepäcke. Unser Gepäck. Das ist Singular. Ah, unser Gepäck ab. Unser Gepäck. Unser Koffer. Und dann gehen wir was gemütlich essen, hoffe ich. Juhu! Jetzt sind wir an der Gepäckausgabe. Oh, da kommt mein Koffer. Janusz nimmt meinen Koffer vom Gepäckband. Mittlerweile sind wir angekommen in Wien, in unserer Wohnung hier. Wir haben das Video vom Flughafen schon geschnitten. Es wird, ja, es ist jetzt veröffentlicht, wenn ihr dieses Video seht. Es war unser erstes Video, das wir mit einem Handy gefilmt haben oder einem Smartphone. Und wir wollen unbedingt von euch wissen, ob euch das gefallen hat, ob wir mehr solche Videos drehen sollen. Dann schreibt uns bitte in die Kommentare und gebt uns natürlich einen Daumen nach oben. Darüber freuen wir uns sehr. Wenn ihr noch interaktive Übungen machen wollt, dann werdet ein Patron. Hier geht das. Hier könnt ihr ein Patron werden. Damit unterstützt ihr Easy German mit nur einem Dollar pro Woche zum Beispiel und bekommt jede Woche ganz viele interaktive Online-Übungen auf einer Website. Und abonniert Easy German. Bis bald. Bis nächste Woche. Ciao! Oh, du hast auch was gesagt."
}