{
  "text": "MUSIC Hello Manuel! Hello Cari! And hello guest, hello Klaus! Hello! I almost slipped out here. That's an entrance, I wanted to say, an entrance into the scene, Klaus. Where do we see you there? This is the study, where I am right now. Yes, the study. We'll get to that in a moment, how the study is set up. Manuel, today we are talking for the first time in our podcast about a topic that you don't know about publicly. Right, yes. And that's why we had to invite an expert today who can compensate for our both ignorance . And that's our good friend Klaus. Welcome Klaus! Hello, thank you for having me. At least I have a little more knowledge than you. I don't know if I'm an expert. Yes, that's enough, right? We have no knowledge at all, you have a lot of knowledge. Klaus, you are not in the role of a teacher here for the first time today, but as a football fan with a teaching background, with a teaching assignment. So you will be able to explain a lot to us. How are you today? I was just about to say, so again a teacher, with a teaching assignment. In the end you are always the teacher. I'm doing very well, thank you. I hope you too. We saw that you, your study room, so normally this is such a typical teacher's study room that you have there. This morning we had a test call, there were books there. And what do we see now? Yes, I have now hung up quite a few scarves and jerseys that I have found in it. For different clubs, that's interesting. Yes, I see. Of course we all have a story why I have them, but there are at least two clubs that are clearly recognizable, that is once... The SV... Exactly, and blue-white SV Meppen, exactly, yes. So this is your home club, the SV Meppen. Right, yes. Yes, and then we can start right away, right? With our topic of the week today. We are actually talking about a topic that is very popular in Germany today, except with Manuel and me. That's why Klaus is here. And Klaus, you have thought of something for the start. Yes exactly, I thought we would do a short quiz at the beginning, some questions about football, but different difficulties. And I give you three answers every time, so that you don't have to go all in the dark . That's good. Yes. Our viewers out there, hello, greetings to our YouTube live viewers. You can also guess and write your answer in the comments. Yes, then I'll ask a first question. It's about a very famous footballer from Argentina. I think you all know Diego Maradona. Maradona. I know him too. Right answer. No, the question is the following. And that is, in 1982 he moved to Europe from an Argentine club, Boca Juniors, and then played for which club first? Where did he move to? Is it Assisi, Naples, Barcelona or Madrid? So I thought of Barcelona right away. He was probably there at the end and not at the beginning, but I'll just say Barcelona. I say Neapolis. And Manuel is right, one point for Manuel, madness! It was Barcelona. Awesome. Totally guessed by the two of us. And now comes the next question. And that is, he then, right after, when he moved there, played his first game for FC Barcelona in late autumn, autumn 82. Against whom and where did it take place? Was it against Bayern Munich in Munich, was it against Inter Milan in Milan or was it against SV Meppen in Meppen? I say A. Klaus, but these are not beginner questions, these are totally the professional questions today. Yes, a little to warm up. Okay, then I'll say A too. Yes, it was at SV Meppen. What? Yes, of course it was a test game for the 70th anniversary of the club and SV Meppen bought FC Barcelona for, I think, 70,000 marks at the time. And that was the first game of Maradona on European soil. Madness. Boah, say it again, Klaus, SV Meppen, is that a well-known club in Germany? Which league does it play in? No, they play in the third league, were also in the second league before and, yes, are, I say, connoisseurs who are a bit involved with the Bundesliga and so on. They know SV Meppen, but of course it is a regional club. We don't, yes. No. Okay. Well, the next question is a bit easier, I think. Of course there are many beautiful stadiums in Germany. What is the biggest stadium in the Bundesliga in any case? Is it in Dortmund, is it in Munich or is it in Berlin? I happen to know that. Ah, wait a minute. Yes, I know that, because I did a visit there and that is the Dortmund stadium. Karin? I think that's because I heard that. Actually, in terms of size, you would think that it is bigger in Berlin, but I also say Dortmund. 90,000 or so? Yes, not quite as many, but over 82,000, exactly. It is, with stands of course, that is clear. In the Champions League, seats are rebuilt, then there are not quite as many. We stay with stadiums and that is now a question, you have to guess, you can't know that. Which stadium or which stadium names are really available in Germany? Is it the Schau-ins-Land-Arena, is it the Czech 24 stadium or is it the Teddy Bären and Plüsch stadium? A. I guess B, because so much is done with sponsoring and so on these days and then Czech 24 must have paid money for it. Karin has won the point this time, it is the Schau-ins-Land-Reisen-Arena in Duisburg. There really is no Czech 24, but the Teddy Bären and Plüsch stadium, that actually existed for a few games in Austria, in Vienna. A sponsor won these naming rights for seven games at a Tombola and well. And the best of it. The best of it, just given the most beautiful name you can have. Speaking of names, the next question is about names. Which players were there or are there really? Once Lorenzo Carotti, Adigun Salami and Dustin Wurst. I say A, that sounds like a good name to me. I say C. C. Yes, that was a catchphrase, they really exist, right? So it's a nice, nice combination of, of food. Yes. Exactly. Now a question of treasure. You all know a football, what it looks like. And it consists of five corners and six corners that are sewn together. How many five and six corners are there in total? Are there 14, 26 or 32? Such a commercial football. I see you're calculating in your head, going through the geometric figures. No, I just want to wait for Cari to answer first. B. I say 32. It's 32, exactly. Very nice, yes. 2 to 1 for me. I count with. Exactly. Manuel, what a luck for you. Yes. Now a question that concerns our federal president. In his youth, Frank-Walter Steinmeier, he also played football in his youth and then got a nickname that probably had to do with his way of playing on the pitch. And I'll give you three possible nicknames. Was he called Prickel, was he called Acker or was he called Terrier? B. Wow. I say C. Terrier. Yes, it was the Prickel needle, Frank-Walter. The Acker, I think it was Gerhard Schröder, if I remember correctly. He was always called Acker. The federal chancellor. Terrier is definitely not, that's not his, his way. No, no, he... What does a Prickel do? He speaks with sharp words. That's a Prickel needle, for example, with which you can prick things when you're tinkering . Yes, so my finger is a bit crooked, but... I don't even know the word. Prickle? No, Manuel doesn't know the word. But have our viewers learned now? Yes, it is not used often, but I've heard it before. Exactly. Yes, I have one more question, a current question. In November there was a Champions League game in Dortmund, Borussia Dortmund against FC Brügge. And the top striker Emanuel Dennis couldn't play along. But why couldn't he play along? A, he had a tattoo pierced a week before the game and couldn't play along because of the corona conditions, because he had injured it. He got stuck in the grass while warming up with his foot, got so injured that he couldn't play anything either. Or he wanted to sit on his favorite seat on the way there by bus, but it was already occupied and then he got off the bus again. I also say A. But it was technically... it was C. Really? He didn't get his favorite seat on the bus, then there was a fight and then he got off and then the board said, okay, then you stay at home. And so they... without him. That's how we know BVB. Well, it was FC Brügge. But... Oh, right, Emanuel. Exactly, he was a player for FC Brügge, exactly. Yes, well, maybe a little to warm up. Manuel, I would like to officially congratulate you. Thank you very much. You have this bus... You deserve it. You won this football quiz with your sharp expertise. Yes. No one could have expected that. How does it look for you guys? I would like to talk to you about what... what football life looks like in Germany and what a position football has in Germany. In Manuel's life, that doesn't play a big role at the moment, but many Germans are already football fans. How was that for you as a child? Did you play football as a child? Yes. I was always bad and didn't always feel like it, I have to say, and then I preferred to go to the goal because you didn't have to run that much, but on the other hand it was a bit dangerous in the goal. So, but of course, as a child you play football in Germany, so I don't know, yes. And you, Klaus? Yes, I can confirm that. So I also played football as a child, also for a short time in the club, but then when I stopped playing for the club, we often met at the bowling alley and played football with friends. Three against three, four against four, on small goals, yes. Five against five. That's a nice word, the bowling alley. There is this verb, bolzen, so that means that you... does that mean that you play football in a word or is it just a colloquial word for playing football? Bolzen. Or is that something that children do more, right? Bolzen. No, that's... so, I think bolzen is just a colloquial word for, a colloquial word for playing football, but more in such an informal context. Right, you wouldn't say now, the FC Bayern has... if you say the FC Bayern has bowled around, then that would mean that they didn't play well, right? Yes, yes, actually. So in that context, yes, but... exactly, when you go bowling, you just go for a round of kicking, just spontaneously with friends, that's bolzen. Good kick. Exactly, good kick for the ball. I used to be... it may surprise you, but I was an enthusiastic bowler. I also played on many bowling alleys. Among other things, we had a monastery behind our house and they had a football field and we always sneaked in and played football there. And I was really excited about it. And at some point a girls' football club came and they really wanted me to play for them. But I didn't feel like it because I just wanted to play with boys, because it was always a little rougher. And then I went to the training at the football club and they came home to my parents again and said, it would be nice if Karina played with us, but this club, that didn't excite me. I had to play outside and that did excite me. I used to be a football fan too, and that would be my next question to you. There is something like a club culture in Germany and a fan culture, so these football clubs are also very identity-based. Many people identify with a club. Which club do you identify with? Klaus has already revealed it. Manuel, do you also have a club? So with me there were few... so it has changed a few times. At some point as a child I was a BVB fan because there was such a CD with the songs from BVB and I just liked the songs and then I said, then I am a BVB fan now. And then I thought about it differently later, because in the village where I lived as a child, Olaf Thon, a well-known footballer from FC Schalke, lived with his family. And at some point I went over with a friend and we just rang the bell and got an autograph. And then I had this autograph and then I thought, okay, then I'm a Schalke fan now. But I've never been to any football games and I've never looked at it either. So I was never really a football fan. Yes, Klaus, what do you say to that? Yes, it is also completely unimaginable that you are a Dortmund fan and then, due to an autograph, you move on to FC Schalke. I can't really imagine that either. It's not much about being a fan. They are, explain that to our viewers, they are hostile, can you say that? The two clubs. Yes, hostile, in any case there is a healthy rivalry between the two clubs, yes. They are from two cities that are relatively close together and they are both relatively successful in recent decades, with ups and downs of course. And there has been a good and healthy rivalry, with some maybe also hostility developed, yes. So let's put it this way, you and your brother, you like to go to the BVB stadium. If your brother came up now and said, Klaus, I'm going to Schalke next week, what would you say? I think I didn't even know what I was going to say at first. I would be very buff at first. I couldn't even imagine that. No, this case won't even come up hypothetically, Cari. Okay, I understand. Back to your stadium experiences. Klaus, how often do you go to the stadium, to Borussia Dortmund? Not quite as much lately, but more often in the past. I also had a time, that was before my studies and later I also had a time card, where you were actually there every two weeks, unfortunately that has become a little less in recent years. But of course it's nice when you can see the club of your choice live, not just on TV, but actually on site. It's just a great experience. And why? I'm interested in that. So you're practically 90 minutes plus break, so you're standing for two hours if you don't have a seat now. There are an insane number of people and you scream, but you don't really see much. So let's sell this experience. Why is that so cool? Yes, I think experience is the right word there too, because it's not just this 90 minutes standing in the stands, but it starts, you look forward to the game beforehand, meet with your friends, then you go to the stadium together with other people, maybe you already drink a beer on the way, talk a lot, then you meet in front of the stadium, eat something, drink something, then you go in together. Of course, that takes time with security locks and so on. And then you go up the stairs, come into the stadium, it's usually well-filled. It's just such a pleasant feeling when you're in the stadium and you're excited about the game and there's really a dynamic and it's really fascinating. And a game day is then, you can maybe compare it, I hope that no one is angry with me, but I'm not angry with such a fair, with such a ritual, because it always happens at the same time. You know, half an hour before the game the team comes in, gets warm with the music and then this comes and then that comes and then, at least in Dortmund, there is still a Never Walk Alone before the game. Then the beer comes. There is the beer and the game goes on, you are in a good mood, you are in a bad mood for a moment, you laugh a lot, you scream, you get up. So it's really, the overall experience is really great. I think the strongest thing is also this excitement. I have to say that I was a very strong football fan in the past. I used to watch other sports that you wouldn't believe I watched, for example Formula 1. And then I sometimes got up at night and I have to say, this excitement that you can see something and that this emotion transfers to yourself, that you are then totally happy, you are afraid, you are angry because something good or bad happens to this team , you can actually transfer that to a few other contexts. So I think that's actually a nice, a nice identity-building moment. And I think that's also the reason why many people do that, because you are part of a group and feel something together. Klaus, can you say that? Yes of course. You can say that. So that is, you feel connected to the people, to the club, to the game. And it's just like that, sometimes you win, sometimes you lose. That's the way it is. That means you really have feelings of happiness, but you also have very, very depressing feelings sometimes. And you always experience a lot together. And that's what makes it so special. Kari, do you really want to wear that? As a former FC Bayern fan, of course, you had many, many happy moments. This is my original jersey from, I don't even know how old, that's at least twenty years old. And that was the number 18 back then. Ah, Jürgen Klinsmann, yes. Do you still know him? Definitely, yes, of course. One of the most famous strikers and I also collected autographs on it back then. I was actually in Munich during training, I got autographs from Jürgen Klinsmann on my Klinsmann jersey. What an experience. Klaus, do you have a favorite game? What you once, you have seen many games in the stadium. Is there a favorite moment you had? Yes, there is. So, of course, there have been games where we became German champions, 2011, 2012, I'm talking about Borussia Dortmund or the Champions League final in 2013, where we lost in the end against FC Bayern. DFB final, DFB Cup final. But one game that really stuck in my memory was a Champions League game against Malaga, a Spanish team. And that was the second leg in the quarterfinals and that was also 2013, the season when we made it to the final. And it was 1-2 in the 90th minute for FC Malaga. And there was four minutes of replay time and I was standing with my brother on the south wing, pretty far up. And it was somehow clear, we only had eight minutes before the goal, the last one, we were going to be eliminated. And then it was like that, in the 91st minute, Marco Reus had scored a goal, 2-2, the atmosphere was boiling, the stadium was boiling. And then a minute later, Philippe Santana, I think from a slightly offside position, somehow stuck the ball into the goal and the stadium exploded. So really everyone was cheering and that was such a great feeling, I remember that very well, yes. I experienced something similar at the Dortmund stadium, but without BVB. And I was there live at the German championship game Poland in 2006, together with Isi. And that was also an unforgettable experience, because it was actually the case that in the 90th minute the 1-0 was scored. David Oudankoer ran on the right wing, pass, flank in the middle and Oli Van der Wiel in the middle. Klaus, you just know everything. I was, I was also in Dortmund, but I wasn't in the stadium, but next to it in the Westphalian Hall because I didn't get an entrance ticket. So I was really only 100, 150 meters in front of the right. Really? Not at all, or maybe already? Yes, it could be, I don't know. Strong, Klaus. Do we want to answer a few questions from our community? Some have already come. Very much. Sure. Maybe that would be interesting. Then we'll continue now with... Your questions. We've already got a few cool questions. And Mustafa asks, is RB Leipzig hated by the Germans, Klaus? Well, of course you can't say that in a very general way. There are definitely clubs that are more popular than RB Leipzig. Explain why. Yes, that's because it's a kind of franchise, which is actually forbidden in Germany, but it's a kind of franchise club. That means a few years ago the Red Bull group, which has already been in Austria and other countries, supported clubs and football clubs, hits financially and pushes them up, has more or less taken over a smaller club in Leipzig and renamed the club to RB. So of course it should stand for Red Bull, but because that is forbidden by German club law or by federal league law, they have the lawn ball sport, Leipzig is called then, or lawn ball Leipzig, I don't know exactly, and have just been able to get it through a lot of money , brought up to the top, into the first league. And of course that doesn't suit many, especially for many fans of more traditional clubs. And that you can buy success. What do you say about it personally? I can totally understand that you don't like them. So... Manuel, Alfonso writes, in one episode you had an embarrassing experience when you interviewed a relatively well-known footballer. Is that true? Yes, yes, when I did the internship on television. And his question is, who was that? And I can't tell you. I think I have completely blinded this experience from my brain. Ah, right. So, Enno just wrote, that's a coincidence, your son is also called Enno. That doesn't exist. Klaus and Enno writes, when will you take me to the stadium? I would say as soon as possible. Ah yes. So Enno wasn't in the stadium yet? No, not yet. And now it was bad in the last six months and I think it will be time soon. So Enno, if you see and hear what you're doing, I think next year, when it's back on, then it's time. That was a promise, Enno. Yes, and Andres and Alice wrote, they should, they say hello to us, our dear friends. We wave to you, Andres and Alice. Hello. Jeremiah asked, Manuel, have you played football? Have you already answered a little? Yes, not really. I went climbing then. I like more of an individual sport. Also fits the question from Juan. Juan would like to know, what is the second most common sport? Is football really the most popular sport in Germany? Yes. Yes, definitely. So I think there are over six million in Germany, six and a half million organized football players. There is no other sport... Six and a half million? Exactly, that's what, yes... Eight percent? Seven, eight percent, exactly. And there is so... almost every sports club or every, every, every village, every dairy can is said to have a sports club that offers football. And that is just not available with any other sports in Germany. And Hala also wrote, apart from football, what other sports do Germans like? So there is actually nothing comparable, right? Tennis, boxing? No, exactly, everything that follows is just much smaller and there are sometimes also such wave movements. Tennis was huge in the 80s, mainly due to the successes of Boris Becker and Steffi Graf. Then handball was also quite big in the 2000s because we also had a successful national team of men and women. Then, what other sports were there that... here, of course, hey, you already said it, you stood up for Formula 1 races. Of course, that was also huge years ago with Vettel or before that with Michael Schumacher , but of course that then disappears again when the Germans are no longer so successful. Oh, here's a very nice question. And it says, Keggy the Kegg writes, I want to adopt a football team. So he or she wants to become a fan in Germany. What is the worst team in Germany? That will be my team. Ah, okay, I find this question very sympathetic, because I would like to briefly explain that many people, so actually everyone who is not a fan of this team, the team Bayern München, of which you were a fan, Kari, hate. And I think this hatred is also due to the fact that they are so successful, right? So they have so... so even I know that they have been winning everything all the time and for decades. And that's kind of unlikable, right? Nobody likes someone who always wins, right? Right, that's because it's unlikable and if you're too successful, there's still arrogance and you don't take the others that seriously anymore, there is a lack of respect and that often applies to FC Bayern München in many phases. So should Keggy the Kegg become a Bayern fan? Is that your suggestion? No, not Bayern, but just some small, not so successful team. At the moment that would be FC Schalke, so... Yes, but... Is that the worst club at the moment, in the first league? In the first, in the first Bundesliga, yes. Okay. They haven't won yet this season. Oh no, the first... But no reason to become a Schalke fan. So of course I can only recommend SV Meppen, here is the weapon, only SV Meppen, of course, very strongly here. A really great regional club, which is not necessarily that successful now, but it rose two years ago and it is definitely worth supporting SV Meppen. I'll say it again, where Maradona made his first game in Europe. Fantastic, Klaus. Yasmin writes to us from Brazil and she would like to know, do the Germans still talk about 2014, the legendary game against Brazil? Klaus, what do you say about that? Do we talk about it every day? What happened there? I think we scored a lot of goals, right? Right, exactly. It was the legendary 7-1 against Brazil in the semifinals. I, so not every day, but every now and then it comes back to the table. I still know where we watched it, Kari, because we watched it together back then, the legendary game. Right, we were together, right? Yes, in the aula of the Schiller Gymnasium, do you remember? Yes, we danced, then we went out on the street. It was a big party in Germany, you have to say. Maybe the biggest football party of my life. Then we won, but I have to say, this, this, this victory, this high victory, which was so unexpected, I think that was an even bigger surprise than anything else before. And that was a really cool party. Yes, we remember that. Klaus, here's another question from Mustafa. Do you like Jürgen Klopp? Yes, definitely. Now you have to explain who Jürgen Klopp is for Manuel. Exactly, I was just about to ask who that is. Jürgen Klopp is a German former football player and current football coach. For example, he trained the FSV Mainz, then also very successful, then very, very successful Borussia Dortmund, for example with the win of two championships and also the Champions League final. And then he moved to England, to FC Liverpool. And he is also very successful there. For example, he won the Champions League there and now also won the championship, the European Championship. Okay, yes. It's a, it's in, in, in England it's super popular and super well known, right? Exactly, it's just, it's just very well received, very intelligent, very media-friendly and... Intelligent! Yes, so he laughs a lot, he is very optimistic, sympathetic, he comes over. But that's just the way it is, I think many think it's totally great, but there are some who don't like it exactly because of that. But I think he's great, yes. Then a very practical question. If you want to go to the stadium in Germany, Rafael asks, what does such a card cost? A ticket for the game. Manuel? No. Yes, I guess, so I guess, may I guess? I guess it starts at twenty, thirty euros and if you want the best VIP seats, then five thousand euros. Yes, basically, I think that's fine. So, um, uh, many clubs have problems getting tickets anyway, because especially the popular clubs like Dortmund, Schalke, Bayern and so on, it's totally difficult to get tickets for a game at all. And the cheapest seats are the standing seats and they actually start at 20, I think 25 euros and then there are seating categories of a very different kind, from 35 euros up to, I don't know, 150 euros, something. And in fact, the VIP seats with accommodation and your own loo and VIP room and so on, of course, probably cost the price you just said. Do we still have time for the last two questions? What does he say? Yes, of course. And we still have a question, two questions from Bruno, I see right now. Maybe you can answer them together. It's about the German national team, Klaus. Is this German national team important to the Germans? That's a simple question, isn't it? And what is your opinion about Joachim Löw, our federal coach, who has been training the German national team for 50 years? Yes, so of course, the national team is very important every two years, namely whenever there are big tournaments. In between, it's usually not that important, but it's definitely always an issue. But we had already talked about it, a little bit of the great love of the Germans for the national team is just a little bit cold. So it's just a little bit of a break in relationships, you might say. And that will probably develop a little bit again until the next tournament, because the national team, as they say, is in a phase of reversal. That means that many old, successful players are no longer there at first, many new, young players have to find themselves first. And that is also being done by Joachim Löw, who is the coach of the national team. And yes, so basically a likeable guy and is of course also a very successful coach. It's just always the point of not saying at some point that you're looking for a new challenge and giving the position to someone else, because it's always the problem if you hold a position like that for too long, then it may be that at some point you have missed the... what is it called? The time for the right departure. Yes, Joachim Löw is basically like Angela Merkel, he has already grown up in Germany. He is a fixed component, people have gotten used to him. Do you know how long he has been a national coach? A guess question for you. I think shorter than Merkel is chancellor. I would guess like thirteen years or so. Could that be? Klaus? He has been a short time federal coach for exactly one year as Merkel is chancellor. Ah yes. Yes, Mr. Manuel was right there. Yes, exactly. Fourteen. Fourteen years, yes. Right, since 2006, yes. Yes, that will, an era will come to an end when Merkel and Löw go to the Ruhestand together next year. Germany is leadless. Yes, that was a successful end to our... Yes. It was far too short, right? But maybe we can talk again in the future, Klaus. Would you be willing to come back again? Yes of course, very much. And do we want to take the two minutes for Klaus? Recommendations, I find them really exciting. Right, we almost forgot them. Exactly, yes. I have... Recommendations of the week. You can tell that I'm not a professional. Yes, I have, I have only chosen two things that I think are very good. One is a podcast that you can listen to if you are interested in the, especially in the Bundesliga. The podcast is called Schlusskonferenz and after every Bundesliga matchday, it usually comes out on Sundays, the matchday is discussed again. It is very informative, but of course it is something that is a bit more enthusiastic about football. There is a deep dive into the matter, but also in a very humorous and amusing way. So that's the Schlusskonferenz. The channel is called Rasenfunk, but we can write that in the show notes. Exactly, we link that under the video and in the show notes of the podcast. Exactly. The second, that's a football magazine, a magazine called Elf Freunde. So, Elf Freunde like the players of a team. And I think that's the most popular football magazine in Germany by now. It comes out once a month, has great interviews, interesting facts, background reports and always a focus topic, what they then present in the magazine. And you can read that really well, so I can also recommend it very well. Great. Great. I won't look at it, but I'm still happy for everyone who will look at it. I have... wait, where is it? Here. For the people who are interested. I just got that as a gift from Ursula. This is a calendar with the covers of the last years of Elf Freunde. That's what it looks like. You can look at that. Cool. Now you've seen it, Manuel. Manuel won't look at it. But these are good tips for all people who learn German and are interested in football. Klaus, thank you for taking the time with us today. You're welcome. I have to say, you had a round birthday yesterday. Congratulations. Thank you. From the Easy German Community again. If you want to congratulate Klaus, write us a comment below. Thank you for being there, Klaus. It has enriched us a lot, because Manuel and I wouldn't have made it today alone. Yes, it was a lot of fun again and we only scratched the surface, but we can come back again. We will definitely do a part two. Exactly. Write us your questions below. If you have any questions, we might do a part two again and you are welcome to become a member of Easy German, because as a podcast, podcast member , you will also get a transcript with an interactive transcript player for this episode and you will hear outtakes for each episode. We'll talk about how this show went today and who Klaus' favorite footballer is. Thank you for listening and watching. Thank you, Klaus. Thank you. Many greetings. Bye, you two."
}