{
  "text": "Ich bin Cari. Und ich bin Matthias. Und wir stellen euch heute einige der interessantesten und lustigsten deutschen Redewendungen vor. Und dabei haben wir Hilfe von den Freunden von Easy Languages. Wir haben heute mal verschiedene Teams eingeladen, zu raten, was diese lustigen Redewendungen im Deutschen eigentlich bedeuten. Los geht's! Das geht mir auf den Keks. Ähm... Irgendwas, was... Wenn jemand dich wütend macht, vielleicht? Ich wüte dich ja immer. Du wütest mich? Ja! Weil ich das weiß. Ich werde die lustigste Person im Video sein. Warum weißt du das? Weil du es in einem Podcast-Episode benutztest und es erklärt hast, was es bedeutet. Great! Matthias, wann sagt man, du gehst mir auf den Keks? In Österreich sagen wir, du gehst mir auf den Wecker. Aber wenn jemand richtig nervt. Ist lustig, ne? Und zwar habe ich gelernt aus unserem Skript, das Erik geschrieben hat, dass das daherkommt, dass man vor 100 Jahren... Also eigentlich heißt das, du gehst mir auf die Nerven oder es geht mir auf die Nerven. Vor ungefähr 100 Jahren haben Jugendliche dieses Nerven ausgetauscht gegen Keks. Und das war so lustig, dass das Leute einfach übernommen haben, obwohl das gar keine Bedeutung hat. Ja, das ist wirklich witzig. Ein Keks ist eigentlich immer positiv. Aber ja. Du gehst mir auf den Keks. Seinen inneren Schweinehund überwinden. Ist das ein deutscher Wort oder ein englischer? Ich glaube, es bedeutet, dass du deine Schwierigkeiten überwinden musst. Du musst deinen inneren Schweinehund überwinden. Okay. Ich war wirklich schüchtern. Das war auch im Podcast. Stop procrastinating and finally get to do the thing that you are supposed to do. Congratulations, Justyna. You are a good podcast listener. Thank you. I recommend it. Wenn man seinen inneren Schweinehund überwindet, dann überwindet man seine Faulheit oder seine Angst. Matthias, weißt du, wo das herkommt? Den Schweinehund? Ja, das ist ein Jagdhund, glaube ich, der Schweine gejagt hat. Richtig. Ich weiß nicht, ob es das heute noch gibt, aber früher hat man Hunde mithelfen lassen bei der Schweinejagd. Und dieser Schweinehund war besonders schnell und besonders stark. Und wenn man den in sich drin hat, zum Beispiel mein Schweinehund, sagt mir, ich will heute im Bett bleiben, dann ist der so stark, dieser Wille, im Bett zu bleiben, dass ich den wirklich überwinden muss. Und dann sagt man, ich muss meinen inneren Schweinehund überwinden. Wissen, wie der Hase läuft. Ich weiß, wie der Hase läuft. Das war nicht auf dem Podcast oder ich habe nicht zu dem Episode gehört? Nutzen, die offensichtlich sind? Nein? Keine Ahnung. Gibt es Gäste? Nein, es ist wirklich schwierig. In Polnisch gibt es das Sagen, wie Don't tell the father how to make kids. It's kind of I know my chickens. I know my chickens? That's a little bit different. I know, when you know how people are going to behave, you can predict perfectly how they are going to behave. Ja. Matthias, weißt du, wie der Hase läuft? Er hüpft meistens, aber woher das kommt, keine Ahnung. Hasen sind ja sehr schnell und die können so abhauen, so im Zickzack. Und wenn ich weiß, wie der Hase läuft, dann weiß ich ganz genau Bescheid. Und wenn mich zum Beispiel jemand verarschen will, zum Beispiel, oder mir einen, ja, irgendwas erzählen will, was nicht stimmt, dann sage ich, hey, ich weiß, wie der Hase läuft. Ich weiß ganz genau Bescheid. Mich kannst du nicht verarschen. Im Eimer sein. Was bedeutet es, wenn ich sage, ich bin total im Eimer? Total im Eimer. Dass du überlastet bist von Problemen oder dass du alles nicht machen kannst, was du zu tun hast oder sowas. Nein? Ich muss sagen, heute bin ich wirklich im Eimer. Bist du? Ja. Oh. Verlust? Im Eimer. Ich bin verrückt. Ich bin im Eimer. Ja, so etwas, würde ich sagen. Nein. Du hast etwas erreicht. Nein. Wegen der Eimerliste? Ja. Ich will nicht wirklich wechseln, weil ich im Eimer bin. Ich kann nicht wechseln. Ich bin müde. Ich bin müde. Ja, das ist sehr nah. Man benutzt einen Eimer für Abfälle eigentlich oder für Dinge, die nicht mehr funktionieren und kaputt sind. Wenn also etwas im Eimer ist, zum Beispiel mein Handy ist im Eimer, heißt das, es ist kaputt. Und wenn ich im Eimer bin, dann bin ich nicht kaputt, aber vielleicht geht es mir nicht so gut. Ich bin müde. Ich habe vielleicht einen Kater. Ich bin krank. Bist du heute im Eimer? Heute ist es ganz okay. Das kostet einen Apfel und ein Ei. Meine Geschichte war gut. Eier, Apfel. Ist es ähnlich wie auf Englisch, dass es einen Arm und einen Bein kostet? Ja, aber sind ein Arm und ein Bein ähnlich wie ein Ei und ein Apfel? Ah, also ist das dann etwas sehr günstiges? Yeah! Matthias, das kostet einen Apfel und ein Ei. Das habe ich überhaupt noch nie gehört. Nein? Einen Apfel und ein Ei. Sagt man das in Österreich nicht? Nein. Apfel und ein Ei für wenn etwas billig ist, keine Ahnung. Richtig, Matthias, denn ein Apfel und ein Ei sind so eines der billigsten Dinge, die man auf dem Markt kaufen kann. Und wenn etwas billig ist, dann kann man auch sagen, das kostet einen Apfel und ein Ei. Matthias, bist du eigentlich bei Discord? Ja, klar. In unserer Discord-Gruppe? Ganz klar, da gibt es sogar einen eigenen österreichischen Channel. Stimmt, da reden wir über Österreich. Ich war da noch nie drin, ich bin immer im deutschen Channel. Wir haben tatsächlich eine Discord-Gruppe, das ist einer von vielen Benefits, die ihr bekommt als Mitglied von Easy German. Und dort chatten wir mit euch. Es gibt ganz verschiedene Kanäle. Matthias ist immer im österreichischen Kanal, ich bin im deutschen Kanal, ich bin auch im Tatort-Kanal, ich bin auch in verschiedenen Quiz-Kanälen. Cool. Im Tierkanal, man kann über alles reden, Reisentiere, Bücher, Filme, was euch … Essen. Essen. Was euch gefällt. Ihr könnt euch auch chatten und das ist eins von den Sachen, die ihr bekommt, wenn ihr ein Mitglied werdet von Easy German. Wir freuen uns, wenn ihr dabei seid. Ihr könnt uns dann eure Fragen stellen und ihr unterstützt gleichzeitig unsere Arbeit. Probiert das mal aus. Hier oben ist der Link. Ich verstehe nur Bahnhof. Ja, den kenne ich. Ja, das ist ziemlich lustig. Also ich finde diesen Ausdruck lustig. Also man versteht nichts. Matthias, sagst du manchmal, ich verstehe nur Bahnhof? Ja, ziemlich häufig eigentlich. Immer, wenn ich mich überhaupt nicht auskenne. Richtig. Ich verstehe nur Bahnhof heißt, ich weiß nicht, worum es geht, ich verstehe nichts. Und tatsächlich weiß man nicht hundertprozentig, woher diese Redewendung kommt, aber vermutlich kommt sie aus dem Ersten Weltkrieg. Und zwar ist es eigentlich recht traurig. Die Soldaten wollten unbedingt nach Hause und sie haben alle auf diesen einen Satz oder sogar dieses eine Wort gewartet. Bahnhof. Bahnhof war das Wort dafür, dass man nach Hause reisen durfte. Und die Leute haben so sehr darauf gewartet, dass sie eigentlich gar nichts anderes mehr wahrgenommen haben, gar nichts anderes mehr gehört haben. Sie haben nur Bahnhof verstanden und deswegen ist heute das noch als Anonym dafür, wenn man nichts versteht. ins Fettnäpfchen treten He stepped into a bowl of fat. A bowl of fat. This one is funny. He's getting fatter and fatter because he's eating too much. No. Someone stepped in something he didn't expect to step in. Janusz ist heute wieder ins Fettnäpfchen getreten. Ah, er ist eingeschlafen. Er hat ein... nein? Ich denke, er hat Glück gehabt, er hat etwas verpasst oder so. Nein, ich würde das Gegenteil sagen. Er hatte einen Windfall. Er hatte Glück, er ist von nirgendwo her gekommen. Sorry Dimitris, du hast es falsch gesagt. Dimitris hat es richtig gesagt. Matthias, wann bist du denn letztes Mal in ein Fettnäpfchen getreten? Also bei mir selber, fällt mir jetzt gerade auf die Schnelle nichts ein, aber ich war gerade letzte Woche bei einer Konferenz, wo jemand über jemanden gesprochen hat, negativ, und diese Person ist aber gerade hinter dieser Person gestanden und hat alles gehört. Das war ziemlich peinlich und der ist ziemlich ins Fettnäpfchen getreten. Ins Fettnäpfchen treten bedeutet tatsächlich, dass man etwas Peinliches macht oder etwas Unsensibles macht und nicht genau aufpasst. Und das kommt daher, dass man wohl früher in Häusern Fettnäpfchen auf dem Boden hatte, zum Beispiel, weil man Fleisch geräuchert hat und das Fett heruntergetropft hat, ist, und das hat man dann mit einem, ein Napf ist eigentlich eine Schüssel, aufgefangen. Und wenn man nicht genau aufpasst, wenn er ein bisschen tollpatschig ist, dann tritt man in dieses Fettnäpfchen, das ist eine Riesensauerei. Und heute benutzt man das Synonym für etwas Peinliches machen, nicht richtig aufpassen oder sich vielleicht unsensibel benehmen. Genau. Das kommt mir Spanisch vor. Das kommt mir Spanisch vor. Hier sagen wir, das kommt mir Chinesisch vor und das bedeutet, dass man nichts versteht. Matthias, kommt dir das hier in Spanien auch alles Spanisch vor? Ziemlich Spanisch alles, ja genau. Aber woher kommt dieser Ausdruck? Und was heißt er? Gesundheit. Das kam mir auch Spanisch vor. Das kam mir auch Spanisch vor. Ja, dass man etwas Suspekt ist. Aber genau, warum, weiß ich nicht. Tatsächlich gab es wohl im 16. Jahrhundert einen König, der auch in Deutschland regiert hat, also in einem Reich von Spanien bis nach Deutschland. Der war Spanier und der hat dann in Deutschland die spanische Sprache eingeführt und auch spanische Regeln eingeführt und das verstanden die Leute in Deutschland. Damals, Deutschland gab es noch nicht, aber in der, in dieser Region, das verstanden die Leute nicht und deswegen wurde irgendwann Spanisch zum Synonym für Dinge, die man nicht versteht. Super, aber das ist glaube ich in allen Ländern was anderes, oder? Richtig, ja. Bei manchen Leuten ist das Chinesisch. Ah, spannend. Jetzt haben wir den Salat. Okay, I'll give you one last chance to guess something. Jetzt haben wir den Salat. Now we have the salad. Now it's all done, we're ready, it's come together. Jetzt sind wir zu dem Punkt gekommen, also jetzt haben wir was Wichtiges, jetzt sind wir zum Kern gekommen der Sache, oder sowas, nein? Oh, let's get started. Ah ah. No? We finally can start to eat. Ah ah. No, nothing about eating. No. Oh, a fresh start. Ah ah. Okay, no more guesses, I don't know. It's like chaos and confusion. Right. Like a salad. Right. You're the first one who guessed it. Jetzt haben wir den Salat. Oh je, jetzt haben wir den Salat. Wann sagt man das, Matthias? Ja, hauptsächlich wenn wo Chaos angerichtet worden ist, wo es schwierig ist irgendwie einen Lösungsweg wieder rauszufinden. Und tatsächlich hat das wohl etwas wörtlich mit dem Salat zu tun, denn ein Salat besteht ja aus verschiedenen Zutaten, er ist unstrukturiert, er ist wild und er steht eigentlich als Synonym für Chaos. Und so sagt man manchmal, jetzt haben wir den Salat. Oder Kabelsalat zum Beispiel auch, oder? Auch ein Chaos aus Kabeln nennt man Kabelsalat. Cari, ich habe jetzt noch eine österreichische Redewendung für dich, nämlich aufgewärmt ist nur Gulasch gut. Aufgewärmt ist nur Gulasch gut. Das kannte ich noch nicht. Heißt das, dass man eine Beziehung nicht nochmal aufwärmen soll? Ganz genau um das geht es. Das einzige was gut ist, wenn man es nur einmal aufwärmt oder erneuert, ist ein Gulasch. Seht ihr mal, habe ich etwas Neues gelernt. Und vielleicht habt ihr auch Lust noch etwas Neues zu lernen. Wir haben nämlich interaktive Übungen für euch, wie jede Woche, wenn ihr ein Mitglied werdet von Easy German. Und da gibt es diese Woche noch zusätzliche Redewendungen, die ihr üben könnt und lernen könnt mit unseren Übungen. Wenn ihr Lust habt ein Mitglied zu werden, probiert es mal aus. Der Link ist hier unten. Und wir bedanken uns natürlich bei allen Easy Languages Teams, die heute mitgemacht haben. Vielleicht wollt ihr auch mal eine andere Sprache lernen. Italienisch, Griechisch, Katalanisch. Das könnt ihr machen. Hier unten findet ihr die Links. Dankeschön, Matthias. Voll gern. Ciao."
}