{
  "text": "Heute zeigen wir euch mal ein wenig formelleres Deutsch, als ihr normalerweise bei uns hört. Denn wenn ihr vielleicht in einem deutschen Unternehmen arbeitet, dann habt ihr vielleicht gemerkt, dass man dort manchmal ein bisschen formeller ist, als man vielleicht mit Freunden spricht. Und deshalb haben wir heute einige nützliche Sätze und Redewendungen für euch, die ihr gebrauchen könnt, wenn ihr in Deutschland auf der Arbeit seid. Los geht's! Was geht ab, Leute? Mahlzeit! Hi, ich bin der Janusz. Ich würde mich gerne vorstellen, mein Name ist Manuel Salmann. Los geht's, Leute! So, lassen Sie uns anfangen. Hä? Wie bitte? Geil und matt. Das hat mir sehr gut gefallen. Tschüssikowski! Schönen Feierabend! Verdammt, die Kaffeemaschine ist im Arsch. Mist, die Kaffeemaschine ist defekt. Manuel, auch Bock auf Kaffee? Herr Hameerski, möchten Sie auch einen Kaffee? Na, wollen wir nach der Arbeit saufen gehen? Wollen wir nach der Arbeit noch was trinken gehen? Wie ihr gerade in diesen Szenen gesehen habt, gibt es im Deutschen eine formelle und eine informelle Anrede. Sie ist die formelle Anrede. Die benutzt man immer dann, wenn man, ja, in einem formellen Kontext arbeitet, vielleicht in einer Rechtsanwaltkanzlei oder in einem großen Unternehmen, wo es große Hierarchien gibt. Du benutzt man eher informell, also mit Freunden, vielleicht auf der Straße mit Leuten, die genauso alt sind wie man selbst. Aber meistens mit Fremden würde man in Deutschland sie benutzen. Wir haben da auch mal ein ganzes Video gemacht dazu, das verlinke ich mal hier oben, wo wir Leute fragen, wann sie duzen, wann sie siezen. Für euch hängt das dann tatsächlich vom Unternehmen ab, wo ihr seid. Ihr könnt vielleicht in einem kleinen Unternehmen sein, wo die Hierarchie eher flach ist, wie zum Beispiel bei uns, bei Easy Languages. Da siezt sich keiner. Oder ihr könnt vielleicht in einem Unternehmen sein, wo es eher formeller ist. Da solltet ihr zur Sicherheit am besten, zumindest am Anfang, immer siezen, bis euch jemand das Du offiziell anbietet. Sorry, Leute, ich bin zu spät. Mein Wecker hat nicht geklingelt. Da kann ich nichts für. Guten Morgen, entschuldigen Sie bitte die Verspätung. Was, wo, was passiert hier? Entschuldigung, was steht heute auf der Tagesordnung? Meine scheiß Kamera funktioniert nicht. Ich habe technische Probleme mit meiner Kamera. Frau Schmidt, sagen Sie doch mal was. Frau Schmidt, mich würde Ihre Meinung dazu interessieren. Halt, stopp. Entschuldigung, wenn ich unterbreche. Ja, Freunde, was steht auf dem Plan? Also, wir sprechen heute über die Finanzierung und um die zukünftige Ausrichtung unserer Firma in Bezug auf die Internationalisierung. Hä? Und wann sprechen wir über die kaputte Kaffeemaschine? Das besprechen wir natürlich auch. Was steht heute auf der Tagesordnung? Es geht um Finanzen und um die zukünftige Ausrichtung unserer Firma in Bezug auf die Internationalisierung. Entschuldigung, wenn ich da unterbreche, aber ich würde gerne noch mal auf unsere Kaffeemaschine zu sprechen kommen. Natürlich, die steht auch auf der Tagesordnung, aber etwas weiter unten. Guckt ihr gerne Videos mit Untertiteln, so wie hier bei Easy German? Dann können wir euch auch vielleicht den Sponsor des heutigen Videos empfehlen. Das ist unser Partner Lingopi. Und Lingopi macht was ganz Besonderes. Sie lizenzieren nämlich Filme und Serien und bereiten die ganz speziell zum Sprachenlernen auf. Das heißt, sie lizenzieren dann zum Beispiel einen Film, der im deutschen Fernsehen läuft und machen darunter dann zweisprachige Untertitel, so wie bei uns, bei Easy German. Aber nicht nur das, ihr könnt auf die Untertitel draufklicken, ihr könnt sie übersetzen und ihr könnt sie später auf der Plattform noch mal wiederholen. Wenn ihr Lust habt, das mal auszuprobieren, geht mal auf learn.lingopi.com. Und wenn ihr euch über diesen Link anmeldet, könnt ihr das mal komplett kostenlos für sieben Tage testen und kriegt später auch noch einen Riesenrabatt von über 60 Prozent, falls ihr euch für eine Mitgliedschaft entscheidet. Probiert das mal aus, wir freuen uns, wenn es euch gefällt! Oh, sorry Bruder. Entschuldigen Sie bitte. Jetzt machen Sie mal hinne. Es wäre wirklich gut, wenn Sie das beschleunigen könnten. Hä, ich hab von deiner Präsi nichts verstanden. Vielen Dank für die interessante Präsentation, könnten Sie den Punkt zu der wachsenden internationalen Nachfrage noch mal erläutern? Ups, das hab ich total vergessen, ich bin so ein Trottel. Oh, gut, dass Sie mich daran erinnern. Also bei dieser Aufgabe haben Sie total verkackt. Bei der Abrechnung gab es ja ein paar Schwierigkeiten, ich zeige Ihnen, wie Sie das in Zukunft verbessern können. Lassen Sie mich in Ruhe, ich hab keine Zeit dafür. Tut mir leid, aber ich habe gerade so viele andere Dinge um die Ohren, ich schaff das leider nicht. Wie sieht's aus mit dem Projekt? Oh, das hab ich aber total vergessen. Ja, dann machen Sie mal hinne, das muss nächste Woche fertig sein. Alles klar, Chefin. Haben Sie schon Fortschritte mit Ihrem Projekt gemacht? Vielen Dank, dass Sie mich daran erinnern. Ich hatte in letzter Zeit sehr viel zu tun, deswegen bin ich noch nicht fertig mit dem Projekt. In Ordnung, aber behalten Sie bitte im Hinterkopf, dass es bis nächste Woche fertig sein muss. Vielen Dank, Frau Schmidt. Also, mein Gehalt ist ein totaler Witz, da muss mehr drin sein. Ich würde gerne nochmal auf mein Gehalt zu sprechen kommen, ich sehe da noch Potenzial nach oben. Ich finde aber, meine Idee ist viel besser. Ich verstehe Ihren Standpunkt, aber man sollte dabei auch Folgendes beachten. Nee, nee, nee, das stimmt gar nicht. Da würde ich gerne kurz einhaken. Ja, total! Da stimme ich Ihnen vollkommen zu. Hab gar nichts verstanden, irgendwie voll kompliziert. Könnten Sie das nochmal an einem Beispiel erläutern, damit ich mir das besser vorstellen kann? Das war's für heute mit unseren heutigen Sätzen zum formellen Deutsch, die ihr vielleicht in einer formellen Situation in eurem Arbeitsplatz nutzen könnt. Wir freuen uns auf eure Kommentare. Arbeitet ihr in Deutschland? Was habt ihr denn hier erlebt? Ist es bei euch im Unternehmen eher formell? Habt ihr die Sprüche aus unserem Video schon mal gehört? Uns interessiert eure Meinung, schreibt die mal hier unten drunter. Und natürlich könnt ihr wie immer auch zu dieser Episode wieder Übungen machen. Erik, unser Deutschlehrer, bereitet interaktive Übungen zu jedem Video vor. Da könnt ihr die Vokabeln von heute nochmal wiederholen. Probiert das mal aus. Den Link seht ihr hier gleich, um ein Mitglied zu werden von Easy German. Dann bekommt ihr das nämlich. Danke fürs Zusehen und bis bald!"
}