{
  "text": "Janusz, wie wichtig sind dir eigentlich Freundschaften? Ja, total wichtig, weil ich habe das Gefühl, mein ganzes Leben besteht aus Freundschaften. Das ist das, was ich vom Leben habe überhaupt. Das hast du wunderschön gesagt. Ja. Wir fragen heute Leute hier auf der Straße in Berlin, was ihnen Freundschaften bedeuten und wir bitten sie, ihren Freundeskreis zu beschreiben. Los geht's! Los geht's! Beschreibe uns deinen Freundeskreis. Mein Freundeskreis besteht aus vielen Deutschen, natürlich, die in Hamburg, in Berlin, in München wohnen, weil ich in den drei Städten so viel unterwegs oder gewohnt habe, gelebt habe. Und natürlich in Frankreich habe ich auch so meine Kindheitsfreunde. Genau. Sehr, sehr bunt. Es geht von alt bis sehr jung, von Franzosen bis Deutsche, bis Engländer, Türken und so weiter und so fort. Genau. Okay, ich habe nur einen, also einen recht großen und der ist eigentlich ziemlich gemischt aus allen möglichen Jahrgängen, von vielen Sportarten. Eigentlich, ja, wir sind eine recht große Gruppe und eigentlich alle Altersgruppen, Mann, Frau aus allen Kontinenten, das ist eigentlich ganz cool. Der ist klein, aber ausgewählt. Der ist groß, aber nicht ausgewählt. Nicht ausgewählt, genau. Ich muss zugeben, ich habe verschiedene Freundeskreise. Ich habe einen vom Sport, einen aus der Grundschule, einen aus der Oberschule und noch so drumherum, was man so findet. Also ganz gemischt. Ja, der engste Freundeskreis vielleicht fünf Personen, weiter vielleicht 20. Also in meinem sportlichen Umkreis sind es unheimlich viele. Beachvolleyball ist eine riesen Community, da kennen wir uns auch her. Das sind tausende von Menschen. Der engere Kreis, den man als Freunde bezeichnet, würde ich mal so als 20. Ansonsten mache ich Musik, das ist nochmal ein ganz anderer Freundeskreis. Singen im Chor und was habe ich noch für einen Freundeskreis? Meine Kunden würde ich sagen. Ich arbeite mit meinen Freunden. Das ist mein Freundeskreis, mein Arbeitskreis eigentlich. Bei mir ist das ganz ähnlich. Ich habe heute schon gelacht, dass ich mir meine Freunde einfach anstelle und dann sind das meine Freunde. Genau, das ist die beste Zeit, um sich mit seinen Freunden, also mit denen abzuhängen. Wie muss man drauf sein, um mit dir befreundet zu sein? Entspannt. Einfach ehrlich sein, das schätze ich am meisten. Gutmütig. Sich selbst. Ich glaube, man muss offen sein, gerne Sachen unternehmen wollen, auch gerne Musik hören, wahrscheinlich auch die Musik, die ich gerne höre. Gerne neue Leute treffen und ich glaube auch nicht schüchtern sein. Ein bisschen verrückt sein, ganz entspannt und authentisch aufzutreten. Offen, ehrlich, humorvoll und begeisterungsfähig. Das trifft es bei mir auch. Und vor allem Interesse für Sport zu haben. Ich bin sehr gerne sportlich unterwegs, auch draußen. Nicht unbedingt so der Stubenhocker, sondern wirklich jemand, der gerne was unternimmt, die Initiative ergreift und sagt, komm, lass mal irgendwo hinfahren. Spontan mit einem Auto an die Küste oder sowas. Ich glaube, man muss einfach spontan sein und mich überraschen können. Und natürlich nett. Und ein bisschen verrückt. Es ist wichtig, dass du mich weiterbringst, dass man nicht stehen bleibt und ja, man sollte nicht so eine einfältige Persönlichkeit sein. Das heißt, dass einfach nur über Saufen, Kiffen, Feiern zu reden, sondern auch schon bisschen mehr in den künstlerischen Bereich gehen, was ja Kulturbereich betrifft, Filme, Ausstellungen und allgemeine Kunst. Es ist sehr wichtig, dass man das miteinander teilt. Aber auch politische Ansichten wie meine Freundin. Man muss meine Bücher lesen. Du schreibst Bücher? Ich schreibe Bücher, ja. Und man muss sie loben oder streiten darüber? Streiten. Streiten ist super. Toll! Übrigens, wir haben auch in diesem Video heute wieder einen Sponsor und diesen Sponsor kennt ihr vielleicht schon. Es ist nämlich NordVPN. NordVPN hilft euch dabei, eine andere IP-Adresse in einem anderen Land anzunehmen. Das ist zum Beispiel sehr nützlich, wenn ihr Deutsch lernen möchtet und dabei Filme oder Videos aus Deutschland gucken möchtet, die in eurem Land vielleicht nicht verfügbar sind. In diesem Fall könnt ihr zum Beispiel mit NordVPN eine IP-Adresse in Deutschland annehmen und dann mit dieser deutschen IP-Adresse auf das deutsche Netflix oder auch die Mediatheken der deutschen Fernsehsender zugreifen. Das kann ich euch persönlich empfehlen, nämlich zum Deutsch lernen. Da gibt es viele interessante Filme und Dokumentationen. Und wenn ihr das mal ausprobieren wollt, dann geht mal auf nordvpn.com slash easygerman oder benutzt den Code easygerman, um einen großen Rabatt und einen Monat gratis auf das Zwei-Jahres-Abo zu erhalten. Und welche Aktivitäten unternimmst du mit deinen Freunden regelmäßig? Wir gehen, also momentan ist es schwierig mit ausgehen, aber normalerweise wir gehen aus und sitzen in der Kneipe, wir tanzen gerne. Ja, solche Sachen. Wir trinken viel. Genau, es ist eine Aktivität. Wir trinken viel. Du könntest sofort dein Freund werden. Ja, wir feiern viel, wir essen viel, wir gehen viel Clubben. Das ist ja wirklich fast wie ein Studenten-Life, obwohl ich kein Studenten mehr bin. Es kommt immer auf das Wetter auch so ein bisschen drauf an, aber ansonsten sehr viel Sport, sehr viel im Freien, spazieren gehen. Ich spiele auch gerne mal einfach nur eine Runde Schach oder mache einen Spieleabend, sich zum Singen treffen. Ja, das würde ich mal so als meine Aktivitäten beschreiben. Wir gehen wandern mit unseren Freunden. Wir gehen auch essen. Wir gehen ins Theater und wir lesen zusammen. Ich bin in einem Bücherkreis. Wir treffen uns und lesen zusammen. Tanzen auf jeden Fall, wenn die Clubs wieder auf haben und baden in den Seen. Generell viel einfach mit denen zusammen sein, auch mal lustige nächtliche Aktionen machen, viel Musik hören, feiern, Sport machen, alles eigentlich. Ja, ich glaube, das kann ich unterschreiben. Also abends weggehen, trinken, aber auch einfach mal quatschen, hinsetzen, reden. Das ist auch total schön. Also sich wirklich mal so einen Abend mit seinen Freunden hinzusetzen, Musik zu hören, ganz entspannt. Ja, das ist so Hauptaktivität. Ich gehe sehr regelmäßig mit Freunden spazieren. Wir holen uns dann einfach einen Kaffee irgendwo oder auch nicht und gehen spazieren. Oder ich spiele mit Freunden Schach, neuerdings. Und hast du auch vielleicht verschiedene Freundeskreise mit Menschen, die dann wiederum untereinander sich nicht unbedingt gut verstehen würden? Ja, das ist wahr. Kannst du das kurz beschreiben? Was sind das für Kreise dann? Ja, das sind zum Beispiel Menschen, die ich aus dem Arbeitsleben kenne und andere Menschen, die ich über Hobbys kennengelernt habe. Und die kennen sich halt nicht untereinander und sind charakterlich dann auch etwas unterschiedlich. Und manchmal sind die politischen Einstellungen auch unterschiedlich. Trotzdem kann man ja befreundet sein. Also, ist ja kein Problem. Ja, ich habe getrennte Gruppen, aber sie funktionieren auch zusammen. Aber es ist besser getrennt als zusammen. Von der Arbeit zum Beispiel, ich habe so Freunde von der Arbeit, mit denen ich nicht unbedingt das Gleiche unternehme wie mit den anderen Freunden sozusagen. Das heißt, die Firma, wo ich arbeite, ist eine deutsche Firma, ziemlich konservativ, sehr deutsch. Und deswegen mache ich etwas anderes mit Kollegen, Freunden von der Arbeit als mit den privaten Freunden, sage ich mal so. Ja, es gehen nicht alle zusammen, das ist klar. Es ist schwierig manchmal. Aber man kann sie einzeln treffen und wenn man Geburtstag feiert oder sowas, dann kommen die schon alle klar miteinander. Das geht schon. Dann fassen sich alle zusammen. Ja, ich glaube, es ist oft so, dass man verschiedene Interessen hat und ein Freund kann nie oder kann schwer alle Interessen bedienen. Und dann hat man verschiedene Freunde und dann, manchmal passen die auch nicht zusammen. Aber das ist nicht schlimm. Dann trifft man den einen und dann den anderen getrennt. Zum Teil, aber es liegt tatsächlich an der Sprache. Mit manchen Freunden spreche ich zum Beispiel Ukrainiisch oder Russisch und mit einigen nur Englisch oder Deutsch. Und von daher ist die Sprache manchmal die Trennlinie, sozusagen. Na ja, also bei mir ist tatsächlich dieser musikalische Freundeskreis komplett unterschiedlich zu dem sportlichen. Also das eine ist halt musisch, das andere ist sportlich. Beide umfassen jedoch Menschen von allen möglichen Berufen oder Altersgruppen. Da verbindet einfach die Musik oder es verbindet der Sport. Und alles andere zählt da nicht so. Es ist egal, was wer arbeitet oder wie alt er ist oder wo er herkommt. Es gibt schon Freunde von mir, die eher extrovertierter sind und andere halt introvertierter. Einfach beide Seiten. Aber ich habe immer erlebt, wenn ich Freunde zusammengebracht habe, wenn wir uns in einer Gruppe getroffen haben, dann war das immer vom ersten Moment an sehr harmonisch, sehr schön. Und gerade die verschiedenen Energien haben total gut zueinander gepasst. Jetzt wollen wir von euch wissen, wie sieht denn euer Freundeskreis aus und was schätzt ihr an einer Freundschaft? Wie müssen eure Freunde sein, damit ihr mit ihnen viel Zeit verbringt? Schreibt uns mal hier einen Kommentar auf Deutsch. Und wenn ihr noch mehr üben wollt mit diesem Video, dann schaut doch mal bei Patreon vorbei. Wir haben eine Patreon-Mitgliedschaftsseite. Dort könnt ihr ein Mitglied werden von Easy German. Damit unterstützt ihr unsere Arbeit und ihr bekommt auch jede Woche Transkripte, Vokabelisten und interaktive Übungen zu all unseren Videos. Dankeschön, Janusz! Dankeschön! Du hast heute wieder exzellente Arbeit geleistet. Oh, prima! Ich bin sehr gut unterstützt dabei. Liebe Grüße an euch alle und bis bald! Ciao!"
}