{
  "text": "Hallo Leute, willkommen zu unserer Easy German Serie über die wichtigsten deutschen Verben. Heute geht es um das Verb müssen. Wir zeigen euch, wie ihr es konjugiert und in verschiedenen Zeitformen verwenden könnt. Los geht's! Präsens Ich muss Du musst Er, sie, es muss Wir müssen Ihr müsst Sie müssen Janusz hat sehr viel getrunken. Jetzt muss er auf die Toilette. Hallo Leute, ich muss euch jemanden vorstellen. Wir haben ein neues Mitglied bei Easy German. Ihr Name ist Sophie. Hallo! Muss ich wirklich im Bild sein? Ja, musst du! Das schaffst du! Das war heute so lustig bei dem Halloumi-Laden. Das sind so nette Menschen. Ihr beiden, ihr müsst euch zusammenreißen. Wir arbeiten für Easy German und es muss was werden. Bitte! Okay. Präteritum Ich musste Du musstest Er, sie, es musste Wir mussten Ihr musstet Sie mussten Alina, ist alles gut? Muss ich mir Sorgen machen? Nein, ich musste nur kurz mit meiner Mutter telefonieren. Und warum musstest du sie anrufen? Ich musste ihr leider sagen, dass ich ihr nicht beim Umzug helfen kann. Theoretisch gibt es auch eine Perfektform von dem Verb müssen. Die würde so gebildet werden, dass man das wieder mit dem Verb haben macht, zum Beispiel ich habe gemusst. Das müsst ihr euch aber nicht merken, weil es sehr unnatürlich klingt und wir das überhaupt nicht benutzen. Konjunktiv 2 Ich müsste Du müsstest Er, sie, es müsste Wir müssten Ihr müsstet Sie müssten Was müsstet ihr tun, um besser Deutsch zu lernen? Ihr müsstet mehr mit Menschen sprechen. Ihr müsstet selbst Gespräche führen. Ihr müsstet mehr Texte schreiben. Ihr müsstet euer Hörverstehen trainieren, indem ihr jede Woche unseren Podcast hört. Ihr müsstet euch einen Tandempartner oder eine Tandempartnerin suchen. Ihr müsstet euch Karteikarten mit den wichtigsten Vokabeln machen. Ihr müsstet mehr Bücher lesen. Ihr müsstet deutsche Lieder hören. Und ihr müsstet jede Woche Easy German gucken. Zukunft Ich werde müssen Du wirst müssen Er, sie, es wird müssen Wir werden müssen Ihr werdet müssen Sie werden müssen Du wirst dich daran gewöhnen müssen. Wohl oder übel Wir werden heute noch länger arbeiten müssen. Wohl oder übel Hey ihr zwei, ich werde heute früher nach Hause gehen müssen. Ihr werdet ohne mich klarkommen müssen. Klar, kriegen wir hin. Okay, wollen wir mal sehen. Wo ist die Blende? Was? Was meinst du? Die Blende, ist das nicht so? Keine Ahnung. Sophie, wir werden uns richtig was einfallen lassen müssen. Das war unsere Super Easy German Episode zum Verb müssen. Wir hoffen, es hat euch Spaß gemacht und ihr konntet viel davon mitnehmen. Wenn ihr noch mehr Unterstützung von uns möchtet, dann könnt ihr ein Mitglied von Easy German werden und Transkripte, interaktive Übungen und Vokabellisten zu jedem Video erhalten. Tschüss und bis bald. Ja und dann, es war so lustig, ich hab die ganze Serie in einer Nacht durchgeguckt. Ich musste so lachen. Ich auch. Oh mein Gott. Bitte, bitte, bitte, ihr müsst."
}