{
  "text": "Hallo Leute, diese Woche geht es bei unserer Super Easy German Serie über die wichtigsten deutschen Verben, um das Verb gehen. Wir zeigen euch, wie ihr es konjugiert und in verschiedenen Zeitformen verwenden könnt. Und los geht's! Präsens. Hallo Sophie! Hi Alina! Wohin gehst du? Ich gehe jetzt zu meiner Oma. Und wohin gehst du? Ich gehe noch kurz einkaufen. Lass uns doch später spazieren gehen. Ja, wo wollen wir spazieren gehen? Lass uns in den Mauerpark gehen. Ja, das ist eine super Idee. Ok, dann bis dann! Ich frage mal kurz Janusz, ob er mit in den Park gehen möchte. Ok. Hallo? Ah, hi Sophie! Hi Janusz! Alina und ich gehen heute spazieren. Möchtest du mitkommen? Ja, gerne, aber ich brauche mehr Info. Wohin geht ihr? Ja, wir gehen so um 19 Uhr. Wir gehen in den Mauerpark. Oh, ok. Wir gehen in den Mauerpark. Oh, das ist zwar schön, aber das geht nicht. Ich bin schon mit Kari verabredet. Wir gehen ins Kino um 19 Uhr. Schade. Aber schön, dass ihr ins Kino geht. Oh, prima, ja. Danke. Ciao! Tschüss! Präteritum Wir gingen die Straße entlang. Oh nein, Alina, ich habe meine Tasche vergessen. Und dann gingen wir zurück. Sophie, woher kennst du deine beste Freundin? Wir gingen zusammen in eine Klasse, in der Grundschule. Perfekt. Ich bin gegangen. Du bist gegangen. RCS ist gegangen. Wir sind gegangen. Ihr seid gegangen. Sie sind gegangen. Hast du das gesehen? Janusz ist ohne Maske in den Whiskyladen gegangen. Ja, habe ich gesehen. Das ging gar nicht. Das ist nochmal gut gegangen. Warum bist du gegangen, ohne Tschüss zu sagen? Ich bin einfach gegangen, weil du mir auf die Nerven gegangen bist. Ey, jetzt bist du aber echt zu weit gegangen. Janusz ist bei Rot über die Straße gegangen. Futur Erzählt uns mal in den Kommentaren, ob ihr nach Deutschland gehen werdet, um euer Deutsch auszuprobieren. Wenn Corona vorbei ist, werde ich wieder hier in den Club gehen. Wer kommt mit? Sophie wird jetzt die Treppe heruntergehen. Jetzt wird Sophie wieder zurückgehen. Sophie, werden wir heute noch etwas essen gehen? Das wird leider nicht gehen. Ich bin schon verabredet. Oh, ok. Schade. Konjunktiv 2 Ich würde gehen. Du würdest gehen. Er, sie, es würde gehen. Wir würden gehen. Ihr würdet gehen. Sie würden gehen. Janusz würde gerne Chicken Dürüm essen gehen. Janusz, könntest du uns mit diesem Fahrrad umherfahren? Ja, ich glaube, das würde gehen. Ich würde in den Club gehen. Gäbe es kein Corona. Das war unser Super Easy German Video zum Verb gehen. Wenn ihr jetzt euer Deutsch noch weiter verbessern möchtet, dann empfehlen wir euch unsere App Seatlang. Dort haben wir unter anderem einen Gender Trainer, bei dem ihr die 2000 wichtigsten deutschen Nomen und ihre Artikel üben könnt. Viel Spaß dabei und bis zur nächsten Woche."
}