{
  "text": "Viele Köche verderben den Ball. Wenn viele Köche an dem gleichen Essen arbeiten, dann wird das Essen wahrscheinlich nicht gut schmecken. Dieses Sprichwort überträgt man auch auf andere Zusammenhänge. Wenn man zum Beispiel in einem Meeting ist und man Aufgaben verteilt, dann will man möglichst nicht so viele Leute haben, die an der gleichen Sache arbeiten, denn das gibt nur Chaos. Rasha, wie findest du meinen neuen Blazer? Ich würde das nicht anziehen, aber der steht dir gut. Danke. Etwas durch die Blume sagen heißt, dass man eine unangenehme Wahrheit versucht, etwas sanft auszudrücken. Wie war das Fußballspiel eigentlich gestern? Gestern war das Fußballspiel… Entschuldigung, ich hatte einen Frosch im Hals. Ja, war nicht schlecht. Also, wie waren eigentlich… Wenn man etwas im Hals hat und man nicht richtig sprechen kann, sich also reußbern muss, dann sagt man im Deutschen, man hat einen Frosch im Hals. Wenn man auf Deutsch den Ausdruck ins Gras beißen benutzt, heißt das, dass jemand gestorben ist. Ala ist aber Gott sei Dank nur ein Schauspieler. Er ist natürlich… Ala? Er ist natürlich nicht echt gestorben. Ala, wie heißt nochmal das Wort, wenn jemand nicht integriert ist, sondern wirklich Teil in der Gesellschaft? Also nicht Integration, sondern… Ach so, ja, das kenne ich. Mir liegt es auf der Zunge. Wie war das? Ah, Inklusion. Genau. Wenn einem etwas auf der Zunge liegt, heißt das, dass man sich an ein Wort erinnert. Man kennt dieses Wort, aber gerade in diesem Moment fällt es einem nicht ein. Und ich finde, der ist wirklich gemein gewesen. Nee, ich finde das überhaupt nicht. Doch, aber der hat doch… Also, ich fand das aber schon. Der hat doch auch… Ach, du musst auch immer deinen Senf dazugeben. Seinen Senf dazugeben, heißt, dass man seine Meinung zu etwas äußert. Und oft benutzt man dieses Wort, wenn man eigentlich nicht möchte, dass diese Person jetzt auch noch ihre Meinung sagt. Dann sagt man, du musst auch immer deinen Senf dazugeben. Ja, okay. Aber nicht so lange, bitte, weil ich… Du musst ja nicht reinbeißen, du musst jetzt einfach nur tot sein. Ich weiß, aber trotzdem, es riecht nicht so perfekt. Okay. Da hat schon mein Hund reingeschissen, Alter. Okay. Nugge Pinkel. Okay. Los geht's."
}