{
  "text": "Gibt es Wörter in deiner Jugendsprache, die ich nicht mehr verstehen würde? Pfff. Tschen. Moschka sagen die. Aus München, da sagt man Haxn. Fem, also F-A-M. Das Jugendwort des Jahres ist Saas. Ja genau. Das ist das, was mich stört. Janusz, wir beide sind ja schon alt, oder? Ja, das kann ich bestätigen. Also ich bin noch gar nicht so alt, aber ich bin jetzt auch nicht mehr wirklich jung. Und das hat mich zum Nachdenken gebracht. Das bedeutet nämlich, es gibt in der deutschen Sprache Wörter, die wir beide gar nicht kennen, weil das sind Jugendwörter. Ja richtig, nicht mal vermuten wir sie. Und genau deswegen geht Janusz heute auf die Straße. Du wirst jetzt junge Menschen hier in Berlin fragen, was sind denn Wörter, die ihr benutzt und die ich nicht mehr kenne. Richtig. Los geht's. Gibt es Wörter in deiner Jugendsprache, die ich nicht mehr verstehen würde? Das fällt mir gerade gar nicht so spontan ein. Ja, es gibt auf jeden Fall ein paar Wörter. Aus der schwulen Szene, was gibt es denn da? Also jetzt so Fäkalwörter oder? Ja, die nehmen alles auf. Ja, also wirklich die meisten, die benutzen sind so wirklich englische Wörter, dann manchmal auch so Slang aus UK. Gibt es Wörter in der deutschen Sprache, die sie nicht mehr verstehen, weil sie von der Jugendgeneration kommen? Genau, die jungen englischen Wörter, die hier eingebürgert worden sind, davon halte ich überhaupt nichts. Ja genau. Das ist das, was mich stört. Also ich denke, dass heutzutage viele Anglistizmen benutzt werden, wie das sehr nice oder lass später mieten oder sowas. Also ich denke, dass das Englisch halt immer mehr ins Deutsche reinkommt. Als erstes habe ich jetzt an chillen gedacht, aber was natürlich schon wieder Englisch ist sozusagen. Alles ist Englisch. Chillen. Chillen kennst du bestimmt schon. Achso, ich lerne da noch. Schneeke sagt man eigentlich nicht so. Ist glaube ich auch ziemlich regional bezogen, oder? Immer mehr. Schneeke? Schneeke für cool. Das ist Schneeke. Nerd. Nerd? Aber ich sage nicht, dass das nicht cool ist. Bei uns, den Jugendlichen sagen die so Maschkal, das heißt so wie Schlägerei. Dann gehen wir zu Maschkal. Wie schreibt man dieses Maschkal? M-A-S-H-K-L glaube ich. Genau so. Warum kommt das her? Das weiß ich auch nicht. Das war damals auch von Freunden, hat man gehört und hat es mal wieder benutzt. Ich habe eins. Aus München, da sagt man Haxen. Das ist, wenn man betrunken ist, dann ist man Haxe. Ja, also zum Beispiel, wenn man unter Freunden, von wegen Fam, also F-A-M, so Fam, so Familie oder enge Leute, oder wenn man jemanden beleidigt oder man hat halt irgendwie die Gefühle verletzt, dann sagt man so, okay, that's a vio, so violation ist sowas. Was sage ich zum Beispiel oft? Eigentlich nur crazy meistens. Weil es hört sich einfach besser an als verrückt. Und ja, denn zum Beispiel, es gibt viele Internetseiten wie Instagram oder TikTok und da nimmt man ja auch zum Beispiel von bestimmten Songs, bestimmten Titeln, wo man sagt, das klingt irgendwie cool, wo viele aber nicht wissen, was es bedeutet. Ah, Ballern. Also. Du musst ignorieren dieses Ding. Also, Ballern. Warte ganz kurz, Nicole, geh weg, bitte. Safe. Safe, was bedeutet das? Sicher. Sicher. Safe. Ja, safe. Ja, klar, safe. Oh Gott. Ganz witzig. In welchem Kontext benutzt du das? Keine Ahnung, wenn wir uns treffen und sagen, wollen wir vorher noch was essen? Safe. Was man auch immer so sagt, von wegen, das ist Cap oder Catfish, gibt's auch oft. So eine Begriffe, aber ja, es ist vieles. Also Ballern ist, wenn man im Club sehr viel Alkohol trinkt oder sehr viel raucht oder genau einfach Sachen zu sich nimmt, Substanzen und ja, dann ballert man. Also zum Beispiel, lass mal aufs Klo gehen und ballern. Also da Alkohol trinken oder so was. 31er. Das ist so ein typisches Wort, was man wahrscheinlich nicht mehr verstehen würde. 31er. 31er ist gleich zu dem Verräter. Und wie connectet sich das? Woher kommt dieses 31er? Ich kann ein gutes Beispiel machen. Ich war gerade eben auf der Toilette und die Jungs sind einfach weitergelaufen. Das nennt man 31er eigentlich. Aber die Frage ist ja, woher das Wort 31er kommt. Achso, woher das wer kommt. Weil man nach 30 schon scheiße wird oder so. Mag mit dem alles zusammenhängen, aber ich hab überhaupt keine Ahnung, woher das herkommt. Das ist wahrscheinlich mehr so aus der Rap-Szene, aber ich hab keine Ahnung, warum das genau der 31er jetzt ist. Also ich finde das öfter so cringe, also es ist halt so komisch. Es fühlt sich einfach besser an, als wenn ich es sagen würde, so komisch. Es ist einfach so angewohnt, halt cringe zu sagen. Das ist was, was unangenehm ist. Genau. Eine Situation so, wenn irgendwer so was komisch macht. Also es ist ja wie Fremdschämen zum Beispiel. Das ist cringe. Vielleicht noch lost manchmal. In welcher Situation? Wenn man verloren ist, irgendwie im luftleeren Raum rumschwebt und man es einfach lost, hat so ein bisschen den Anschluss zur Welt gerade verloren. In dieser Episode habt ihr schon viele neue Wörter kennengelernt. Und was macht man, um diese Wörter in sein Langzeitgedächtnis einzubrennen? Man braucht am besten eine Vokabelhilfe und wir können euch da etwas empfehlen und das ist die App Seatlang. Seatlang ist eine App, die ihr auf euer Handy herunterladen könnt für iOS und Android und wir haben viele der Inhalte in der App selber mitentwickelt. Unter anderem findet ihr dort einen Vokabeltrainer, mit dem ihr die 10.000 wichtigsten deutschen Vokabeln lernen könnt. Das Besondere ist, jede Woche schreiben wir eine Vokabelliste mit den wichtigsten neuen Wörtern aus unserer Episode und diese fügen wir bei Seatlang hinzu. Probiert das mal aus. Ihr könnt dort einfach mal die App kostenlos herunterladen und dort alle Vokabeln finden und wenn es euch gefällt, könnt ihr auch eine Mitgliedschaft abschließen und dann viele neue Features freischalten, zum Beispiel einen Vokabeltrainer, mit dem ihr ganz verschiedene Übungen zu den Wörtern machen könnt. Und bei dir? Also auch so crazy, cringe und auch Lamo. Also das Lamo ist auch fast so eine ähnliche Bedeutung wie funny oder lustig und so. Das kommt von laughing my ass off. Ja, so das Nase, ja. Und lol ist auch noch dabei. Yolo oder lol oder sonst irgendwas. Ich glaube, das hat man schon damals benutzt oder so digga oder so. Aber sonst kann ich mich an keine mehr erinnern. Was bedeutet digga? Das ist ein Kollege, Freund, Kumpel. Ja, digga, genau. Digga haben wir ganz oft gesagt oder dicka mit zwei K. Wild, aber mit Y. Kings, Queens. Ach genau, die Schwulen in der schwulen Szene, die sagen auch nicht mehr schwul, sondern queer. Das heißt jetzt queer. Wir sind alle queer und nicht mehr schwul. Same. Ja, auch. Auch, ja. Ja, benutzt du. Die ganze Zeit irgendwie, oder? Beschreibe mir eine Situation. Also so was wie Dito, wenn man sagen möchte, seine, also wenn man zustimmen möchte und das ganz schnell machen möchte. Das ist meistens, wenn ganz viele Leute in einer Diskussion sind und man einfach schnell sagen möchte, ist bei mir genauso, dann sagt man same. So was wie wack vielleicht. Wack, höre ich zum ersten Mal. Zum ersten Mal. Das ist toll. Was bedeutet wack? Etwas Schwaches, also wenn der Zugverkehr in Deutschland ist wack, also wenn die Bahnen zum Beispiel zu spät kommen oder so, ja, dann könnte man dazu wack sagen beispielsweise. Oder wenn eine Aufgabe in Mathematik schlecht ist und die ziemlich umständlich zu lösen ist, dann kann man dazu auch wack sagen. Ziemlich vielseitig. Und kommt das aus dem Englischen oder nicht unbedingt? Ich gehe davon aus. Ghosting zum Beispiel. Ja. Was bedeutet Ghosting? Das habe ich gelesen, aber jetzt schon vergessen. Also Ghosting ist, wenn man über das Internet, über irgendeinen Messenger oder irgendeine Plattform, mit der man Kontakt hat und dann, ja, man halt einfach nicht mehr zurückschreibt, würde ich sagen. Und dann. Man vermeidet. Dann wird man quasi zum Geist. Fitner. Fitner, ja, wenn jemand so unnötig Probleme macht, so am Hetzen ist, sowas zum Beispiel. Das ist bei uns Fitner. Fitner. Kommt das aus Arabischen? Boah, das weiß ich gerade gar nicht. Aber Fitner, genau so eine Bedeutung halt, wenn jemand Probleme macht oder so, unnötig, dann sagen wir so, ey, er macht Fitner gerade. Dann wissen die auch schon Bescheid. Shady. Das ist jetzt in den letzten zwei Jahren auch richtig stark gekommen. Ich glaube, speziell auch in Berlin, weil wir sehr viele Amerikaner jetzt in den letzten Jahren bekommen haben. Aber was mir zum Beispiel aufgefallen ist, ich bin ja auch so ein bisschen älter, jetzt 28, dass die jüngere Generation andere Wörter verwendet als jetzt wir zum Beispiel. Zum Beispiel, welches Wort mir letztens jetzt aufgefallen ist, war gottlos. Oh, die sind richtig gottlos. Und was versteht man damit? Dass es richtig scheiße ist zum Beispiel. Also Ehrenmann ist so das Wort eigentlich. Ehrenmann, glaube ich. Das ist ein gutes Wort. Was bedeutet das? Ehrenmann ist einfach so einer, der, keine Ahnung, ja, der halt sehr loyal zu der Gruppe ist, bin ich der Meinung. Ich bin gerade voll im Flow, fällt mir zum Beispiel ein. Ja, also wenn ich gerade zum Beispiel, ich bin relativ kreativ unterwegs, wenn ich dann dabei bin, irgendwas zu machen, dass ich dann dabei bleibe und mich nur noch darauf fokussiere. Das Jugendwort des Jahres ist sus, was suspicious ist. Ja, stimmt, genau. Sus, das ist, wenn jemand etwas tut und man findet das ganz komisch und das sieht irgendwie verdächtig aus. Zum Beispiel, wenn man einen Film guckt und da ist eine Person und die könnte der Bösewicht sein, dann hat mein Bruder letztens auch gemeint, ah, die Person ist sus. Beim Schreiben auch, da schreiben die Jugendlichen, das ist mir bei meiner kleinen Schwester aufgefallen, die schreiben nicht ne, also im Sinne von was, sondern nh statt ne, also ne. Ja, wir sehen uns später, ne? Aber die schreiben dann nh. Ja, ist schwierig. Aber ich weiß nicht, ich frage mich oft, ob wir schon aus dem Alter raus sind, in dem wir selber die Wörter verstehen. Wir sind jetzt 21 und 23 und meine kleine Schwester ist 16 und die benutzt manchmal Wörter, die ich nicht mehr verstehe. Und ich habe sie letztens auch gefragt, ob sie findet, dass ich noch Jugendsprache spreche und sie meint eher, dass ich schon woanders hängen geblieben bin mit meinen Wörtern, die sie gar nicht mehr benutzen würde jetzt. Jetzt seid ihr dran! Genau, jetzt seid ihr dran, jetzt wollen wir nämlich von euch wissen, was sind denn Wörter in eurer Sprache, die nur junge Menschen benutzen und was sind vielleicht Wörter, die ihr nicht kennt, was habt ihr Neues gelernt? Wir freuen uns auf eure Kommentare und vergesst nicht, wenn ihr diese Wörter weiter üben möchtet, dann werdet ein Mitglied von Easy German. Dann könnt ihr nämlich zu den ganzen Vokabeln von heute wieder interaktive Übungen machen, die jede Woche unser Deutschlehrer Erik für euch vorbereitet. Janusz, hat's dir gefallen? Sehr sogar! Und tschüss! Bis bald!"
}