{
  "text": "Hallo Leute, wir sind zurück mit einem Video über deutsche Verben und heute stellen wir euch ein wichtiges deutsches Verb vor, nämlich das Wort sehen. Als erstes stellen wir euch jetzt die Konjugation vor. Los geht's! Ich sehe viele Leute, die spazieren gehen, weil sie wegen des Coronavirus nichts anderes machen können. Maria, was siehst du? Oh, ich sehe Janusz auf einem Roller. Janusz sieht Maria. Janusz sieht gar nicht, wo er hinfährt. Oh, Kari, hast du das gesehen? Ich habe nicht gesehen, was passiert ist. Oh, Janusz hat den Stein nicht gesehen. Janusz, hast du den Stein nicht gesehen? Oh nein, ich habe den Stein nicht gesehen. Wir haben alle den Stein nicht gesehen. Noch ein kleiner Tipp. Das Wort sehen wird immer mit dem Akkusativ gebildet. Das Objekt oder die Person, die ihr seht, stehen immer im Akkusativ und das üben wir jetzt. Das hier ist der Baum. Ich sehe den Baum. Ich sehe einen Baum. Das ist das Auto. Ich sehe das Auto. Ich sehe ein Auto. Das ist die Tür. Ich sehe die Tür. Ich sehe eine Tür. Maria, was siehst du? Ich sehe ein Restaurant. Ich sehe eine Speisekarte. Ich sehe ein Schild. Ich sehe einen Tisch. Ich sehe mehrere Tische. Ich sehe ein Schaufenster. Ich sehe Janusz schon wieder auf einem Roller. Wenn ihr zu eurem Akkusativobjekt noch ein Adjektiv hinzufügen wollt, dann bekommt das Adjektiv die gleiche Endung, wie der bestimmte Artikel im Akkusativ hat. Also bekommen männliche Formen ein N, weibliche Formen ein E und die Neutronformen bekommen ein S am Ende. Maria, was siehst du? Ich sehe den blauen Himmel. Ich sehe einen blauen Himmel. Ich sehe die telefonierende Kari. Ich sehe eine telefonierende Kari. Ich sehe den nachdenklichen Janusz. Ich sehe einen nachdenklichen Janusz. Ich sehe eine staubige Pflanze. Ich sehe ein rotes Auto, aus dem laute Hip-Hop-Musik schallt. Ich sehe eine rote Aufschrift auf dem Schaufenster. Ich sehe ein rotes Fahrrad. Ich sehe einen schwarzen Stuhl aus Autoreifen. Ich sehe einen glücklichen Janusz, der schon wieder Roller fährt. Ich sehe eine blaue Tür. Ich sehe einen blauen Parkautomaten. Ich sehe einen wütenden Janusz vor dem Parkautomaten. Ich sehe ein blaues Polizeiauto. Ich sehe einen sich desinfizierenden Janusz. Ich sehe ein interessantes Werbeplakat. Ich sehe einen orangenen Mülleimer. Und jetzt seid ihr dran! Schreibt gerne in die Kommentare, was ihr gerade seht. Und wenn ihr weiter üben wollt, zum Beispiel mit den wichtigsten deutschen Verben, dann schaut euch unsere App Seatlang an. Dort gibt es einen Vokabeltrainer mit vielen Übungen. Den seht ihr hier gerade eingeblendet. Und hier könnt ihr einfach dem Link folgen, dann kommt ihr direkt dahin. Danke fürs Zuschauen und danke Maria, dass du da warst. Bis bald Leute!"
}