{
  "text": "Vor kurzem habe ich ein Video gesehen von unserem Freund Juan von Easy Spanish. Er hat ein Video gemacht über die Kulturschocks, die er hatte als Mexikaner in Spanien. Das Video könnt ihr hier mal angucken. Und für mich war das eine Inspiration, sowas auch mal zu machen, denn wir waren gerade mehrere Wochen in den USA und in Mexiko unterwegs und da gab es auch einige Kulturschocks für uns. Und einige Sachen sind mir aufgefallen, ich habe auch einige Notizen gemacht und davon erzähle ich euch jetzt. Das allererste Thema ist schon ein sehr intimes Thema. Es geht um Toiletten. Und zwar bei den Toiletten, das ist mir früher auch schon aufgefallen, als ich in den USA war. Aber dieses Jahr ist mir das noch stärker aufgefallen, ich glaube, weil wir auch vorher in Japan waren und Japan und USA sind in diesem Bereich, finde ich, komplett gegensätzlich. Für mich eine ideale Toilette ist wie ein geschlossener Raum. Und was ich in den USA sehe, ist etwas, was gerade so minimal den Körper beim Pinkeln bedeckt, um das so direkt zu sagen. Was ich sehr interessant finde, wenn ich in die USA komme, ist, dass diese Toiletten sehr viel Platz haben und sehr offen sind. Also manchmal gibt es richtig so einen Spalt zwischen der Tür und der Wand. Es gibt unter der Toilette so viel Platz, also da kann quasi ein Mensch unter der Tür her. Oder manchmal, wenn ich stehe, kann ich sogar über die Tür hinaus gucken. Ich habe auch einige Videos davon gemacht in den USA. Ich fand das sehr witzig. Es ist nicht super störend, aber ich finde das Konzept ein bisschen komisch. Denn wenn ich zu einer Toilette gehe, möchte ich nicht andere Menschen beim Pinkeln sehen oder ihnen zuhören, was sie auf der Toilette machen. Ich möchte einfach nur meine Ruhe haben. Das ist vielleicht ein komisches Thema, aber das war mein erster Kulturschock. Das zweite Thema ist Small Talk. Da kann man gar nicht genug drüber reden, aber dieses Jahr ist mir wieder aufgefallen in den USA, wie unentspannt und auch selbstbezogen Deutsche eigentlich sind. In Deutschland hat man wirklich dieses Vorurteil, die Amerikaner sind so oberflächlich, die fragen nur, how are you, aber interessieren sich gar nicht dafür, wie es einem geht. Das habe ich jetzt gerade noch mal von einem Freund gehört, der das gar nicht verstehen konnte, warum ich das in den USA mag, dass man sich mit fremden Leuten einfach so unterhält. Und ich mag das wirklich, aber natürlich verstehe ich auch immer besser, was meine deutsche Kultur ist. Ein Beispiel, wir steigen in das Flugzeug ein nach Chicago und man sieht sofort, wo sitzen die Amerikaner und wo sitzen die Europäer. Denn die Amerikaner fangen sofort an zu labern und zwar wirklich... Und was machen die Deutschen? Also ich kann zumindest für uns sprechen, wir haben sofort unsere Kopfhörer aufgesetzt und einen Film geguckt. So, und dann gucke ich so einen Film für zwei Stunden, schön, ich habe Zeit für mich selbst, nehme die Kopfhörer wieder ab und die gleichen Amerikaner in der Reihe neben mir und hinter mir sind immer noch am Reden. Und das Besondere ist wirklich, da reden wirklich Menschen, die aus ganz unterschiedlichen Bereichen der Gesellschaft kommen. Da war irgendwie so ein Punk-Typ, der die ganze Zeit am Saufen war, da war eine ältere Frau und so ein Business-Typ. Also Leute würden sich in Deutschland nie unterhalten und die Amerikaner haben einfach gelabert. Und natürlich werden die dann nicht beste Freunde am Ende, weil dafür sind sie auch zu unterschiedlich, aber es macht ihnen einfach Spaß, sich auszutauschen und nicht so eine, ja, auf Englisch würde man vielleicht sagen, so eine awkward silence zu haben. Und Deutsche, die finden das ziemlich... Für die ist das ziemlich normal, einfach so einen völlig komischen Moment zu haben oder komische Momente, wo man sich nicht grüßt, nicht Hallo sagt, nicht fragt, wie es dir geht. Eine Sache, die mich wirklich geschockt hat dieses Jahr, war die soziale Ungerechtigkeit und die Armut zu sehen. Und das ist, glaube ich, für einen Europäer wirklich komisch in den USA, weil es ist wirklich eines der entwickelsten Länder der Welt und eines der reichsten Länder der Welt. Und dann komme ich da hin und sehe trotzdem auf der Straße jeden Tag so viel Armut. Das ist einmal Armut, die man sieht wirklich, man sieht einfach arme Menschen, die auf der Straße wohnen. Das gibt es natürlich in Europa auch, aber in einem viel geringeren Maße. Und zweitens ist das so eine Ungerechtigkeit, die viele Leute einfach hinnehmen, obwohl das aus meiner Sicht nicht so sein müsste. Also in den USA hat man wirklich dieses Verständnis, jeder ist für sein eigenes Schicksal verantwortlich. Und das kommt ja auch aus der Geschichte. Die Menschen, die aus Europa ausgewandert sind, wollten diese Freiheit und haben das auch in die Verfassung geschrieben und verteidigen das bis heute. Aber ich glaube nicht, also mit meinem europäischen Hintergrund, glaube ich nicht, dass Freiheit und Gerechtigkeit sich ausschließen, sondern ich denke wirklich, das ist schade. Ich habe mit so vielen Fahrern, Uber-Fahrern zum Beispiel, darüber gesprochen. Die meisten waren wirklich Leute, die einen Vollzeitjob hatten und zusätzlich noch 10 bis 20 Stunden mit Uber gearbeitet haben pro Woche, nur damit sie ihren Kindern den Traum verwirklichen oder ihren eigenen Traum verwirklichen konnten, dass die Kinder zum ersten Mal in der Familie die Generation sind, die auf eine Uni gehen. Und das finde ich richtig krass, denn wir haben in Deutschland die Vorstellung, dass Gesundheit und Bildung Rechte sind, die für jeden Menschen zugänglich und eigentlich auch umsonst sein sollten. Und ich finde das einfach so schade und das löst in mir immer so einen Diskussionswillen aus, darüber zu sprechen, weil ich glaube, dass es auch viele Vorurteile gibt auf beiden Seiten. Und zum Beispiel von den USA aus gibt es ein Vorurteil, dass jede Politik, die sich um Menschen kümmert, Sozialismus ist. Und das ist für uns ein bisschen witzig oder irre, denn mit Sozialismus verbinden wir in Europa was ganz anderes. Janusz zum Beispiel hat in einem sozialistischen Land gelebt und für ihn hieß das, keine Freiheit zu haben, nicht ausreisen zu dürfen, nicht kaufen zu können, was er wollte, nicht sehen zu dürfen, was er wollte. Und für uns ist, ja, ich finde in Europa haben wir die Freiheit und auch die Möglichkeit, gewisse Grundrechte zu genießen. Und ich freue mich über jeden, der Lust hat, mit mir darüber zu diskutieren. Hier in den Kommentaren geht's los. Ein kürzeres Thema ist Wasser. In den USA betrachtet man Wasser einfach als Recht. Jeder sollte Wasser trinken. Das finde ich super und da sollten die Europäer mal von lernen, zumindest die Deutschen. Deutsche verkaufen Wasser in jedem Restaurant und wenn man Wasser umsonst bestellen möchte, dann gucken die ganz böse, so als würde man sie betrügen. Okay, nicht immer. Aber in den USA, das Wasser, was man umsonst bekommt, in ganz vielen Städten ist das so stark geklort, das schmeckt für mich einfach wie aus einem Pool. Als würde ich so wirklich von einem Pool trinken. Für mich schmeckt Poolwasser so. Und ist, also für mich ist es teilweise wirklich untrinkbar. Und ja, vielleicht finden Amerikaner ja das deutsche Sprudelwasser auch komisch oder ähnlich komisch. Wir trinken tatsächlich so Wasser aus so Sprudelflaschen, also so mit Kohlensäure. Das ist für viele Deutsche das normale Wasser. Also vielleicht findet ihr das ja auch merkwürdig. Eine Sache, die ich völlig merkwürdig fand und wo ich immer noch nicht drüber genug verstanden habe, ist das Bild, das man von Unsicherheit hat. Also in den USA wurden wir ganz oft gewarnt, da soll man nicht hinfahren, da soll man sich nicht aufhalten, hier müsst ihr aufpassen. Und für mich hat das richtig so abstruse Formen angenommen. Sogar, also witziger war es noch in Kanada, also alle Kanadier haben uns so gesagt, wie ihr wart in Detroit, was habt ihr denn da gemacht? In Detroit kann man gar nicht in die richtige, wenn man da falsch abbiegt, dann taucht man nie wieder auf. Und das fand ich wirklich krass. Und ich habe mit sehr vielen Amerikanern schon darüber gesprochen. Und ich weiß auf jeden Fall, dass Amerika, also dass viele Bereiche oder viele Bereiche in Städten nicht so ungefährlich sind wie in Europa und dass man aufpassen muss. Das erkenne ich auf jeden Fall an, aber ich finde es trotzdem, manchmal habe ich das Gefühl, dass es übertrieben ist, wie viele Sorgen man sich macht oder auf welchem Level man ständig von möglichen Bedrohungsszenarien redet. Und besonders überrascht hat mich das in Kanada, denn alle Kanadier an der US-Grenze haben uns erzählt, dass die USA sehr gefährlich sind. Das nächste Thema ist Essen. Und hier muss ich wieder über ein Vorurteil sprechen, was die Deutschen haben. Die Deutschen denken wirklich, Amerikaner, die können sich gar nicht ernähren, die sind alle übergewichtig und essen alle den ganzen Tag bei McDonalds. Also das denken manche Leute, natürlich nicht alle. Aber grundsätzlich hat man das Gefühl oder die Idee, dass in den USA das Essen eher ungesund ist. Und manchmal stimmt das auch. Also wir waren in manchen Schulen oder Unis, da hatte die Cafeteria 100, ungelogen 100 Sorten Chips zur Auswahl und nur drei Sorten Salate. Aber es gibt auch, für mich sind die USA auch ein Land der weiten Möglichkeiten, wenn es um gesunde, allergiebewusste Ernährung geht zum Beispiel. Und es gibt gewisse Supermärkte, sowas wie Wholefood zum Beispiel, die sind für mich ein Paradies, wenn ich da durchgehe, fühle ich mich wie im Schlaraffenland. Und sowas gibt es in Deutschland oder in, glaube ich, ganz Europa einfach nicht, dass ich einen riesigen Supermarkt habe mit so viel Auswahl an gesundem, leckerem und bewusstem Essen, wo ich genau weiß, wo das herkommt, wie das produziert ist und was da drin ist. Und für mich als jemanden, der auf sein Essen achten muss, weil ich habe mehrere Lebensmittelunverträglichkeiten, ist das toll. Und ich finde, da sind die USA viel weiter als Deutschland. Ja, das war mein kurzes Video zum Thema Kulturschocks. Und ich glaube, ich habe auch ein paar Vorurteile bearbeitet in diesem Thema. Ich hoffe, es hat euch gefallen. Das ist natürlich alles meine persönliche Meinung. Also, ich freue mich, mit euch darüber zu reden und vor allem meinen Horizont zu erweitern, weil das ist ja im Prinzip das Ziel von Reisen. Ich lerne immer wieder vieles Neues und das möchte ich auch mit euch machen. Deshalb schreibt mir einen netten Kommentar. Ich freue mich sehr darauf. Und ihr könnt jetzt auf jeden Fall das Transkript zu diesem Video bekommen, die Vokabelliste und auch Übungen, interaktive Übungen zu diesem Video machen. Das könnt ihr machen, indem ihr ein Mitglied von Easy German werdet, und zwar bei Patreon. Da freuen wir uns immer sehr darauf. Und das ermöglicht uns, diese Videos professionell als Beruf zu machen. Hier könnt ihr uns abonnieren. Bis nächste Woche!"
}