{
  "text": "Hallo und herzlich willkommen zurück zu einer neuen Episode von Easy German. Wir sind heute wieder in Berlin. Bei uns sind Nora aus Russland und Roberta aus Italien. Sie lernen erst seit vier Monaten Deutsch, ungefähr vier Monate, und sprechen ziemlich gut Deutsch. Werdet ihr gleich sehen. Und wir wollen heute mal das Thema Dativ angehen. Ihr seht oder ihr wisst noch, letzte Woche haben wir den Akkusativ gemacht. Diese Woche versuchen wir euch mal mit den Menschen hier auf der Straße den Dativ zu erklären. Los geht's, oder? Los geht's! Ja, wir fangen an mit einem Beispiel. Der Dativ ist gar nicht so einfach. Man muss wieder die Artikel wissen. Die Artikel sind ja das Schwerste beim Lernen. Wenn man die Artikel weiß, kann man den Dativ relativ einfach bilden. Wir machen mal ein Beispiel. Nominativ. Im Nominativ haben wir mit einem Adjektiv dazwischen die junge Frau, der junge Mann und das kleine Mädchen. Maskulinum, Femininum und Moltrum. Im Dativ heißt das Ganze? Der jungen Frau, dem jungen Mann und dem kleinen Mädchen. Richtig. Das wäre der Dativ zu diesen drei Formen. Ja, wie kann man sich den Dativ am besten merken? Am besten kann man sich den Dativ merken mit Verben. Denn es gibt bestimmte Verben, die immer mit dem Dativ gebildet werden. Und da zeigen wir euch heute mal ein paar Beispiele. Das erste Beispiel ist das Verb geben. Roberta, wem gibst du dein ganzes Geld? Ich gebe mein ganzes Geld dem jungen Mann, weil er so schön spielt. Sehr schön. Dativ? Was soll ich da erklären? Ich weiß es nicht. Könntest du vielleicht ein paar Wörter über Dativ sagen? Wann benutzt man das? Wozu braucht man das? Echt? Ich weiß, dass man mit wem fragt und deswegen das M benutzt. Beim Akkusativ den. Und ja, das ist glaube ich alles, was ich zum Dativ zu sagen habe. Weil Dativ ist ein Fall aus der deutschen Sprache. Der dritte Fall und das Fragewort ist wem. Wem haben Sie zuletzt geholfen? Meinem Gastkind in Russland. Geholfen? Gestern in der U-Bahn, da ist einem, ich denke mal, obdachlose eine Bierflasche umgefallen. Da haben wir das alle zusammen aufgewischt ein bisschen. Wem hast du zuletzt geholfen? Ja, ihm. Auch einen anderen Arbeitskollegen. Ich habe zuletzt einer sehr guten Freundin von mir geholfen. Meinen Schulkolleginnen. Ihr beim Kochen. Meinem Bruder. Gestern mit meinem Neffen. Ich habe als letztes meiner Freundin geholfen. Wahrscheinlich auch einer Freundin oder einem Freund. Weiß ich gar nicht. Meiner Mutter beim Schrank zusammenbauen. Euch hier. Stimmt, aktuell euch. Ihr beim Shoppen vorhin. Wem hast du zuletzt gratuliert? Oh, ich habe als letztes meinem Bruder zum Geburtstag gratuliert. Wem habe ich zuletzt gratuliert? Ich glaube, es war einem Freund zum Geburtstag. Dies Jahr noch gar keinem. Übermorgen meine Schwester zum Geburtstag, aber jetzt noch nicht. Wem habe ich zuletzt gratuliert? Oh, meiner Oma am Samstag. Einem guten Freund. Einer Freundin. Auch zum Geburtstag. Ich habe zuletzt eine Freundin zum Geburtstag gratuliert. Meiner Mutter zum Geburtstag. Einem Freund aus Düsseldorf. Der hatte Geburtstag am Sonntag. Meinst du? Nein, gestern hat jemand Geburtstag gehabt. Du hast es vergessen. Ich am Montag. Einer Freundin auch. Wem würdest du niemals glauben? Dem Papst. Carla. Ich würde einem Mädchen auf meiner Schule am wenigsten glauben. Einem Lügner. Wem ich nie glauben würde? Oh, ich würde nie einer Person glauben, die mir nicht vertrauensvoll erscheint. Einem Lügner. Ich würde vermutlich nie Menschen glauben, die mich nicht mögen oder die ich nicht mag. Aber keine Person im Kopf. Wem würdest du nie glauben? Nazis. Wem ähnelst du am meisten? Meiner Schwester. Meinem Vater, glaube ich. Aussehen? Beides, auch von der Art und Weise. Meinem Vater. Wem ähnele ich am meisten? Da bin ich jetzt überfordert mit dieser Frage. Da würde mir jetzt so konkret niemand einfallen. Ist wahrscheinlich Ansichtssache. Wem ich am meisten ähnele? Meinem Vater. Wem? Meiner Zwillingsschwester. Ich habe nämlich eine Zwillingsschwester. Ja, ich glaube, der ähnel ich am meisten. Wem ich am meisten ähnele? Auf einen anderen Menschen bezogen. Wem schenke ich meine gesamte Aufmerksamkeit? Ich würde sagen, im Moment meinen Projekten und nicht einer Person. Wem schenkst du deine gesamte Aufmerksamkeit? Dem Hund. Demjenigen, mit dem ich mich gerade auseinandersetze. Meine gesamte Aufmerksamkeit meinen Freunden und meiner Familie. Meine gesamte Aufmerksamkeit schenke ich der Person, die mir gegenübersteht. Den Professoren in der Uni. Ich schenke meine gesamte Aufmerksamkeit meiner Bachelorarbeit. Wem ich meine gesamte Aufmerksamkeit schenke? Ich glaube, meinen Neffen. Du bekommst jetzt einen Oscar für dein Lebenswerk. Wem dankst du? Wahrscheinlich meiner Mutter. Ja, zuerst meiner Mutter. So typisch, ja. Ich auch, mit meiner ganzen Familie. Ich würde allen Menschen danken, die mich unterstützt haben dabei. Meinen Eltern, meinen Freunden und allen, die mich auf meinem Lebensweg begleitet haben. Danken? Vermutlich würde ich meiner Mutter danken. Ich glaube, meinen Freund als erstes würde ich danken und meinen Freunden. Ich glaube, ich würde meiner Mutter danken. Ja, der Mama, genau. Jetzt sind wir fertig. Wir hoffen, dass diese Episode euch geholfen hat. Wir haben viele Menschen gefragt, ob sie uns Dativ erklären könnten, aber niemand hat viel gesagt. Trotzdem war es auch hilfreich. Das hat heute uns viel Spaß gemacht und keine Angst mehr für Dativ. Und bis zum nächsten Episode. Tschüss! Hey everyone, Dana here, back with another quick German language tip for you today. And today that would be the word, bye, because this is a preposition that just has so many different meanings and uses in German. Now me personally, whenever I hear this word, I immediately think of it as meaning at. Such as, by their post, at the post office. But in today's video at the question, who have you recently helped, one guy answered, hier beim Kochen. And in this case, bye translates into something like with. I helped her with the cooking. Although in English we would often just say, I helped her cook. With no preposition at all. And bye can also be used to mean, by, for, while, during, and whole phrases such as, in case of. In case of fire, please use the stairs. By Feuer bitte die Treppe benutzen. So definitely keep an eye out for all the many uses of the word bye. That was your quick German language tip for today. I wish you all the best learning German. Until next time, auf Wiedersehen!"
}