{
  "text": "Guten Tag, verehrtes Easy German Publikum! Wir sind heute in... Münster sind wir heute. Und wir haben eine ganz neue Idee. Wir wollen euch mal deutsche Traditionen vorstellen. Und der Erste, der damit anfängt, uns seine Traditionen aus seiner Heimat vorzustellen, ist heute der Klaus. Willkommen, Klaus! Hallo, Cari! Klaus, was machen wir denn heute? Wir gehen heute Kloatschäden. Kloatschäden macht man draußen. Wir brauchen ein bisschen Platz, so wie wir hier haben. Und das sind Kloats, das sind Scheiben. Und es gibt zwei Mannschaften, eine blaue und eine rote Mannschaft. Und wir schmeißen diese Scheiben. Und wer am weitesten kommt, hat gewonnen. Also wir machen jetzt quasi Sport? So sieht's aus. Sehr gut, dann fangen wir an. Alles klar. Los geht's! Also wir machen Team Cari, Team Klaus? Team Cari, Team Klaus. Okay, wir gewinnen. Abwarten. So Klaus, du zeigst uns jetzt die Wurftechnik, dieses Sport. Ja, zumindest versuche ich es. Also wie gesagt, das ist der Kloat. Den nimmt man in die Hand, so dass er dann möglichst weit auf der Straße rollt. Das heißt nicht so, das ist schwierig, weil dann wird er schnell liegen bleiben, sondern so. Nimmst du gut in die Hand. Das ist der Schwungarm, den brauchst du auch. Dann kannst du ein bisschen Anlauf nehmen. Und... Wow, da rollt das Ding. Oh, man kann es schon gar nicht mehr sehen. Okay, los geht's. Das hat nicht so gut gerollt. Ja, suboptimal. War das jetzt der Kloat oder war das der Schwungarm? Das war jetzt der Testwurf, oder? Nee, das war schon der richtige. Okay, und jetzt müssen wir hinterher laufen. Das ist das ganze Spiel. Okay. Wir laufen jetzt quasi über den Acker und werfen so einen Stein. Okay. Hier ist der blaue. Philipp ist jetzt dran. Das heißt, aber immer der nächste. Wir machen immer den nächsten, oder was? Jetzt kommt immer zwei, genau. Und bei uns ist dann auch gleich Nummer zwei. Also, Philipp, du musst jetzt quasi die Familie, der blauen Familie retten. Bist du bereit, Philipp? Ja, das ist besonders, nochmal. Philipp kann, glaube ich, der weiß, worum es geht auf jeden Fall. Ist aber gar nicht so leicht, dass das Ding rollt, sage ich mal aus Erfahrung. Wow, wow, wow, wow, wow. Wow. Ja, aber ganz gut. So. Von hier, ne? Ja. Darf man auch Menschen so verunsichern, Klaus, beim Spielen? Das ist ja wie bei jedem Spiel. Es gibt halt die fairen Spieler und die unfairen Spieler. Und? Was sind wir? Also, wir sind fair, Kari eher nicht. Was will sie denn machen? Verunsichern, erschrecken oder so, oder ein Beinchen stellen im Wurf. Hose rutscht. Hat gewählt. Aber er kommt, er kommt. Sehr gut. Komm, da rechts, rechts, rechts, rechts, rechts. Wow. Krass, krasse Nummer, krasse Nummer. Also, wir haben jetzt schon verloren, oder wie sieht es aus, Klaus? Wir haben ja noch zwei, ne? Wir haben ja zwei gute noch, Kari. Hallo. Jule, du kommst ja aus dem Emsland, ne? Ja. Ist das da wirklich, weil ich komme ja aus Münster, ich kenne das überhaupt nicht. Ich habe davon noch nie gehört, bis Klaus mir das erzählt hat. Im Emsland kennt man das? Das ist an einem solchen Tag wie heute mit so einem Wetter siehst du mindestens 10 bis 12 Gruppen, die boseln, die unterwegs sind, die grölen, die immer wieder zwischendrin anhalten und was trinken. Das gehört echt absolut dazu. Das heißt, du hast das im Emsland früher auch immer gemacht, als du da noch gewohnt hast. Nicht ausreichend, um heute gut zu sein, fürchte ich. Das testen wir jetzt. Okay, Bassam muss jetzt um die Kurve rum. Wow, wow, wow, wow, wow. Sehr geil, sehr geil. Sehr gut gemacht. Also wir haben keine Chance. Endgeil, Bassam. Manche Leute können es einfach so, ne? Was hat das mit der Kurve auf sich, Matze? Kann ich dir nicht genau sagen, ich weiß es nicht. Aber es gibt Gerüchte, dass manche Menschen um die Kurve boseln können. Klaus, ich habe gehört, dass man ja in jeder Kurve einen Schnaps trinkt. Das gibt es, dass man das macht, das ist der sogenannte Kurvenschluck. Der sogenannte Kurvenschluck. Ich habe hier schon so was. Soll ich dir mal einen einschenken? Ja, wenn wir schon in der Kurve sind. Flaume oder Maracuja? Es kommen ja wahrscheinlich nicht mehr so viele, da vorne schon die nächste. Also ist das aber, ich will ja nur der Tradition folgen, mehr will ich ja gar nicht. Genau, dann mach das mal. Das ist ein Maracuja-Schnaps. Den hast du besorgt? Den habe ich für dich gekauft, genau. Danke. So, dann. Aber wer trinkt denn mit mir? Ich habe Angst. Jawohl! Der war richtig gut. Wer holt den wieder? Ich bin die Schlechteste von allen in diesem Spiel. Klaus nickt. Ich muss ehrlich sagen, ich habe schon viele Leute boseln gesehen, aber so eine wie dich habe ich noch nie gesehen. So schlecht? Nein, so interessant. Klaus, da fangen wir jetzt neu an. Ja, genau, jetzt fängt die zweite Runde an. Rot führt 1-0, jetzt beginnt die zweite Runde. Das heißt, mein Team liegt hinten. Dein Team liegt hinten, aber ihr habt ja noch ganz viel Zeit, das aufzuholen. Wie viele Runden spielen wir denn? Bis wir bei der Gaststätte sind. Das sind noch ein paar. Das ist Janoschs erster Wurf und er ist ja kein Emsländer in unserer Gruppe. Das ist jetzt sehr spannend, aber ich finde, sein Aufwärm-Training sieht vielversprechend aus. Ja! Und wie war das? Für den ersten Versuch ganz okay. Ich bin schon ganz gespannt, Klaus. Klaus ist ja ein richtiger Sportler. Klaus ist der Einzige in der Gruppe, der das schon mal gemacht hat. Das Interessante am Boseln ist offenbar, dass man halt Kugeln suchen muss. Und die Kugeln fliegen dann auch mal ins Feld. Dann geht man mit einem kleinen Kescher los. Klaus hat jetzt gerade die blaue Kugel geborgen. Und für das blaue Team, was ja mein Team ist, geht es jetzt auf der Straße weiter. Meine sehr verehrten Damen und Herren, Carina Schmidt wird ihren zweiten Wurf machen. Ihren zweiten Wurf. Carina Schmidt, wir schauen zu. Sie ist sehr konzentriert und sie holt aus und sie hat geworfen. Und, und, und schon wieder schlecht. Schon wieder schlecht. Sie ist heute nicht in guter Form. Sie muss sich auf jeden Fall noch steigern, wenn sie als Kapitänin des blauen Teams zum Sieg führen möchte. Jetzt ist wieder Klaus an der Kugel. Oh, oh, oh, oh, oh. Der war wirklich genial, Klaus. Ab in den Busch. Ja, liebe Leute, wir sind jetzt mittlerweile seit gefühlten fünf Stunden unterwegs. In Wirklichkeit sind es ungefähr drei. Und wir haben jetzt einen kleinen Zwischenstopp gemacht. Und guck mal, hier ist mein Vater aufgetaucht. Den kennt ihr vielleicht aus dem einen oder anderen Video. Er ist mit seinem Motorrad unterwegs. Klaus, kleiner Zwischenstand. Wie sieht es denn aus bisher? Wie verläuft der Sport? Also der Sport musste etwas zurückstehen, weil wir haben einen Klot verloren. Und nachdem wir den verloren hatten, haben wir den ungefähr eine halbe Stunde gesucht. Dadurch haben wir extrem viel Zeit verloren, sodass wir jetzt leider ein bisschen Strecke machen mussten, damit wir noch rechtzeitig zum Schnitzelessen kommen. Weil so ein Busteltag schließt ja mit einem schönen Essen ab. Lecker, lecker, lecker. Genau, lecker, lecker, lecker. Wir sind jetzt aber ungefähr bei der Hälfte. Wir haben ungefähr noch dreieinhalb Kilometer vor uns. Was? Drei bis dreieinhalb Kilometer vor uns. Wir werden jetzt wieder anfangen. Blau führt 2-1 und es ist noch nicht vorbei, Cari. Papa! Wir sind schon auf Sendung wahrscheinlich, ne? Ja, wir sind schon live drauf. Ich bin schon dreimal die Runde gefahren, über Roxel zurück und immer wieder und hab euch gesucht und nicht gefunden. Weil wir so langsam sind? Ich hab das schon geahnt. Mit Korte ja keiner rechnen. Wo wollt ihr überhaupt hin? Zum Schnitzelessen. Wohin? Kortmann. Kortmann, ja die haben zu, hab ich gerade schon gesehen, bin ich vorbeigefahren. Die machen erst um fünf auf. Achso. Ja, liebe Leute, wir sind jetzt seit vier Stunden unterwegs. Wir sind immer noch auf dem Weg, wie ihr seht. Die Sonne geht schon langsam unter da hinten. Und wir werden jetzt gleich in ein Restaurant einkehren, denn so endet eine traditionelle Boseltour. Fünf Stunden später, wir sind endlich angekommen an unserem Ziel. Dort drüben liegt unsere Gaststätte, wo wir gleich einkehren werden, um ein Schnitzel zu essen. Jetzt nochmal eine Kurzfragerunde mit einem kleinen Resümee. Klaus, wer hat heute die beste Wurftechnik bewiesen? Judith. Wer hat den weitesten Wurf gelandet? Ich. Wer hat am schönsten ausgesehen beim Werfen? Klaus, wer sonst? Wie viele Kurvenschlücke haben wir heute verpasst? Verpasst oder getrunken? Verpasst. Oh, unendlich viele. Viele. 25? Viel zu viele. Mindestens. Wie lange haben wir insgesamt nach den Kloten gesucht? Zwei Stunden 32. Und wie viel Bier haben wir geschafft? Ich denke mal fast alles. Damit gehen wir zurück in die Sendeanstalt. Oder wie sagt ihr das auf dem Fernsehen? Zurück ins Studio. Wir gehen zurück ins Studio. Ja, liebe Leute, eine typische Boseltour endet mit einem zünftigen Abendessen. Klaus hat uns hier einen schönen Tisch reserviert in einer alten Gaststätte, wo es traditionell... Was gibt es zu essen? Wir haben hier Schnitzel. Das ist ein Jägerschnitzel mit Pilzen, Bratkartoffeln und halt eben Schnitzel. Guten Appetit, Klaus. Danke, dass ihr dabei wart. Wir freuen uns natürlich auf eure Kommentare zu unserer Tour. Habt ihr sowas ähnliches in eurem Land auch? Oder habt ihr vielleicht was ganz anderes? Was macht ihr, um euch mit euren Freunden am Wochenende zu unterhalten? Schreibt es uns mal in die Kommentare. Und wenn ihr noch Übungen haben wollt, dann werdet unbedingt Patron bei uns. Danke fürs Zuschauen und bis zur nächsten Woche. Macht's gut, ciao. Meine sehr verehrten Damen und Herren, the one and only Janusz Hamerski. Januscher sind Menschen, pass auf. Und die Kugel kriegt ein... was ist denn... Ich habe... Ich muss ehrlich sagen, das ist ein beschissener Wurf."
}