{
  "text": "Hallo Leute, willkommen zu einem neuen Video unserer Super Easy German Reihe, in welcher wir euch jede Woche ein neues deutsches Verb vorstellen. Diese Woche geht es um das Verb sein. Los geht's! Infinitiv sein. Sein oder nicht sein? Das ist hier die Frage. Naja, lieber sein, oder? Präsens. Ich bin, du bist, er, sie, es ist, wir sind, ihr seid, sie sind. Ich bin Alina. Und wer bist du? Ich bin Sophie. Ich bin 22 Jahre alt. Und wie alt bist du? Ich bin 20 Jahre alt. Janusz ist zufrieden. Janusz ist beschäftigt. Janusz ist nachdenklich. Janusz ist aufgeregt. Janusz ist müde. Wir sind das Super Easy German Team. Seid ihr bereit? Immer bereit! Janusz und Sophie sind überrascht. Wer ist da? Wir sind's. Oh, es sind Alina und Sophie. Präteritum. Ich war, du warst, er, sie, es war, wir waren, ihr warst, sie waren. Ich glaube, ich war schon einmal hier. Alina war wütend. Wir waren froh, dass der Stress vorbei war. Hey Leute, ihr wart echt super! Danke sehr! Toll gemacht! Janusz und Sophie waren überrascht. Janusz und Sophie waren nicht begeistert. Perfekt. Ich bin gewesen. Du bist gewesen. Er, sie, es ist gewesen. Wir sind gewesen. Ihr seid gewesen. Sie sind gewesen. Letztes Jahr bin ich an der Nordsee gewesen. Es ist sehr schön gewesen. Sophie ist den ganzen Sommer lang in der Hängematte gewesen. Wir sind heute sehr produktiv gewesen. Ihr seid bestimmt auch fleißig gewesen, oder? Janusz und Sophie sind spazieren gewesen. Futur. Ich werde sein. Du wirst sein. Er, sie, es wird sein. Wir werden sein. Ihr werdet sein. Sie werden sein. Sprich mir nach. Ich werde der Beste sein. Du wirst erstaunt sein, wie schnell du lernst. Cari wird begeistert sein. Wir werden immer für euch da sein. Ihr werdet in der Lage sein, euch mit uns zu unterhalten. Es wird einfach für euch sein. Die Leute werden beeindruckt von euch sein. Ihr werdet stolz auf euch sein. Konjunktiv 2 Ich wäre. Du wärst. Er, sie, es wäre. Wir wären. Ihr werdet. Sie wären. Janusz wäre gern ein Steinmetz von Beruf. Was wärst du gern von Beruf? Ich wäre glücklich, wenn ich mehr Zeit hätte. Wir wären gerne lustiger. Wir tun, was wir können. Wärt ihr bereit, mit Janusz angeln zu gehen? Ja. Bis bald!"
}