{
  "text": "Hallo Leute! Heute werden wir euch einige Vokabeln rund um das Thema Kleidung vorstellen oder wie man auch sagt die Klamotten. Wisst ihr wie man die einzelnen Teile nennt? Dann schaut mal her! Los geht's! die Jeansjacken die Kortjacke die Kortjacken die Mütze die Mützen der Hut die Hüte der Schal die Schals der Handschuh die Handschuhe der Stiefel die Stiefel die Sandale die Sandalen der Schuh die Schuhe die Socke die Socken die Hose die Hosen die Jogginghose die Jogginghosen das T-Shirt die T-Shirts das Hemd die Hemden das Jackett die Jacketts die Krawatte die Krawatten der Anzug die Anzüge die Strickjacke die Strickjacken der Pullover die Pullover der Kapuzenpullover die Kapuzenpullover eine Jacke zwei Jacken ein Mantel zwei Mäntel In dieser Episode kommen viele Vokabeln vor, bei denen es nicht so einfach ist zu wissen, wie die Pluralform gebildet wird. Probiert doch mal unsere App Seatlang aus. Dort haben wir einen Pluraltrainer, mit dem ihr die Pluralformen von vielen weiteren Nomen lernen könnt. Nun zeigen wir euch noch einige Sätze, die man nutzen kann, wenn man Kleidung beschreiben möchte. Warum macht Mitch dich so schick? Das steht dir gut, Mitch. Du hast dein Shirt falsch rum an. Mach doch mal die Jacke zu. Das ist dir zu klein. Das ist dir zu groß. Das steht dir nicht so gut. Die Farbe kann Mitch gut tragen. Die Hose ist zu kurz. Die Hose passt Mitch nicht. Die Schuhe sind Mitch zu klein. Die Jacke ist für den Frühling viel zu warm. Die Farbe passt gut zu Mitchs Augenfarbe. Die Farbe passt gut zu Mitchs Haarfarbe. Mitch knöpft sich das Hemd zu. Trägst du den Anzug ohne Krawatte? Mitch bindet sich die Krawatte. Mitch legt sich den Schal um. Mitch zieht eine Mütze auf. Oder zwei. Oder drei. Mitch zieht die Jacke an. Diese Schuhe sind unbequem. Der Pullover kratzt. Dieser Stoff ist schön weich. Die Farbe ist zu grell. Mitch trägt Socken in den Sandalen. Wie ein Deutscher. Heute ist es ziemlich kalt draußen. Mitch zieht sich lieber warm an. So, das war's. Ich hoffe, ihr konntet heute viele weitere Vokabeln rund um das Thema Kleidung lernen. Und wenn ihr jetzt noch weiter die Pluralform trainieren wollt, probiert mal unsere App Seatlang aus. Bis bald! Mitch trägt Socken in den Sandalen. Wie ein Deutscher."
}