{
  "text": "Hallo Leute, willkommen zu einer neuen Episode unserer Super Easy German Reihe, in welcher wir euch jede Woche ein neues deutsches Verb vorstellen. Diese Woche geht es um das Verb geben. Wir zeigen euch, wie ihr es konjugiert und in verschiedenen Zeitformen verwenden könnt. Los geht's! Präsens. Ich gebe. Du gibst. Er, sie, es gibt. Wir geben. Ihr gebt. Sie geben. Wer gibt wem was? Jemandem etwas geben. Sophie gibt dem Mann eine Flasche Wasser. Ich gebe dir eine Flasche Wasser. Sophie hat mir eine Flasche Wasser gegeben. Ich gebe euch eine Chance. Wir geben euch ein Geschenk. Den Weihnachtsmann gibt es wirklich. Ihr gebt euch Mühe beim Deutsch lernen. Du gibst uns viel Freude. Sie geben uns viel Inspiration. Was gibt es auf dem Hof? Es gibt einen Strandkorb. Es gibt eine Hängematte. Es gibt eine Bank. Es gibt zwei Tischtennisplatten. Es gibt einen Basketballkorb. Präteritum. Ich gab. Du gabst. Er, sie, es gab. Wir gaben. Ihr gabt. Sie gaben. Cari hat lecker gekocht. Echt? Was gab es? Es gab Nudelauflauf mit Salat. Lecker. Richard gab mir einen roten Stift. Wir gaben uns den Ellenbogen zur Begrüßung. Perfekt. Ich habe gegeben. Du hast gegeben. Er, sie, es hat gegeben. Wir haben gegeben. Ihr habt gegeben. Sie haben gegeben. Alina hat Sophie eine Kopfnuss gegeben. Ich habe Richard einen High Five gegeben. Ihr habt euer Bestes gegeben. Sie haben uns eine Antwort gegeben. Wir haben uns Mühe gegeben. Du hast mir eine giftige Pflanze gegeben. Futur. Ich werde geben. Du wirst geben. Er, sie, es wird geben. Wir werden geben. Ihr werdet geben. Sie werden geben. Ich möchte mehr lesen. Ich werde dir mein Lieblingsbuch zu lesen geben. Wirst du mir Bescheid geben? Ja, klar. Sophie, er wird mir einen Korb geben. Bestimmt. Wir werden euch mehr Aufgaben geben. Sie werden uns nichts geben. Ich glaube auch, dass sie uns nichts geben werden. Ihr werdet dafür alles geben müssen. Gleich werden wir euch zwei Formen des Konjunktiv 2 des Verbs geben vorstellen. Alle deutschen Verben besitzen diese zwei Formen. Aber nicht bei allen Verben werden auch beide Formen in der gesprochenen Sprache verwendet. Beim Verb geben werden beide Formen verwendet und es ist auch abhängig vom Kontext, welche Form natürlicher klingt. Konjunktiv 2. Ich gebe. Du gebst. Er, sie, es gebe. Wir geben. Ihr gebt. Sie geben. Sophie, ich will reich werden. Es gebe da eine Möglichkeit. Was gebe ich dafür, größer zu sein? Konjunktiv 2. Ich würde geben. Du würdest geben. Er, sie, es würde geben. Wir würden geben. Ihr würdet geben. Sie würden geben. Sophie, würdest du mir deine Kopfhörer geben? Natürlich gebe ich dir meine Kopfhörer. Danke. Ich glaube, er würde mir gerne den Job geben. Sie würden uns dafür kein Geld geben. Das war unser Super Easy German Video zu dem Verb geben. Wenn ihr jetzt euer Deutsch noch weiter verbessern möchtet, dann empfehlen wir euch, unsere App Seedlang auszuprobieren. Dort haben wir unter anderem einen Aussprachetrainer, mit dem ihr eure Aussprache trainieren könnt, indem ihr sie mit der eines Muttersprachlers vergleicht. So könnt ihr eure deutsche Aussprache Schritt für Schritt verbessern. Viel Spaß dabei und bis bald."
}