{
  "text": "Hallo Leute! In unserer Episode heute möchten wir euch drei Sendungen empfehlen, die ihr gucken könnt mit deutschen Untertiteln. Immer wieder fragt ihr uns, was können wir gucken, wenn wir Deutsch lernen wollen und das ist tatsächlich gar nicht so einfach. Bei Easy German machen wir sehr präzise Untertitel, damit ihr wirklich jedes Füllwort und jedes Ä lesen könnt und das ist sehr wichtig zum Verstehen. Aber wenn man sich eine Netflix-Serie oder einen Kinofilm oder eine Fernsehserie anguckt und dann die Untertitel einschaltet, dann sind die nicht immer präzise, denn vielleicht sind die dafür gemacht, dass Leute nur den Inhalt verstehen und nicht unbedingt, dass sie eins zu eins transkribiert sind. Und deshalb haben wir heute drei Tipps für euch, die ihr gucken könnt mit relativ guten Untertiteln. Die erste Sendung, die ich euch empfehlen möchte, heißt Titel, Thesen, Temperamente und sie ist meine Lieblingssendung im deutschen Fernsehen. Ich gucke sie sehr gerne, denn es geht um Kunst, Kultur und Politik. Es gibt immer fünf bis sechs minütige Beiträge, zum Beispiel über ein neues Buch, einen Film oder über einen Künstler und das Ganze hat auch ziemlich präzise deutsche Untertitel. Je nach Beitrag ist natürlich das Vokabular ein bisschen höher oder ein bisschen schwieriger zu verstehen, aber ich glaube, dass es ganz interessant ist, um auch zu sehen, welche Themen sind in Deutschland politisch interessant oder relevant. Hier unten poste ich den Link zu dieser Sendung und es kann sein, dass dieser Link nicht in allen Ländern funktioniert, denn er ist vielleicht in anderen Ländern gesperrt. In diesem Fall müsst ihr gucken, wie ihr vielleicht das so macht, dass es aussieht, als würdet ihr über eine deutsche IP-Adresse dieses Angebot schauen. Vielleicht können ein paar andere von euch hier mal einen Tipp oder einen Link posten, wie man das machen kann. Meine zweite Empfehlung ist ein YouTube-Kanal namens Germania und auf diesem YouTube-Kanal gibt es jede Woche eine neue Episode und in dieser Episode wird ein Mensch aus Deutschland mit einem Migrationshintergrund vorgestellt. Das heißt, eine Person, die entweder selbst nicht in Deutschland geboren ist oder deren Eltern aus einem anderen Land eingewandert sind und ich finde dieses Projekt sehr interessant, denn es zeigt die Vielfalt Deutschlands, aber auch die Vielfalt in diesen verschiedenen Gruppen. Ganz oft geht es ja in der politischen Debatte immer um Deutsche und um Ausländer und das ist, denke ich, viel zu kurz gegriffen, denn es ist natürlich ein großer Unterschied, ob jemand aus Polen kommt oder aus Tunesien oder ob jemand freiwillig nach Deutschland gekommen ist oder nicht freiwillig, ob er hier mit seiner Familie seit Generationen lebt oder alleine und ich finde das wirklich sehr spannend. Das Ganze ist auch interessant für euch zum Verstehen. Die Untertitel sind ungefähr 90 Prozent präzise, denke ich, also nicht ganz präzise, aber dadurch, dass die Episoden sehr kurz sind und auch immer nur einen Sprecher haben, ist es sehr gut nachvollziehbar und gleichzeitig geht es immer um diese Fragen von Familie, Identität, Heimat, also auch ein gutes, zugängliches Vokabular. Schaut mal rein, der Link ist hier unten. Meine dritte Empfehlung für euch ist das Y-Kollektiv. Das ist ein YouTube-Kanal und auf dem werden jede Woche Reportagen, meistens aus Deutschland veröffentlicht. Diese Reportagen sind immer so 15 bis 25 Minuten lang und sie sind komplett unter Titel und bei den Reportagen geht es darum, verschiedene Lebensstile vorzustellen, also Menschen, die einen besonderen Beruf haben oder mit einer Krankheit leben oder die auf eine besondere Art und Weise leben. Da könnt ihr zum Beispiel sehen, wie sieht der Alltag eines Polizisten in Deutschland aus oder der Alltag eines Obdachlosen. Zwei Themen, die ich interessant fand, waren Sendungen, in denen das Leben von politischen Radikalen vorgestellt wurde, zum Beispiel ein ehemaliger Neonazi und eine Gruppe Linksradikaler. Wirklich sehr spannende Themen, die auch zeigen, wie Deutschland aussieht in diesem Zeitalter und guckt euch das mal an und schaut euch die Reportagen an. Auch den Link gibt es hier unten. Ja, das waren unsere drei Empfehlungen. Guckt sie euch mal an und ich würde mich auch sehr freuen, wenn ihr einen Kommentar da lasst, ob ihr diese drei Sendungen interessant fandet, ob sie hilfreich für euch waren und natürlich möchten wir auch eure Tipps hören. Was guckt ihr, wenn ihr deutsche Serien oder Filme oder Sendungen gucken wollt? Postet eure Kommentare hier unten und vielleicht können wir dann eine ganz interessante Linksammlung für euch zusammenstellen. Hier könnt ihr ein Mitglied werden von Easy German bei Patreon, bekommt ihr jede Woche Übungen, Transkripte, Vokabelisten und hier könnt ihr uns abonnieren. Wir freuen uns, wenn ihr auch nächste Woche wieder einschaltet. Tschüss!"
}