{
  "text": "Vor Kurzem hat Dimitris von Easy Greek ein ziemlich witziges Video gemacht. Er hat Menschen in der Straße in Athen eigentlich so kleine Audioaufnahmen vorgespielt mit verschiedenen Sprachen und dann mussten die Leute raten, welche Sprache das ist, Janusz. Und was machen wir heute? Wir machen das Gleiche. Wir werden den Leuten jetzt verschiedene Sprachen zeigen und dann wollen wir mal gucken, wie viele Sprachen die Menschen hier auf der Straße eigentlich kennen vom Hören. Und hier verlinken wir euch übrigens das Video von Dimitris, nur damit ihr das auch sehen könnt. Und jetzt geht's los. Los geht's! Ich werde euch Beispiele von Fremdsprachen vorspielen. Und ihr hört euch da rein und versucht zu raten, welche Sprache ist das. Ich habe keine Ahnung. Ich glaube, es gibt eine Variante, die man nicht in anderen Ländern sehen kann. Zuerst nicht in Indien. Wir haben die Spätschen, wir sind sehr stark mit den Lebensmitteln, aber wir haben keine Frosch. Ich glaube, es gibt eine Variante, die man nicht in anderen Ländern sehen kann. Ja. Ja. Französisch. Direkt aus Paris. Ich glaube, es gibt eine Variante, die man nicht in anderen Ländern sehen kann. Ich auch Französisch. Französisch. Ich glaube... Mail. Ich sage Russisch. Es ist eher wie Polnisch, Rumänisch. Russisch? Sehr nah. Polnisch oder Tschechisch. Polnisch. Ist auch eine slavische Sprache. Dann ist es wahrscheinlich Polnisch. Ist es Polnisch? Ja. Polnisch. Warum haben Sie das erkannt? Das ist einmal die Melodie. Dann ist dieses Sch-Sch-Sch-Sch. Ich dachte, das könnte Polnisch sein. Vielleicht auch Tschechisch. Da bin ich mir nicht ganz sicher. Wir haben viele dieser Sch-Sch-Sch-Sch-Schuhe. Theoretisch ist es mir unangenehm, das nicht zu wissen. Weil ich meine Arbeitskollegin, die sowohl Russin als auch Polin sind, eigentlich öfter sprechen höre. Sind Sie stolz auf die Vietnamesen? Sehr stolz auf die Vietnamesen. Was sind ihre Bestandteile? Die Vietnamesen sind sehr gut im Ausdruck. Sie sind sehr gut im Ausdruck. Sie sind sehr gut im Ausdruck. Sie sind sehr gut im Ausdruck. Sie sind sehr gut im Ausdruck. Wie ist es mit dem Vietnamesen? Ein Hinweis. Eine der schwierigsten Sprachen, die man überhaupt lernen kann. Ich hätte instinktiv irgendwas mit Mandarinen gesagt. Nicht wahr? In die Richtung. Etwas aus Südostasien. Tagalog. Tagalog. Jetzt habe ich 3 Möglichkeiten. Das eine ist Japanisch, das andere Chinesisch und das andere Koreanisch. Alle 3 sind falsch? Ja. Ein Hinweis, diese Leute können fantastisch kochen. Auch in Berlin. Dann meinen Sie vielleicht Vietnamesisch? Yes. Ich wusste gar nicht, wie sich diese Sprachen unterscheiden. Das ist für uns, oder für mich jedenfalls kaum noch auseinanderzuhalten. Da fehlt jetzt ein Bezug. Weißt du es? Ich muss es an dich abgeben. Ich habe es gerade gesehen. Ich konnte es lesen. Ich würde sagen Vietnamesisch. Richtig. Vietnamesisch sogar? Ja. Es ist Vietnamesisch. Vietnamesisch, oder? Sie sagt es auch 2-mal. Genau. Das habe ich gar nicht gehört. Krass. Ich glaube, die Art der Betonung und der Sprachrhythmus. Es war mehr geraten, als ich gewusst hätte. Aber gut geraten. Das ist ein echtes. Was nennst du einen Pferd mit 3 Augen? Was nennst du einen Pferd mit 3 Augen? Einen Pferd. Der war mit dir auf einer Ebene. Mit den Witzen. Nochmal, das musst du kennen. Ich kenne es schon. Es ist Englisch. Ja. Vom Dialekt her wüsste ich nicht, ob es eher nach England geht. Oder Australien. Da bin ich mir nicht ganz sicher. Englisch. Es ist Englisch. Aber ich überlege gerade, wo. Australien? Englisch. Würde ich auch sagen. Genau. Aber Amerikanisch, Englisch oder Britisch? Ich glaube, Amerikanisch. Kein Englisch ist Englisch. Ich glaube, Amerikanisch ist Englisch. Nordamerika oder so. Aber das kommt aus England. Aber aus Südengland. Und in Südengland, so ähnlich wie in Deutschland, das hochdeutscheste Deutsch ist bei Hannover. In Hannover gilt Südengland für diese Region, wo sie am rundesten Englisch spricht. Hätte ich jetzt nicht gedacht. Nur Geld? Ja. Es gibt nichts, was man mit Geld zusammenbringen kann? Ohne Geld gibt es keine Ruhe. Ein wunderbares Leben. Ich würde sagen, dass das Leben für ein Land sehr hoch ist. Also wünschst du das nicht für dich, sondern für das ganze Land? Wenn ich nur in Ruhe und Frieden lebe und die Menschen um mich herum nicht glücklich sind, dann hat das keinen Sinn. Es war auf jeden Fall nicht Russisch. Aber irgendwie in Richtung Osteuropäisch? Ich hätte es eher gedacht, dass es Iran, Irak oder Afghanistan sind. Vielleicht aber auch ein bisschen nördlicher. Dann wäre es vielleicht Kasachstan oder so. Ja, würde ich mitgehen. Aber ich glaube, Arabisch klingt ein bisschen... Allein durch die Vokale und die Konsonanten ein bisschen härter, glaube ich. Südosteuropa? Südosteuropa ist eigentlich präzise. Zwar mit einem kleinen Zippelchen, aber... Was ist die Situation? Eine Sache würde ich jetzt raten, bevor du das sagst. Du kommst nicht aus Berlin? Nein. Welches Land ist in Europa südöstlich nur mit einem Zippelchen vertreten? Die Türkei. Ja, natürlich. Das war Türkisch? Krass. Ich bin ein bisschen überrascht, weil als Berliner müsstest du das eigentlich... Voll. Wir hören das eigentlich nicht. Ich meine, wir hören das eigentlich relativ oft. Ja, jeden Tag auf der Straße. Ich habe es nicht erkannt. Türkisch. Das war Türkisch, ja. Ja klar, warum kennen wir so gut Türkisch? Weil wir so viel hören? Genau. Ich habe auch ein bisschen gelernt, sorry. Okay. Das ist Türkisch. Echt? Ich hätte schon irgendwo was mit Balkan ein bisschen weiter runter gesagt, aber so direkt Türkisch hätte ich jetzt nicht rausgehört. Und warum erkennst du Türkisch so schnell? Weil ich schon mal in der Türkei war. Ah, das ist toll. Und ich habe Evet gehört. Evet, einfach. Janusz, wusstest du eigentlich, dass man bei Easy German auch ein Mitglied werden kann? Ach ja, und was kann man denn da machen? Bei Easy German kann man ein Mitglied werden und dann kann man zum Beispiel zu diesem Video interaktive Übungen bekommen. Die bereiten Erik und Isi aus unserem Team jede Woche nur für euch vor, damit ihr euer Vokabular und auch die Grammatik in dieser Episode noch mal vertiefen könnt und besser Deutsch lernen könnt. Wow, das ist echt fantastisch. So fantastisch! Und wir freuen uns, wenn ihr dabei seid, denn damit unterstützt ihr gleichzeitig die Arbeit von Easy German. Okay, noch einen? Spanisch? Spanisch, ja. Das hören viele so. Genau in diese Richtung. Ist es aber nicht. Hört sich an wie Spanisch für mich, aber okay. Das ist richtig schwer, weil es hört sich nach einer romanischen Sprache an, aber der spricht die auch so langsam, als wäre es nicht seine Muttersprache. Ja, so Esperanto oder irgendwas. Keine Ahnung. Ein Eimer auf Russisch. Ist das irgendwas in der Richtung? Ein Hinweis, das ist auch eine Sprache, die uns sehr, sehr viele Wörter gegeben hat. In unseren Sprachen allesamt gibt es ganz viele Sprachen, Wörter von, besonders in der Wissenschaft, von dieser Sprache. Wenn es Lateinisch nicht ist, dann ist es wahrscheinlich Griechisch. Jawohl! Das war Griechisch. Ach, das sagst du immer, dass es Spanisch ist, aber es ist tatsächlich Griechisch? Griechisch! Hätte ich nicht erkannt. Wir wollen nach Griechenland, nächsten Monat. Das wäre echt ganz gut, schon mal zu hören. Griechisch tatsächlich, okay. Hätte ich nicht erkannt. Ich habe so das Gefühl gehabt, von der Sprache her, vom Ton her, ist es eher, also Griechisch vielmehr auch mit so, also meistens auch schneller und man hat so ein Diggidiggidigg irgendwie so vom Gefühl her. Kennst du irgendein griechisches Wort? Musaka. Tsaätiki. Ich sag jetzt Chinesisch. Das ist schon Chinesisch, oder? Wobei, Chinesisch sind ja viele Sprachen. Viele Dialekte, ja, oder? Oder? Sagt man Dialekte? Jetzt bin ich überfragt tatsächlich. Aber ich glaube zumindest es gibt... So kantonesische... ...Kantonesisch und Mandarinen. Und das waren Mandarinen. Chinesisch. Das ist jetzt Chinesisch. Also das ist jetzt Chinesisch. Mandarinen. Ja okay, das ist Chinesisch. Oder? Ja. Ich hatte nämlich an der Kirche, da gibt es so eine Übersetzungssäule und da habe ich mir immer die Sprache auf Chinesisch angehört, weil das witzig klang und deswegen kann ich das jetzt auch. Das ist toll. Prima, bravo. Und warum wusstest du, dass du entschieden hast? Ein Jahr gelernt. Aber nicht wirklich geübt. Und du hast schon einmal probiert Mandarinen zu lernen? Nein, um Himmels Willen. Ich glaube als ich in der Schule war, fing das an sehr populär zu werden, so vor 15 Jahren. Ich habe immer nur Chinesisch gelernt. Man hat gleich gesagt, es ist super schwierig. Und damit war das irgendwie so durch. Ja, ist ja auch. Ich denke, dass sie sehr hart sind, charakterlich. Sie sind sehr präzise. Ich sage Italienisch. Nicht schlecht. Zufällig richtig, ja. Italienisch. Italienisch. Ich würde sagen Italienisch. Italienisch. Italienisch. Italienisch. Italienisch. Wir haben eine italienische Mitbewohnerin. Ich glaube, das macht es etwas einfacher. Sehr durchmischter Haushalt. Ja. Und Italienisch ist doch uns allen bekannt so. Woher kommt das? Da-da-da-da-da-da-da-da. Das ist wirklich der Sound, ja. Ich finde, die Worte sind immer ganz klar romanisch. Also da kann man sagen, es ist irgendeine romanische Sprache und dann kommt es halt darauf an, mit welcher Intensität und Aussprache man das macht. Ob es jetzt ganz klar französisch ist oder eher spanisch oder italienisch oder sowas. Und woher kennen wir alle Italienisch so gut? Das... Von den Restaurants. Aus den Restaurants. Sie sprechen immer Italienisch, ne? Bis heute. Ach so, die Leute, die... Die dort arbeiten. Immer Buongiorno und... Ja. Also den Rhythmus und den Klang... Den Klang, genau. Ohne die Wörter zu kennen. Ja. Ich sag jetzt mal portugiesisch. Oh, das klingt wie japanisch. Hm. Ich weiß nicht genau, wie koreanisch klingt. Verrate du uns. Ich hab auch nicht rausgehört. Japanisch. Japanisch? Ach Mann, da war ich doch mal. Ja. Krass, aber irgendein Klang ist so anders. Das war japanisch. Japanisch, ja. Ist eine wunderschöne Sprache. Ja. Waren Sie schon in Japan? Ich war einmal tatsächlich in Japan, aber das ist Jahre her. Ja. Aber anscheinend kann ich mich nicht mehr daran erinnern, wie es klingt. Ja. Woher wusstest du das? Ja, als ich jünger war, habe ich auch japanisch gelernt, aber ein bisschen wie etwas... Ja, ein Hobby, aber war es etwas nicht... Es war nicht seriös. Und hattest du schon Lust in deinem Leben japanisch zu lernen? Ja, voll. Eine Freundin von mir hat vier Jahre dort gelebt und kann es fließend, hat einen Japaner geheiratet und ich hatte mega Bock, aber ich hab mich dann für arabisch entschieden. Ah, okay. Das ist aber eine Skandinavische, oder? Rumänisch? Rumänisch? Keine Ahnung. Auf jeden Fall auch eine rumänische Sprache, aber irgendwie... Also ich könnte nicht sagen, aus welcher Ecke das ist. Irgendwie Spanien, auch, weiß nicht, katalanisch, portugiesisch, irgendwie so. Osteuropäisch? Oder portugiesisch? Polnisch? Kein portugiesisch. Er muss das nochmal hören. Es ist unmöglich, dass du das nicht erkennst. Nochmal. Unmöglich, ja. Ah, ja, ja, genau. Ich hab's erst portugiesisch gesagt. Ja, du hast recht. Es ist portugiesisch. Es ist portugiesisch. Ja, ich habe was komisches gehört. Portugiesisch. Also portugiesisch, oder? Klar. Was dachtest du? Ich wusste nicht. Ich hab zuerst gedacht rumänisch, aber dann mit diesem ja... Vielleicht ist es doch portugiesisch. Das ist sehr portugiesisch. Das ist portugiesisch. Ah, stimmt. Viele Leute sagen, das wäre so eine Mischung aus Spanisch mit Russisch. Das ist natürlich Quatsch. Es ist einfach portugiesisch. Sie haben nicht gedacht, dass es so schwer ist, Sprachen zu erkennen. All diese kleinen Audioschnipsel, die ihr in diesem Video gehört habt, sind übrigens Auszüge aus unseren Easy Languages Partnergruppen. Und Janusz hat die alle selber zusammengesucht. Und das war ein richtiges Abenteuer, weil ich dachte, wow, welches Reichtum haben wir da? Wir wissen es selber manchmal nicht, dass ich nicht alle Easy Languages Sprachen verfolge. Und ja, ich war sehr glücklich, das zu sehen. Und sehr stolz auch, ja. Und wir laden euch ein, all die anderen Kanäle selber mal auszuchecken. Hier unten haben wir die in der Infobox verlinkt und ihr könnt dann auch andere Sprachen lernen mit Easy Languages. Zum Beispiel Russisch, Italienisch, Französisch oder zum Beispiel Türkisch. Aber manchmal ist es auch schön, die Videos einfach zu sehen, um ein bisschen mehr über die Kultur zu lernen und über die Menschen zu lernen und tatsächlich zu sehen, wie die Menschen auf der Straße drauf sind und was sie denken. Okay, danke euch. Tschüss! Ciao, bis bald!"
}