{
  "text": "Hallo Leute, wenn ihr schon ein bisschen Deutsch könnt, dann kennt ihr bestimmt schon die Fälle im Deutschen, nämlich Nominativ, Genitiv, Dativ und Akkusativ. Ihr wisst vielleicht auch schon, dass die Objekte eines Verbs immer in einem bestimmten Fall stehen müssen. Das hängt vom Verb ab. Ihr müsst euch also beim Vokabellernen direkt merken, welchen Fall oder welche Fälle ein Verb braucht bzw. fordert. Wir zeigen euch heute mal 15 wichtige Verben mit Dativ für Anfänger, also in den Levels A1 und A2, damit ihr euch diese besser merken könnt. Los geht's! schmecken E. Die Suppe schmeckt mir gar nicht. Das Brot schmeckt dem Kind. Schmeckt dir das Brot nicht? glauben J. Ich glaube dir das. Ich glaube der Frau. Ich glaube meinem Onkel die Geschichte. folgen N. Ich folge dem Hund. Mitch folgt seinem Hund. Mitch und ich folgen der Hündin. helfen E. Ich helfe der Frau. Ich helfe meiner Schwester. Ich helfe dem Kind. passieren E. Was ist dir denn passiert? Das passiert ihm immer. Mir passiert das aber auch manchmal. Die Grundstruktur ist bei Sätzen mit Verben mit Dativ oft dieselbe. Zuerst kommt das Substantiv, dann das Verb und dann das Objekt im Dativ, zum Beispiel ein Substantiv oder ein Pronomen. Manchmal steht das Objekt im Dativ im Satz auch ganz vorne, wie ihr in diesem Satz gesehen habt. Mir passiert das auch manchmal. Die Artikel der Substantive und die Pronomen müsst ihr natürlich immer anpassen. Hier seht ihr zunächst eine Tabelle mit den bestimmten Artikeln im Nominativ und Dativ. Der wird zu dem. Ich glaube dem Mann. Die wird zu der. Ich glaube der Frau. Das wird zu dem. Ich glaube dem Kind. Und hier seht ihr die unbestimmten Artikel. Einer wird zu einem. Ich antworte einem Mann. Ein Nee wird zu ein Nähr. Ich antworte einer Frau. Ein wird zu einem. Ich antworte einem Kind. Und hier seht ihr die Pronomen im Dativ. Er wird zu ihm. Ich vertraue ihm. Sie wird zu ihr. Ich vertraue ihr. Und es wird zu ihm. Ich vertraue ihm. Jetzt haben wir euch gerade unter anderem die Artikel gezeigt. Leider sind die Artikel im Deutschen richtig nervig zu lernen, aber wir brauchen sie in fast jedem Satz, um die Nomen richtig zu deklinieren. Daher haben wir uns etwas Gutes überlegt. In unserer App Seatlang findet ihr unter anderem den Gender Trainer. Dieser hilft euch, die Artikel der wichtigsten deutschen Nomen spielerisch und erfolgreich zu lernen. Und dabei lernt ihr auch noch die wichtigsten Regeln. Ihr könnt Seatlang kostenlos im App Store oder Google Play Store herunterladen und auch kostenfrei nutzen. Wenn euch die App gut gefällt, könnt ihr weitere Inhalte mit einer Mitgliedschaft freischalten. Probiert's mal aus. Hier sind noch weitere Beispiele. Gehören. Mitch, gehört dir diese hässliche Brille? Mir gehört sie nicht. Wem gehört sie dann? Gefallen. Das Video gefällt mir noch nicht so richtig. Dem Hund gefällt das Essen nicht. Ihm gefällt der Song nicht. Raten. Ich rate ihr, das Angebot anzunehmen. Ich rate dir zum Kauf. Ich rate der Mitarbeiterin zu der Stelle. Zuhören. Ich höre dir zu. Mitch hört mir zu. Das Kind hört der Lehrerin zu. Fehlen. Mir fehlt heute Zeit. Mitch, mir fehlen noch Geschenke für Weihnachten. Und uns fehlt noch Weihnachtsdekoration. Am Anfang habe ich euch schon den Tipp gegeben, dass ihr am besten die Verben immer direkt mit dem Pfeil lernt. So brennt ihr euch die richtige Verb-Pfeil-Kombination direkt ins Gedächtnis ein. Die Bedeutung des Dativs ist etwas abstrakt. Man kann aber sagen, dass ein Objekt im Dativ allgemein für jemanden oder etwas steht, der, die oder das der Empfänger einer Sache ist. Der Empfänger bekommt sozusagen etwas von einer anderen Person. Das können Dinge und Gegenstände sein, aber auch etwas Gesprochenes. Passen. Ach, das passt dir zeitlich nicht? Die Bluse passt mir gut. Die Kappe passt mir nicht. Danken. Ich danke der Nachbarin. Ich danke den Zuschauern. Oh, Mitch, ich danke dir! Vertrauen. Hm, ich vertraue der ganzen Sache irgendwie nicht. Ich vertraue ihr nicht. Ich vertraue der Frau nicht. Wehtun. Mir tut die Schulter weh. Ihm tut der Kopf weh. Ihr tut die Pfote weh. Antworten. Ich antworte einem Mitglied. Ich antworte dem Team. Ja, ich antworte dir später. Fassen wir zusammen. Es gibt viele Verben im Deutschen, die mit dem Wort zusammenfügen. Fassen wir zusammen, es gibt viele Verben im Deutschen, die mit dem Dativ stehen. Weil es für euch aber etwas schwierig ist zu erkennen, mit welchem Fall ein Verb steht, solltet ihr von Anfang an die Verben zusammen mit dem Fall lernen. So könnt ihr das Objekt, also ein Substantiv oder ein Pronomen, sowie die Adjektive direkt in den richtigen Fall setzen. Den Dativ könnt ihr euch so merken, dass es oft darum geht, dass jemand etwas bekommt. Wir hoffen, dass euch dieses Video etwas weitergeholfen hat und ihr den Dativ jetzt mit Sicherheit nutzen könnt, wenn ihr Deutsch sprecht. Hinterlasst uns einen Kommentar, darüber freuen wir uns immer und bis bald!"
}