{
  "text": "Wo ist Justina? Justina ist beim Pommesladen. Wo ist Justina? Justina ist beim Obststand. Hallo, liebe Leute! Vor sechs Jahren haben wir bei Easy German ein Video veröffentlicht mit dem Titel Wo ist Justina? Justina war damals 15. Sie war eine Austauschschülerin an der Schule, wo wir gearbeitet haben. Und heute ist sie tatsächlich ein Teil von Easy Languages, nämlich die Produzentin von Easy Polnisch. Und Justina, wie ist es damals zu diesem komischen Video gekommen? Ja, also Janusz war ein Mediatrainer an dieser Schule und er hat diese geniale Idee, das zu machen. Und ich wusste damals nicht, dass dieses Video so viele Views und Kommentare bekommen wird. Und weil dieses Video so populär war, machen wir heute nochmal ein Remake von diesem Video. Und wir werden nochmal auf die Erfolgsfaktoren setzen. Justina an komischen Orten. Und Justina sieht dabei besonders glücklich aus. Justina, freust du dich schon mitzumachen? Wir sehen, wie nett die Kommentare sind. Los geht's! Wo ist Justina? Justina ist auf dem Weg zum Buchladen. Wo ist Justina? Justina kommt gerade aus dem Buchladen. Wo ist Justina? Justina ist mit ihrem Buch auf der Straße. Es gibt einige Präpositionen, die werden immer mit dem Dativ gebildet. Und es gibt einige Präpositionen, die werden immer mit dem Akkusativ gebildet. Außerdem gibt es Präpositionen, die mit beiden Fällen gebildet werden können. Im Moment gucken wir uns die Dativpräpositionen an. Justina ist ab der ersten Minute in ihr neues Buch vertieft. Außer ihrem Buch nimmt sie nichts mehr wahr. Hallo Justina! Wo ist Justina? Justina muss von der Straße gezogen werden. Wo ist Justina jetzt? Justina steht gegenüber der Bank. Wo ist Justina? Nach dem ersten Kapitel steht Justina immer noch hier. Das waren die Dativpräpositionen. Die meisten Dativpräpositionen antworten auf die Frage wo. Jetzt gucken wir uns die Akkusativpräpositionen an. Die meisten Akkusativpräpositionen antworten auf die Frage woher oder wohin. Während die Dativpräpositionen meistens einen Ort oder einen Zustand beschreiben, beschreiben die Akkusativpräpositionen meistens einen Ortswechsel oder die Veränderung eines Zustandes. Woher geht Justina? Justina geht durch das Geschäft. Woher geht Justina? Justina geht um den Mülleimer herum. Wohin geht Justina? Justina geht bis zur Treppe. Wohin läuft Justina? Justina läuft gegen die Treppe. Wohin geht Justina? Justina geht ohne ihr Buch weiter. Was macht Justina jetzt? Sie sammelt Geld für ein neues Buch. Als nächstes gucken wir uns die Wechselpräpositionen an. Die Wechselpräpositionen werden mit einem Dativ gebildet, wenn sie einen Ort oder einen unveränderten Zustand beschreiben. Sie werden aber mit dem Akkusativ gebildet, wenn sie eine Bewegung oder eine Veränderung eines Zustandes beschreiben. Wohin geht Justina? Justina geht in das Geschäft. Wo ist Justina? Justina ist im Geschäft und liest. Was macht Justina? Justina lehnt sich an das Haus. Wo ist Justina? Justina lehnt am Haus. Wohin geht Justina? Justina stellt sich neben einen tanzenden Mann. Wo steht Justina jetzt? Justina steht neben einem tanzenden Mann. Übrigens, wenn ihr mehr lernen wollt zu diesem Thema, dann schaut doch mal bei unserer App Seatlang vorbei. Dort findet ihr mehr Informationen und mehr Beispiele zu den deutschen Präpositionen und außerdem viele nützliche Übungen. Wohin geht Justina jetzt? Justina stellt sich hinter einen Baum. Wo ist Justina jetzt? Justina steht hinter einem Baum. Wohin geht Justina? Justina stellt sich auf die Bank. Wo ist Justina? Justina ist auf der Bank. Wohin geht Justina? Justina stellt sich über mich. Wo ist Justina? Justina ist über mir. Justina stellt sich unter den Baum. Wo ist Justina? Justina ist unter dem Baum. Justina stellt sich zwischen die Bäume. Wo ist Justina? Justina ist zwischen den Bäumen. Wohin geht Justina? Justina geht vor den Einkaufswagen. Wo ist Justina? Justina ist vor dem Einkaufswagen. Justina, dieses Buch scheint aber wirklich interessant gewesen zu sein. Ja, Janusz hat es mir gegeben und es heißt Spirituelle Meister. Ah, okay. Jetzt verstehe ich so einiges. Und wenn ihr auch ein Meister werden wollt der deutschen Sprache, dann schaut doch mal bei unserer App Seatlang vorbei. Dort findet ihr nämlich viele weitere nützliche Übungen zum Thema deutsche Präpositionen. Und man sagt ja auf Deutsch, Übung macht den Meister. Und wenn ihr Lust habt, dann schaut auch mal bei Justina Formaysi, sie ist nämlich der Host von Easy Polish. Und bei Easy Polish gibt es demnächst auch ein ähnliches Video über Präpositionen. Danke, dass du da warst, Justina. Danke euch. Und übrigens bei Easy Spanish auch. Da könnt ihr auch nochmal vorbeischauen. Links sind hier unten. Danke fürs Zusehen. Bis nächste Woche."
}