{
  "text": "Liebe Freunde, in drei Tagen ist Bundestagswahl. Das heißt, in drei Tagen wählt Deutschland eine neue Regierung. Aus diesem Anlass möchten wir euch heute unbedingt das deutsche Wahlsystem erklären. Und zwar mit den Menschen auf der Straße und mit Janusz und mir. Janusz, weißt du schon, was du wählst? Ja, ich weiß es. Die Partei. Oh, Janusz weiß schon, was er wählt. Das wusste ich noch nicht. Los geht's! Weißt du schon, was du am Sonntag wählst? Nein. Nein? Nein. Entscheidest du spontan? Also so 50 Prozent weiß ich, aber die Zweitstimmung weiß ich noch nicht. Machst du das ganz oft spontan? Ja. Ich hab schon gewählt. Sie haben schon gewählt? Ich hab schon gewählt, ja. Und haben Sie was ganz Neues gewählt? Ja. Ja? Ja. Überraschung. Ja. Und wie kommt es dazu? Weil ich mit denen, die ich immer gewählt habe, nicht mehr zufrieden bin, ich kann's Ihnen sagen. Ich hab die Parteienstimme den Linken gegeben und meinen Kandidaten, der ist ganz gut in Baden-Württemberg, ist ein Grüner. Und wählen Sie immer das Gleiche? Nein. Wechselwähler? Nein, also im Wechsel nicht, aber ich hab keinen festen Standpunkt. Also ich weiß, was ich will, ja. Würden Sie uns das auch sagen? Ich komme aus dem komischen Bayern. Aus dem komischen Bayern. Da gibt's so eine Partei, die mir nicht ganz so schmeckt, aber ich sag Ihnen, dass ich die CDU wähle, ja. Und Sie wollen, Angela Merkel soll nicht weiterregieren sein? Ich will keine, ja, die wird es wieder werden. Schätze ich mal. Das ist Ihre Befürchtung. Das ist meine Befürchtung. Aber so geht's nicht weiter. Und nochmal große Koalition will ich auf keinen Fall. Dann soll die SPD in die Opposition gehen. Spontan. Macht das manchmal auch erst in der Wahlkabine? Nee, mach ich vorher. Und würden Sie es auch sagen? Wem? Was Sie wählen? Mir? Ja, würde ich sagen, auf jeden Fall. Und was ist es? Grün? In der Zweitstimme und Erststimme bin ich noch nicht sicher. SPD oder Grün. Und sind Sie dann zufrieden mit der Regierung, die wir jetzt haben? Zufrieden. Es gibt ganz vieles zu tun, was alte Menschen betrifft, was junge Leute betrifft. Und ich bin der Meinung, ich habe viel mit jungen Leuten zu tun. Ich bin der Meinung, die Jugend hat Potenzial. Es muss entfaltet werden. Und sie sollen mehr auf die Straße gehen. So, liebe Leute, zwischendurch möchten wir euch noch ein paar Infos und Fakten rund um die Wahl und die Parteien in Deutschland mit auf den Weg geben. Und deswegen machen wir jetzt ein kleines Quiz mit Janusz. Janusz lebt auch schon 33 Jahre in Deutschland. Wir wollen mal gucken, wie gut sich Janusz mit der deutschen Politik auskennt. In welcher Partei ist Angela Merkel? CDU. Wofür steht die CDU? Für Ordnung, für... CDU, die Buchstaben. Ah, für die christliche Demokratie. Christlich-Demokratische Union. Ja. Und auf einer Skala von 1 bis 10, wie spannend findest du die Bundestagswahl dieses Jahr? 1 bis 10? Was ist 1, was ist 10? 10 ist super spannend. 3. Null. Uninteressant. Uninteressant? Völlig uninteressant, weil es gibt ja gar nicht viel zu wählen. Warum? Erzählen alle das Gleiche. Haben Sie schon gewählt? Ich darf nicht wählen, leider. Ach nein? Warum nicht? Weil ich kein deutscher Staatsbürger bin. Und das finde ich sehr schade nach 40 Jahren, die ich hier lebe, dass ich nicht wählen darf. Ja, das betrifft viele Leute. Ja, aber ist leider so. Kann es leider nicht ändern. Die Politik kann es ändern. Wie viele Parteien sind aktuell im Bundestag vertreten? Da, ich müsste nachzählen, aber ich schätze 8. 4. Nur 4? Ja. Welche? Ja, CDU, SPD, die Grünen und die FDP. Ja, die sind ja letztes Mal rausgeflogen. Dann CSU. Die sind ja mit der CDU zusammen. Dann die, es ist unmöglich, dass ich das nicht weiß, die NPD. Die Linke. Ach, die Linke, ach ja. Die Linke, die finde ich, ich bin sehr allergisch gegen die Linke. Weil du aus Polen kommst. Okay. Und wie spannend finden Sie die aktuelle Bundestagswahl auf einer Skala von 1 bis 10? 1 wie extrem unspannend und 10 super spannend? 1. Oh, 1? Ja, 1. Und warum? Weil es immer nur um die GroKo geht und darum, dass Frau Merkel mit Sicherheit weitere 4 Jahre regieren wird und es kommt nichts. Wird das passieren? 16 Jahre Merkel? Nee, ich hoffe nicht. Ich hoffe nicht. Weiß nicht, keine Ahnung. Ich versuche ja dagegen zu halten. Was heißt denn GroKo für jemanden, der Deutsch lernt? Große Koalition aus CDU und SPD, den beiden großen Volksparteien, die es noch gibt. Wissen Sie denn, wie viele Parteien zur Wahl antreten in Deutschland? Nee, weiß ich nicht. Schätzung? Über 20. 42. Sie sind wahrscheinlich falsch. Und was hoffen Sie denn, wer gewinnt? Ich hoffe, dass die Regierung so bleibt, wie sie ist. Also grundsätzlich zufrieden mit der Politik? Ja. Ich denke, wir können alle nicht klagen in Deutschland. Na ja gut, wenn man jetzt gerne Wahlrecht hatte, dann ist das ja vielleicht nicht die beste Konstellation. Das ist jetzt ein kleiner Punkt. Was heißt ein kleiner? Für mich ein großer. Aber das ändert ja nichts, was die Politik oder die Regierung im Grunde genommen eine gute Arbeit geleistet hat. Wo kommen Sie her? Aus Italien. Und wie könnte man das politische System in Italien und Deutschland vergleichen? In einem Satz. Das italienische oder das deutsche? Das italienische ist katastrophal. Was macht den Unterschied aus? Die Köpfe der Menschen. Welche Parteien bilden aktuell die Regierung? SPD und CDU und alle sind eigentlich sauer und alle sind gleichzeitig zufrieden, weil es läuft. Du hast die politische Großwetterlage in Deutschland sehr gut zusammengefasst, Janusz. Du weißt, wie der Hase läuft. Wissen Sie, wie viele Parteien antreten? Ich glaube, was hatte ich auf meinem Wahlzettel? Mindestens 15. Das waren ganz viele. Es müssen noch mehr drauf gewesen sein. Ich weiß es, kann ich Ihnen nicht sagen. 42? Es waren jedenfalls wahnsinnig viele, wo ich nichts mit anfange. In vielen Ländern gibt es ja gar nicht so viele Parteien. Ja, das ist richtig. Wir machen ja einen Deutschsprachkurs für Menschen in Amerika. Wie kann man das erklären? Wie entscheidet man sich in Deutschland bei 42 Parteien? Das ist natürlich sehr schwierig. Wenn ich der Tierschutzpartei meine Stimme gebe, ist sie total verschenkt. Wie geht denn die Wahl aus am Sonntag? Was ist Ihre Prognose? Die AfD kriegt zu viele Stimmen. Viel zu viel. Ich gehe davon aus, dass wir bei unserer demokratischen Kanzlerin bleiben. In welcher Konstellation? Es gibt nicht viel. Schwarz-Rot. Schwarz-Rot wird es bleiben? Wird es bleiben, ja. Okay, dann gucken wir mal, was noch da passiert. Kannst du uns sagen, wie viele Stimmen hast du am Sonntag, wenn du in die Wahlkabine gehst? Zweieinhalb. Nein, zwei. Und wieso hat man in Deutschland zwei Stimmen? Man hat die erste Stimme, die geht quasi an die Partei. Und die zweite Stimme, die ist weniger wichtig, die geht auch an die Partei. Ich weiß es nicht. Ich lasse es mir immer kurz davor erklären, weil ich gehe seit Jahren wählen. Wer erklärt dir das? Und zwar, ich gehe seit Jahren wählen, weil ich von jemandem aus meiner Umgebung dahin angeschleppt werde. Kannst du kurz diese Person im Raum benennen? Das ist Kari nämlich. Und dann unterwegs frage ich sie immer, und was ist die zweite Stimme? Das verstehe ich nie. Und nachdem sie es mir erklärt, vergesse ich es auch sehr schnell. Das braucht dann ja auch vier Jahre erst wieder, bis du das benutzen musst. Also, die erste Stimme ist eine Stimme, mit der du einen Kandidaten aus deinem Bezirk wählst. Und da musst du quasi gucken... Dann ist die eigentlich weniger wichtig, oder? Nein, es ist eine Direktstimme. Dieser Kandidat, der am meisten Stimmen bekommt, kommt direkt ins Parlament. Und in unserem Bezirk zum Beispiel, wir leben in so einem linken Hippie-Bezirk, da haben nur die Linken und die SPD Chancen, überhaupt reinzubekommen. Deswegen macht es zum Beispiel bei uns wenig Sinn, die CDU zu wählen. Aha. Und wenn ich jetzt die Partei wähle? Mit der Erststimme macht das am allerwenigsten Sinn. Ah, okay. Eine verschenkte Stimme. Dann wird die SPD gewählt. Ja, kannst du machen. Schuld! Mit der Zweitstimme wählst du die Partei. Und das sind dann die prozentualen Stimmen. Also, das Parlament besteht zur Hälfte aus Direktstimmen, aus den Bezirken, und zur anderen Hälfte besteht es aus einer prozentualen Verteilung. Ich höre das zum ersten Mal. Man sollte mir eigentlich die deutsche Staatsbürgerschaft aberkennen. Aberkennen. Tschüss, raus! Das ist halt, eigentlich ist das relativ gerecht. Das ist zum Beispiel nicht so wie in den USA oder wie in England. Gibt es auch, glaube ich, das System, habe ich gehört. Ihr könnt mich gerne korrigieren. Wenn man zu viel... Also, da kann es passieren, dass ihr in einem Bezirk ganz viele eine Partei wählt und in einem anderen Bezirk ganz viele andere. Aber das prozentual gar nicht hinterher im Parlament so vertreten ist, wie es in der Bevölkerung ist. In Deutschland wird das ein bisschen ausgewogen mit den zwei Stimmen. Was ist denn Ihre Prognose für Sonntag? Was passiert um 18 Uhr am Sonntag? SPD 20 Prozent, CDU 35, AfD 14, Grüne 8, FDP 7, was haben wir noch, Linke 9. Das hört sich durchaus realistisch an. Dann wären wir wieder bei der GroKo. Ich mache ja nur das nach, was ich ja jetzt gelesen habe. Ich bin ja kein Politikexperte. Ich würde es mir natürlich anders wünschen. Aber wie würden Sie denn jemandem, der nicht aus Deutschland kommt, das System erklären? Sind Sie jetzt generell zufrieden damit, dass es jetzt nicht so super spannend ist? Oder denken Sie, es könnte schon ein bisschen amerikanischer werden bei uns? Ein bisschen mehr Action kurz vor der Wahl wäre schon... Action ist ja jetzt mit der AfD, finde ich, genug. Also, es gilt jetzt doch genauso wie in Frankreich, wo die Franzosen ja auch nicht Le Pen gewählt haben und die Holländer, die nicht, will das, gewählt haben. Gut, jetzt die Engländer haben den Brexit gewählt, nicht gut. Keine Ahnung, ich würde mir natürlich wirklich wünschen, dass die Deutschen jetzt diese kacke AfD nicht wählen. Aber ansonsten finde ich das gut, dass so wie gewählt wird, finde ich schon in Ordnung. Ja, finde ich gut. Bin ich dafür. Zufrieden mit dem System? Ja, schon. Ich finde unsere Regierung nicht langweilig. Also, wie gesagt, die leistet eine super Arbeit. Uns geht's oder vielen, vielen, den Großteil der Menschen geht's hier in Deutschland gut. Wir leben in einem der sichersten Länder der Welt. Die Wirtschaft boomt. Also, ich habe nichts auszusetzen an Deutschland. Ganz und gar nicht. Bis auf mein kleines Problem. Das war unsere Episode zur Bundestagswahl. Und wenn ihr auch wissen wollt, welche Forderungen sich am Sonntag durchsetzen, ob Frauen gleichgestellt werden oder Frauen gleich an den Herd gestellt werden, dann solltet ihr unbedingt die Wahlergebnisse checken. Denn wenn dieses Video rauskommt, dann werden auch die Ergebnisse der Bundestagswahl schon herausgekommen sein. Das wird nämlich am Sonntag um 18 Uhr deutscher Zeit sein. Und unsere Videos kommen immer um 19 Uhr. Geht dann unbedingt auf tageschau.de oder andere Nachrichtenseiten in Deutschland. Und dann könnt ihr sehen, wer die Wahl gewonnen hat. Und wenn ihr noch Lust habt, interaktive Übungen zu machen zu unserem Vokabeln und ein paar Grammatikübungen zu machen, das Ganze geht jetzt mittlerweile online auf einer Website. Da könnt ihr ganz viele Übungen machen zu unserem neuesten Video. Dann werdet ein Patron bei uns. Das Ganze kostet 1 Dollar pro Woche und dafür kriegt ihr super viele Übungen jede Woche. Und hier könnt ihr Easy German abonnieren, damit ihr nie wieder Easy German verpasst. Wir freuen uns, wenn ihr einschaltet. Bis nächste Woche."
}