{
  "text": "Ja, hallo liebe Leute und herzlich willkommen zurück bei einer neuen Episode von Easy German. Wir sind heute wieder in Münster auf dem... Ach nein! Martin! Hi! Na? Schön dich zu sehen, Hermann! Schön dich zu sehen. Was machst du denn hier? Was ein Zufall. Ich bin gerade auf dem Weg zu Klaus. Wir wollten ein bisschen grillen heute. Martin?! Den Sommer begrüßen. Bei Klaus? Bei Klaus. In seinem Haus oder was? Bist du nicht eingeladen? Nö. Hermann, weißt du was? Ich nehme dich mit als Überraschungsgast. Meinst du das hier? Ja, das machen wir. Ja, cool. Dann gehen wir jetzt mal grillen bei Klaus. Auf geht's, Kari. Also bei Klaus im Haus bin ich ja immer richtig gerne, Martin. Ja, das trifft sich ja gut, denn hier sind wir auch schon. Ach! Guck mal! Schon mal ahnen, wer da schon sitzt. Hi! Mensch, Kari, du bist ja auch hier. Klaus! Hey, Klaus! Easy, die Easys. Auch hier alle sind sie. Klaus! Hallo! Ja, äh, Klaus, was gibt's denn heute hier? Ja, hi! Wir wollten grillen heute. Hallo! Und dann nehmt ihr uns ja mal mit so? Ja, sehr gerne. Komm mit in den Garten. Die ganzen Zuschauer wollten ja auch schon immer mal wissen, wie man so ein Grillt in Deutschland. Genau, weil das weiß auch keiner, wie man grillt, ne? Okay. Los geht's! Ja, los geht's! Ja, da sind wir schon. Jetzt grillen wir. Und Klaus und Martin zeigen mir uns erstmal, wie man den Grill anwirft, ja? Okay. Ja, also unten kommt das Zeitungstapier rein. Das kann man dann hier an der Seite gleich anzünden. Da kannst du ein bisschen so ein bisschen rausnehmen, so. Und oben kommt die Kohle drauf? Oben kommt die Kohle drauf, genau. Fun Fact für euch. Im Deutschen gibt es Kohle, ist sowohl die Kohle zum Grillen und Feuer machen. Kohle ist aber auch ein Slangword für Geld, ne? Also wenn ich sage, Klaus, hast du Kohle? Und er sagt... Natürlich nicht! Dann weiß man gar nicht, was gemeint ist. Nein. Jetzt hast du auf Dana den Language-Tipp weggenommen, ne? Verdammt. Dann mach ich hier schon mal unten an. Meinst du, das klappt so? Das sollte so klappen. Genau, vielleicht können wir noch an einer anderen Stelle... Ja, so fängt es schon an, ne? Wie ihr sehen könnt, dampft das jetzt hier schon ganz ordentlich. Genau, das Feuer entwickelt sich da unten. Ja, Martin, was machst du denn jetzt hier? Ja, Klaus hat hier seinen Salat vorbereitet mit sonnengetrockneten eingelegten Tomaten, rotem Pesto, Oliven, Fetakäse und Grundlage sind Nudeln. Du wirst es nicht glauben, aber wir haben auch eine Grillzange. Das braucht man ja, um auf dem Grill das Grillgut zu wenden. Du, Martin meinte ja gerade, der Sommer sei jetzt nicht mehr aufzuhalten. Was sagst du dazu? Mir ist kalt. Ich glaube, das ist alles Schwein und das ist Lamm für dich und Janusz. Wieso das denn? Weil du Geburtstag hattest. Echt? Und weil Janusz der beste Kameramann aller Zeiten ist. Du bist aber so lieb, Klaus. Ja. Guck mal her. Wir haben uns gerade gefragt, irgendwer fehlt doch hier heute, oder? Ja, Peter. Peter war auch eingeladen, aber er hat es vorgezogen, nicht hier hinzukommen. Er meinte, angeblich hat er heute eine Uni-Veranstaltung. Ich dachte, wir rufen ihn jetzt einfach mal an, um zu testen, ob der überhaupt wirklich busy ist. Peter Schlegel. Ihr Anruf kann zurzeit leider nicht entgegenkommen werden. Sie haben aber nach den Signaltonen die Möglichkeit, Ihren Namen und eine Nachricht zu hinterlassen. Namen und Nachricht. Carina Schmid. Klaus Brenken. Peter, wo bist du? Bist du wirklich in der Uni? Wir glauben dir nicht. Freitagabends hat niemand Uni. Peter, wenn du das siehst, wir vermissen dich. Martin hat aber eben schon das eine oder andere Tränchen verdrückt. Ja, das lag aber an den Chilischoten und den angebratenen Zwiebeln. Martin, komm doch mal. Martin. Bist du mit dem Salat fertig? Ja, ne. Ist der Grill an? Das Pesto ist noch nicht drin. Das Bier steht draußen. Der Grill ist an. Die Kohle kann genutzt werden. Wir können starten. Alles klar. Nicht hier hinsetzen und durchatmen und weiterarbeiten. Auf geht es, Klaus. Du auch. So, Klaus, wie geht es weiter? Wir müssen jetzt die Pilze füllen. Das ist jetzt eigentlich sehr einfach. Man nimmt einfach den Löffel und dann matscht man das da so schön rein. Matschi, matschi. So, fertig. Das sieht aus wie dein Gehirn, Martin. Die Nudeln hat der Klaus schon vorgekocht. Was hat Klaus denn vergessen, als er die Nudeln auskühlen hat lassen? Ja, ich habe, pass auf, es gibt Leute, die machen... Ursula weiß Bescheid. Möchten Sie diese Frage... Er hat sie nicht mit Kaltwasser abgeschreckt. Er hat die Nudeln nicht abgeschreckt. Da haben wir jetzt den Salat, Klaus. Klaus hat die Nudeln nicht abgeschreckt und er hat auch keine Butter dazu gegeben. Nein. Erstens, Ursula mag keine Butter. Zweitens, das Abschrecken habe ich nicht gemacht, weil in dem Augenblick, wo die fertig waren, da kam Martin an und da musste ich ihm erst mal ein Getränk anbieten, weil er sehr ausgedürstet war. Fun Fact für zwischendurch, es gibt in Deutschland auch noch ein Sprichwort, das heißt... Oh, schau mal an, das ist schon offen. Und zwar, da haben wir den Salat. Ja, da haben wir den Salat. Erklär mal, Martin. Ja, wird meistens im Zusammenhang verwendet oder in Situationen verwendet, wo irgendwas schief gegangen ist. So, und das kann man natürlich hier auf die Situation ganz gut anwenden, denn das mit den Nudeln hat ja nicht so gut geklappt. Da haben wir also den Salat. Klaus. Jetzt werden wir live Zeuge davon, wie Martin die Kohle auf den Grill kippt. Der Griff ist ganz schön heiß, man muss aufpassen, dass man hier nicht neben das Holz greift. Das habe ich noch nie gesehen. Und jetzt schütten wir einfach. Ha ha ha ha, heiß, heiß. Brauchst du einen Prökelstock? Ein was? Stock? Klaus, das Wort kennt keiner. Ich das auch nicht. Ein Stock, um in der Kohle rumzuprökeln. Achso. Ich halte das auch nicht für sinnvoll, dass wir bei Easy German Vokabeln benutzen, die wir selber nie benutzen. Ja, also aber doch einen Stocherstock könnte ich gebrauchen. Es gibt ja übrigens auch so ein deutsches Sprichwort, einen Stock im Arsch haben. Das hat mal tatsächlich jemand auf der Straße gesagt, nämlich ein Amerikaner hat es über die Deutschen gesagt. Danke nochmal. Was heißt das denn eigentlich? Guck mal, das ist ein Stock. Guck mal, da ist er. Ja, so steif zu sein, sich nicht gehen lassen zu können. Vielleicht kann Klaus das besser erklären. Klaus, also was... Worum geht es eigentlich? Wir haben das Sprichwort, einen Stock im Arsch zu erklären. Ja, ein Stock im Arsch bedeutet, dass man nicht entspannt ist, nicht relaxed ist, sondern dass man eher immer sehr angespannt ist. Woher kommt das? Kannst du das irgendwie erklären? Nee. Bildlich beschreiten. Ich möchte, das überlasse ich jedem Zuschauer selbst, sich das vorzustellen. Wie ist die Temperatur? Die Temperatur steigt stetig. Wir sind jetzt gleich bei 150 Grad. Ich habe das mal zugemacht und hier die Lüftungsschlitze aufgemacht, an beiden Seiten. Damit die Luft zirkuliert und die Temperatur steigt weiter. In der Zwischenzeit haben wir für die Outtakes ein bisschen was vorbereitet. Wir haben Liederraten mit dem Stock gespielt. Und zwar, man muss mit dem Stock in die Luft schlagen und dabei den Rhythmus von einem Lied nachmachen. Und Klaus zeigt dir jetzt mal, wie das geht und danach bist du dran. Okay, ist ja witzig. Alle anderen kennen das Lied schon, nur du nicht. Mal gucken, ob du es errätst. Wie heißt das Lied? Weiß ich nicht. War aber richtig. Wie heißt denn das? Eye of the Tiger. Ah, Eye of the Tiger. Boah, das ist ja geil. Meine sehr verehrten Damen und Herren, Carina Schmid in ihrer besten Rolle. Pilz, Alu, fertig. Was ist das? Ein Pilz. Ein Pilz, Alu, fertig. Ja was denn? Das ist ein gefüllter Pilz, der jetzt in Aluminiumfolie auf den Grill gelegt wird. Und der muss jetzt eine halbe Stunde drauf liegen und dann ist der gut. So Klaus, was machst du jetzt? Jetzt legen wir das Grillgut drauf. Also die Würstchen habe ich schon draufgelegt gerade, ganz geheim. Wir haben hier, die Fleischplatte habe ich von dir schon erklärt, Lamm, sonst Schwein. Vegetarisch haben wir hier vorne, also einmal die Pilze, die wir schon draufgelegt haben. Und das sind vegetarische Würstchen und dann noch Grillkäse. So Martin, wie weit sind die Würstchen? Ja, so weit, dass man sie zumindest schon mal vielleicht einmal drehen kann. Damit uns hier die Bläschen nicht anbrennen. Ja, also ich habe das jetzt hier nochmal alles gewendet, aber so viel gibt es auch gerade dazu gar nicht zu erzählen, muss ich ganz ehrlich sagen. Du, die Leute wissen ja auch wie man grillt, ne? Also ich weiß nicht. So liebe Leute, letztes Mal als wir ihn gekocht haben, haben wir euch ja gefragt, was wir als nächstes machen sollen. Und ganz viele von euch haben Currywurst geschrieben. Klaus, wie machen wir eigentlich eine Currywurst? Ganz einfach. Wurst, Curryketchup, zack, fertig, Currywurst. Du, die ist aber schön geworden. Also es ist tatsächlich so, liebe Zuschauer, dass man eine Currywurst kauft man draußen bei so einer Pommesbude oder so einem Imbusstand, ne? Da kauft man eine Currywurst und zu Hause macht man meistens Currywurst nicht selber. Und ja, zu machen ist natürlich ganz einfach. Das ist einfach eine Wurst, die wird in so einer Imbussbude klein geschreddert oder gehäckselt, wie nennt man das? Kommt in so eine Maschine rein, kommt die in Scheiben wieder raus, dann kommt da Currysoße rein und fertig ist die Currywurst. Die wichtigsten drei Worte zum Grillen. Kohle, Anzünder, Grillzange. Der Grill als solches, Kohle und Feuerzeug. Easy, deine Top 3 Grillvokabeln. Kohle, Tofuwürstchen und Grillkäse. Hightech-Grill mit Thermometer. Das sind schon mal zwei Wörter, die ich nie benutze. Ja, ich auch nicht, nur wenn ich bei Klaus bin. Und Grillzange. Bier, Grillsoße, Grillfleisch, Steak. Ich dachte, vielleicht kannst du das Mikrofon jetzt mal halten, dann kann ich auch mal essen. Ja geil. Ich gucke mein Essen einfach nur die ganze Zeit an. Und wie ist die Currywurst? Janusz, du musst aufhören zu filmen, weil das ist dein Lamm. Das habe ich für dich gekauft. Nur für dich. Ja, liebe Zuschauer, das war es mit unserer heutigen Episode Easy German. Grillen beim Klaus. Danke, Klaus, dass du uns eingeladen hast. Vor allem auch so spontan. Ich habe dich doch gar nicht eingeladen. Und wir wollen jetzt mal von euch wissen, vielleicht könnt ihr uns mal auf Deutsch beschreiben, wie ihr eigentlich zu Hause grillt. Habt ihr da auch eine Grillkultur oder Tradition, dass ihr irgendwie im Sommer ständig grillt oder ist sowieso bei euch immer heiß und ihr grillt jeden Abend? Oder macht ihr das eigentlich einfach gar nicht so? Also das würden wir gerne mal von euch wissen. Beschreibt das mal auf Deutsch und dann ist das auch eine ganz gute Übung, das Grillvokabular, das wir heute gezeigt haben, noch mal zur Anwendung zu bringen. Danke fürs Zuschauen und wenn ihr uns weiter unterstützen möchtet, dann freuen wir uns wahnsinnig über eine Spende bei Patreon. Die könnt ihr da unten, könnt ihr da mal draufklicken. Da gibt es zum Beispiel auch Outtakes zur heutigen Sendung. Klaus hat noch so einige Anekdoten erzählt, neben der Kamera. Und subscribed Easy German hier unten und bis nächste Woche. Tschüss! Guck mal, die Martin ist auch hier. Tschüss! Hey everyone, Dana here, back with another quick German language tip for you today. So yes, in today's video Cari did steal my first idea, but it's okay, I found another one. Glauben. So in today's video Cari said to Peter, wir glauben dir nicht. And so I would just like to say that this word glauben can mean to think, as in ich glaube, du hast recht. But it can also mean to believe, as it was used in this video. So to believe that something is true. But it can also mean to estimate, as in how much does that cost? Ich glaube 5 Euro. I estimate that it costs about 5 Euros. You can also say, ich schätze 5 Euro. That was your quick German language tip for today. I wish you all the best learning German. Until next time, auf Wiedersehen!"
}