{
  "text": "Hallo Leute, wir sind zurück mit einer neuen Episode aus unserer Reihe zu den deutschen Verben und das Verb, was wir euch heute vorstellen, heißt können. Können ist ein besonderes Verb in der deutschen Sprache. Es ist eins der meistgenutzten Verben und es funktioniert sowohl als Vollverb als auch als Hilfsverb. Als Vollverb steht es alleine, zum Beispiel, ich kann nichts. Und als Hilfsverb wird es kombiniert mit einem Infinitiv, zum Beispiel, ich kann tanzen. Und hier seht ihr jetzt 40 Beispiele mit können. Los geht's! Wir fangen an mit der Konjugation von können im Präsens. Ich kann. Du kannst. Er, sie, es kann. Wir können. Ihr könnt. Und sie können. Janusz kann nichts. Janusz kann alles. Wir können das gut. Ich kann das nicht. Kannst du morgen? Ja, ich kann morgen. Das waren einige Sätze, in denen können als Vollverb benutzt wird. Und jetzt zeigen wir euch einige Sätze, in denen können im Präsens als Hilfsverb benutzt wird. Wir können singen. Janusz kann tanzen. Jari kann traurig gucken. Du kannst ganz toll Gymnastik machen, Janusz. Ihr könnt mich alle hören. Sie können mich alle nicht hören. Jetzt kommen wir zum Präteritum. Als erstes zeigen wir euch die Konjugation. Ich konnte. Du konntest. Er, sie, es konnte. Wir konnten. Ihr konntet. Sie konnten. Janusz konnte heute Morgen nicht aufstehen. Er konnte einfach nicht die Augen öffnen, so müde war er. Janusz! Janusz! Ich konnte ihn einfach nicht dazu bewegen, aufzustehen. Wir konnten nicht zusammen einkaufen gehen, denn Janusz schlief noch. Ihr konntet diese Geschichte bestimmt nicht glauben. Jetzt zeigen wir euch die Konjugation im Perfekt. Ich habe gekonnt. Du hast gekonnt. Er, sie, es hat gekonnt. Wir haben gekonnt. Ihr habt gekonnt. Sie haben gekonnt. Ich hasse tanzen. Ich habe das noch nie gekonnt. Ich habe schon immer sehr laut singen gekonnt. Sie hat das noch nie gekonnt. Jetzt zeigen wir euch die Konjugation in der Zukunft mit werden. Ich werde können. Du wirst können. Er, sie, es wird können. Wir werden können. Ihr werdet können. Und sie werden können. Janusz wird in Zukunft noch sehr viel schlafen können. Ich werde in Zukunft noch lauter singen können. Janusz wird irgendwann auch tanzen können. Wenn ihr jetzt noch mehr deutsche Verben lernen wollt, dann probiert unbedingt unsere App Seatlang aus. Dort könnt ihr das ganze deutsche Vokabular von A1 bis B2 systematisch lernen. Und ihr könnt auch gleich die Aussprache dazu trainieren. Denn auf Seatlang haben wir einen Aussprachetrainer. Und da könnt ihr immer eure eigene Aussprache aufnehmen und abspielen und dann mit der Aussprache eines Muttersprachlers, zum Beispiel mit meiner Aussprache, vergleichen. Dadurch werdet ihr Schritt für Schritt besser und lernt, eure eigene Aussprache selbst zu evaluieren. Danke schön fürs Zusehen! Bitte abonniert Easy German, wenn ihr mehr Videos in Zukunft sehen wollt. Und wir sehen uns schon am Sonntag wieder. Tschau!"
}