{
  "text": "Vor einiger Zeit haben wir ein Video gemacht mit Verben, die das Präfix ver- haben. Und dieses Video seht ihr hier oben. Und nach diesem Video haben uns immer wieder Leute geschrieben, macht doch mal bitte auch Videos mit Verben, die andere Präfixe haben. Und darum geht es im heutigen Video um Verben mit dem Präfix zer-. Verben mit dem Präfix zer- sind immer untrennbar. Also sie werden immer zusammengeschrieben in jeglicher Form. Und dieses kleine Präfix zer-, das hat keine direkte Übersetzung. Also man kann das nicht mit einem einzigen Wort übersetzen, denn dieses Präfix ist schon sehr alt in der deutschen Sprache und hat heute keine direkte Übersetzung mehr. Allerdings gibt es eine Art Gefühl oder ein Bild, das man immer hat, wenn man diese Verben hört. Und dieses Bild ist, dass etwas Ganzes in viele kleine Teile zerfällt oder etwas kaputt gemacht wird oder etwas getrennt wird. Also das hört man auch bei vielen Verben, zum Beispiel zerstören, zerreißen, zerrütten. Es geht irgendwie immer etwas kaputt. Wenn ihr genau mehr wissen möchtet oder die genauere Bedeutung wissen möchtet von diesem Präfix, dann könnt ihr einen schönen Artikel dazu lesen bei unserem Freund Emanuel. Den verlinken wir mal hier unten. Und jetzt zeigen wir euch ein paar Beispiele mit Janusz, die euch das Ganze nochmal veranschaulichen. Janusz reißt den Karton. Er hat jetzt einmal gerissen. Aber wenn man ganz oft reißt, bis alles ganz klein ist und fast nichts mehr da ist, dann sagt man auch zerreißen. Janusz hat den Karton zerrissen. Zertreten Janusz tritt den Karton. Das war jetzt ein normales Treten. Janusz hat den Karton getreten. Jetzt zeigt euch Janusz, was zertreten bedeutet. Zertreten heißt, man tritt so lange auf dem Karton herum, bis der Karton in seiner ursprünglichen Form nicht mehr existiert. Deutsche machen das zum Beispiel, damit das schön in die Mülltonne passt und man Platz gespart hat. Sehr gut, Janusz! Zerkleinern Janusz zerkleinert die Walnüsse. Wenn man etwas zerkleinert, dann macht man etwas sehr, sehr klein. Man kann auch das Verb verkleinern benutzen, aber wenn man etwas verkleinert, dann existiert das später noch in einer kleineren Form. Zerkleinern heißt so etwas wie, das, was man zerkleinert hat, ist in der ursprünglichen Form nicht mehr da. Jetzt haben wir eine zerkleinerte Walnuss. Lecker! Janusz möchte Zitronensaft haben. Janusz zerquetscht die Zitrone. Man kann auch sagen, Janusz zermanscht die Zitrone, wenn es danach Matsche ist. Übrigens, wenn ihr noch mehr deutsche Grammatik lernen wollt, dann könnt ihr das am besten ganz systematisch in unserer App Seatlang tun. Dort stellen wir euch nämlich kleine Grammatikeinheiten immer in kleinen Geschichten vor. Viele davon auch mit Janusz und mir und anderen Freunden von Easy German. Guckt euch das mal an und da könnt ihr Schritt für Schritt die deutsche Grammatik in kleinen Geschichten lernen. Janusz hat sich Chips gekauft. Jetzt zeigt er euch, was er mit diesen Chips machen kann. Janusz zerteilt einen Chip. Janusz zerdrückt einen Chip. Janusz zerbröselt einen Chip. Das heißt, er macht daraus ganz viele kleine Brösel. Janusz isst einen Chip und wenn er im Mund ist, dann kaut man. Und wenn man etwas so lange gekaut hat, dass es nicht mehr da ist, dann ist es auch zerkaut. Janusz lässt die Tasse fallen. Die Tasse zerbricht. Oh nein, die Tasse ist zerbrochen. Janusz muss alles wieder aufheben. Das war unser Video zum Thema Verben mit ZER und wir hoffen, dass ihr jetzt ein bisschen besser verstanden habt, was dieses kleine Präfix bedeutet und in welchem Kontext es immer benutzt wird. Wenn ihr noch mehr lernen wollt, dann guckt euch unbedingt unsere App Seedling an und wir werden natürlich in Zukunft noch mehr Verben mit Präfixen in unseren Videos thematisieren. Tschüss und bis bald."
}