{
  "text": "Hallo liebe Zuschauer, wir sind heute in Berlin und bei uns sind Brooke und Max. Hallo. Wir sind heute vor der Max-Schmeling-Halle. Es ist der 3. Oktober. Es ist der Tag der Deutschen Einheit und gleichzeitig der Tag, an dem David Hasselhoff sein Berlin-Konzert spielt. Hier im Hintergrund seht ihr schon die Schlange der größten Fans, die darauf warten, gleich in die Halle zu strömen, ihn zu sehen. Und wir finden heute alles raus über David Hasselhoff und was er Deutschland und den Deutschen wirklich bedeutet. Los geht's. Seit wann seid ihr David Hasselhoff-Fans? Sehr lange. Über 25 Jahre. Über 25 Jahre? Ja, vor 25 Jahren. Also ich weiß jetzt nicht, 1994 oder so das erste Konzert von ihm gesucht. In der Deutschlandhalle hier in Berlin. Da hat er schon Konzerte gespielt? Ja. Ja, ganz ehrlich, fand ich ihn damals als Kind schon total toll. Haben Sie als erstes die Musik oder als erstes die Filme entdeckt? Ich glaube, in Erinnerung ist Baywatch. Baywatch. Wusstest du, dass David Hasselhoff auch singt? Ja, das wusste ich auch. Aber nicht, dass er wirklich so viele Alben hat oder so viele Lieder hat. Das wusste ich nicht. Wie viele Alben hat er denn? Einige. Habt ihr damals auch zu David Hasselhoff mitgesungen, mitgetanzt? Ja, klar. Die Lieder kennen wir alle. Könnt ihr so ein Lied vorsingen? Singen können wir eigentlich nicht. Und was ist dein Lieblingssong von ihm? Sag ruhig. Also mein Lieblingssong ist, wie heißt der nochmal, der mit dem Uga-Chaka-Max. Da ist er in so einer Blue Box oder Green Box und er tanzt davor und seine Töchter sind im Hintergrund als Engel. Und er fährt zum Beispiel so auf so einem Snowboard. Ne, der fliegt nicht. Was ist denn euer Lieblingslied? I've been looking for freedom. Was ist euer Lieblingssong? I've been looking for freedom. One, two, and one, two, three. I've been looking for freedom. Bla bla bla la la la. Ich hab... Geiles Auto. I've been looking for freedom. Hinter mir sehen wir einen Infostand oder einen Protestmarsch der deutschen Partei DiePartei, Deutschlands erste und einzige Satirepartei. Wir werden mal sehen, wo gegen sie jetzt gerade protestieren. Hier wird gerade die Mauer nochmal symbolisch eingerissen. Rast euch! Bewegt euch! Verdammten Penner! Guten Tag. Guten Tag. Wir wollten fragen, demonstrieren sie hier gegen David Hasselhoff, gegen sein Konzert? Wir demonstrieren dafür, die Mauer wieder aufbauen zu können und zu dürfen. Wir demonstrieren nicht gegen Hasselhoff. Wir finden David Hasselhoff einfach nur nicht gut, weil er Schuld daran ist, dass die Mauer nicht mehr steht. Ist das wirklich so? Das ist wirklich so. Und ist David Hasselhoff der Grund, warum damals die Mauer gefallen ist? Natürlich. Er meint ja, aber wir sagen ja. Nein, nein. Also kann das der Grund gewesen sein? Natürlich nicht, natürlich nicht. Aber hat der eine Bedeutung damals? Eine Bedeutung für die Ossis, doof gesagt, klar. Inwiefern? Weil Looking for Freedom ist ein Hymne für den Mauerfall. Das ist so, ist eigentlich vom Prinzip wie von Scorpions Wound of Change. Denkt ihr, dass er einen großen Einfluss hatte damals auf den Mauerfall? Ja, das denkt er. Also wir schmunzeln darüber. Ja, aber war doch toll. Deswegen alles verbindet ihn damit. Ist das so wirklich? Verbinden die Deutschen den Mauerfall mit David Hasselhoff? Ja. Mach mal ein A. B. A. K. Nee, ein A. A? A. Max und Brooke sind heute unsere Kulturbeauftragten, um ein bisschen Kontext zu geben. Was bedeutet eigentlich David Hasselhoff in Deutschland und in den USA? Brooke, du hast mir erzählt, in den USA ist David Hasselhoff dafür bekannt, dass er in Deutschland bekannt ist. Stimmt das? So die Amerikaner kennen David Hasselhoff als mittelmäßiger Schauspieler. Mittelmäßig? Und in einer Schlecken eigentlich, 90er Jahren Fernsehshow. Welche meinst du denn? Er hatte mehrere. Baywatch mit Pamela Anderson. War doch eine tolle Show. Ja, okay. Deiner Meinung nach. Aber wir wissen, dass er ein bisschen berühmt in Deutschland ist, aber wirklich ist die Frage, was hat er zu tun mit deutscher Freiheit? Und diese Frage wird jetzt Max beantworten. Max, welche Rolle hat denn David Hasselhoff in deiner Kindheit gespielt? Also in meiner persönlichen Kindheit eine ganz große, weil in meiner Kindheit ist die Mauer gefallen. Und wir alle kennen dieses Video, wie David Hasselhoff auf einem Hubwagen sitzt, eine Lederjacke an hat und dann kommt der große Moment, der Hubbühne fährt hoch und die Lichterkette geht an. Und das war der entscheidende Moment. Vorher waren wir alle noch am Zittern und das war der Moment, als dann alle gesehen haben, okay, es gibt kein Zurück mehr, die Mauer fällt. Hast du aktiv miterlebt, wie der Hoff damals an der deutschen Mauer gesungen hat? Da war ich zwei. Verbindest du irgendwas persönlich mit David Hasselhoff oder bist du nur zum Spaß hier? Ich habe die Serien alle geguckt als Kind. Wir hatten ja nichts. Wir hatten ja nichts. Deswegen mussten wir das gucken. Wir hatten ja wirklich nichts. Wir hatten nichts. Wir hatten nichts. Und MacGyver. Und da MacGyver aber nicht singt, bin ich jetzt bei David Hasselhoff. Wir sind jetzt gerade in der Halle beim David Hasselhoff Konzert und hier wird nochmal klar, wie populär David Hasselhoff eigentlich in Deutschland ist. Der Kanaderin muss sich einfach fragen, David Hasselhoff, warum? Das fragen wir uns auch. Das fragen wir uns auch, genau. Nein, es war ein Held unserer Jugend. Wir sind aufgewachsen mit Knight Rider, Baywatch und mittlerweile hat er Kultstatus erlangt. Und was hat er mit der Zau-Mauer zu tun? Das verstehen wir uns nicht. Nur wegen ihm gibt es Deutschland noch. Vereint. Endlich die Losung. Max, hier hat tatsächlich schon mal eine Kreuzfahrt mit David Hasselhoff gemacht. Wie kam es dazu, Max? Ein Wink des Schicksals hat mich auf die Spur des Messias geführt. Also wie muss man sich das vorstellen? Wie lange ging diese Kreuzfahrt? Diese Kreuzfahrt ging fünf Tage übers Mittelmeer. Ich hatte keine Sorgen, es war der beste Rettungsschwimmer der Welt an Bord. Und was habt ihr dann mit David Hasselhoff gemacht den ganzen Tag? Verschiedene Programmpunkte, aber das Schönste war natürlich, dass er die ganze Zeit mit seiner Aura zu spüren war. Ich habe keine Ahnung. Du bist ein mittelmäßiger Schauspieler in Baywatch. Nanananana. Wir sind im Guinness Buch der Rekorde als einer der meistgesehenen Schauspieler überhaupt. Echt? Ja. Baywatch ist die erfolgreichste Serie ever. Hast du auch persönlich mit ihm dich mal getroffen und mal ein Interview mit ihm gemacht? Ich habe ihm tatsächlich in der Fragestunde, allerdings bin ich kurz vorher erst aufgewacht, weil ich so betrunken war und seit drei Tagen zum ersten Mal richtig gepennt habe, habe ich ihm mitgeteilt, dass ich finde, dass er der größte Entertainer seit Frank Sinatra ist. Und wie hat er reagiert? Er hat sich bedankt, aber hat gesagt, das sei keine Frage. Das ist ja David Hasselhoffs Jacke. So oder so ähnlich, ja. Aber er hat es in Silber mit. Ich habe es in Silber mit, aber es ist ein bisschen komplizierter. Und so ist er damals an der Mauer aufgetreten? Nein, das war so wie er hat, mit der Glitzerjacke und auch mit dem Klavierschal. Du hast jetzt ein Originaloutfit von David Hasselhoff an? Ja, das hat mich irgendwie zehn Stunden Arbeit gekostet und ich wollte halt unbedingt so hingehen, wie er Silvester 89, 90 am Brandenburger Tor war. Warst du damals dabei? Nein, ich war nicht dabei, aber die Aufnahmen sind schon echt lustig. Und was glaubst du, was hat David Hasselhoff, welchen Einfluss hatte er auf den Mauerfall in Berlin? Gar keinen. Er war der Grund, warum die Mauer gefallen ist. Ja, das glaubt er selber, das ist ja der Witz. David glaubt ja, er hat am Mauerfall gesungen, aber er hat es verpeilt, weil es war erst zu Silvester. Und weißt du, was so ein Oberwitz ist? Das nämlich auch für unsere amerikanischen Freunde, für unsere amerikanischen Freunde ist es so witzig, weil ich habe mich mit so vielen Amerikanern in den letzten zwei Tage unterhalten über David Hasselhoff und alle Amerikaner haben vergessen, dass auch David Hasselhoff mit seinem Hit Looking for Freedom sieben Wochen auf Platz eins in den US-Charts war. Was? Das habt ihr alle vergessen, das habt ihr alle vergessen. Watsch. Ich schwöre. Brooke, weißt du jetzt, warum die Deutschen David Hasselhoff lieben? Eigentlich kann ich ja sagen. Warum? Für viele ist es wirklich ein Teil von der Geschichte von Deutschland und für viele die Geschichte von Kindheit. Die andere, die frühere Generation und er war einfach dort, vor dem Brandenburger Tor, vor der Mauer. Und warum, verstehe ich nicht. Verstehst du das, Max? Ja, ich verstehe das schon. Also wir haben genau das, was du gerade gesagt hast, gemerkt, dass das für viele eine Kindheitserinnerung ist, was aber auch noch aufgeklärt wurde. Für mich ganz interessant heute, dass auch in Amerika scheinbar Looking for Freedom ziemlich lange auf Platz eins war, was von dir seit Jahren verschwiegen wurde. Ich glaube, auch die Amerikaner haben an der Stelle einiges aufzuarbeiten. Ja, mit diesen Worten schließen wir die heutige Sendung. Wir hoffen, es hat euch Spaß gemacht und ihr habt jetzt ein bisschen mehr darüber erfahren, warum die Deutschen so verrückt nach David Hasselhoff sind. Ihr könnt auch wie immer Übungen machen, interaktive Übungen zu dem Vokabular diese Woche. Das geht, wenn ihr hier ein Mitglied werdet bei uns. Bye Patrion! Und natürlich solltet ihr unbedingt Easy German abonnieren und auch die Klingel drücken, weil dann bekommt ihr immer Benachrichtigungen, wenn ein neues Video draußen ist von Easy German. Und dann bis zur nächsten Woche!"
}