{
  "text": "Hallo Leute, es ist total schön, dass ihr wieder bei unserem neuen Video dabei seid. Dieses total, das ich gerade benutzt habe, ist ein Adverb, das eine große Intensität ausdrückt. Es bedeutet, wir freuen uns nicht nur ein bisschen, wir freuen uns sehr. Im Deutschen gibt es eine Menge Adverbien, um verschiedene Intensitäten auszudrücken. Von überhaupt nicht bis total. Solche sogenannten Gratadverbien hört man in der gesprochenen Sprache häufig und diese zeigen wir euch heute mal. Los geht's! Ich arbeite heute im Garten. Hilfst du mir? Nee, danke. Aber es ist so schönes Wetter. Ich bin überhaupt nicht motiviert. Ich möchte lieber Musik hören. Ich bin überhaupt nicht motiviert. Mitch möchte im Garten arbeiten. Ich möchte lieber Musik hören. In der Szene benutze ich überhaupt nicht. Das ist wie ein nicht, aber noch viel stärker. Ich verstärke also meine Aussage damit. Eine Alternative zu überhaupt nicht ist gar nicht. Gar nicht und überhaupt nicht stehen ganz links auf einer Skala von sehr negativ bis sehr positiv. Wir zeigen euch jetzt die nächsten Adverbien auf der Skala, die nicht ganz so negativ sind, aber immer noch negativ. Hey Mitch, ich fahre jetzt in ein Einrichtungsgeschäft. Ich will einige neue Kissen kaufen. Kommst du mit? Das passt mir gerade nicht so gut. Wieso? Was hast du denn vor? Konzerttickets buchen. Oh ja? Das passt mir gerade nicht so gut. Hier hat Mitch das Adverb nicht so genutzt. Er sagt, das passt mir gerade nicht so gut. Nicht so ist nicht so stark wie überhaupt nicht. Aber es hat auch eine verneinende Bedeutung und Mitch möchte damit sagen, dass er eigentlich gerade keine Zeit hat. Eine Alternative dazu ist nicht besonders. Das hat dieselbe Bedeutung, klingt aber etwas formeller. Wie ihr seht, stehen Gratadverbien meist vor einem Adjektiv, wie zum Beispiel gut, schlecht oder motiviert. Wir gehen weiter nach rechts auf unserer Skala und wechseln jetzt in den positiven Bereich. Mitch, wohin gehst du? Ich gehe einkaufen. Oh, die Idee ist ziemlich gut. Willst du was? Ja, ich habe ziemlich großen Hunger. Die Idee ist ziemlich gut. Ich sage hier zweimal ziemlich. Ich finde die Idee ziemlich gut und ich habe ziemlich großen Hunger. Hier sind wir im positiven Bereich der Skala. Es geht also nicht mehr um eine Verneinung wie bei überhaupt nicht und nicht besonders. Diese positive Verstärkung kann man mit ziemlich ausdrücken. Es geht aber noch eine Stufe stärker. Und diese Gruppe der Adverbien zeigen wir euch zum Schluss. Wenn ihr diese Adverbien noch intensiver üben möchtet, dann werdet ein Mitglied von Easy German. Wir bieten für jede Episode ein Transkript, eine Vokabelliste und ein Worksheet an, das Erik für euch anlegt. Zu diesem Thema gibt es zum Beispiel eine Aufgabe im Worksheet zur Super Easy German Episode 194. Und natürlich wird Erik auch zu dieser neuen Episode ein Worksheet anlegen, mit dem ihr die Adverbien praktisch üben könnt. Des Weiteren können alle Mitglieder bei Discord mit uns zu verschiedenen Themen schreiben und mit der Conversation Membership auch jederzeit in einem Audiokanal miteinander sprechen üben. Einmal pro Woche bieten wir mit dieser Mitgliedschaft auch einen Zoom-Call mit unserem Team an. Schaut mal hier oben, da findet ihr alle Infos zu unseren Mitgliedschaften. Wir freuen uns auf euch. Alles Gute zum Geburtstag. Oh, danke schön. Hier ist dein Geschenk. Oh, wow, danke. Das sind Konzerttickets. Freust du dich? Ja, das ist richtig genial. Wann ist das? Am Mittwoch. Hast du Zeit? Ja, das passt total gut. Das ist richtig genial. Das passt total gut. Hier benutze ich zwei Adverbien, richtig und total. Diese Adverbien stehen am positiven Ende der Skala, also ganz rechts. Es geht nicht positiver. Ich bin begeistert und zeige das mit diesen Adverbien. Weitere Adverbien, die eine ähnlich starke Bedeutung haben, sind richtig, wirklich, besonders und absolut. Im gesprochenen Deutsch hört man auch oft das informelle Wahnsinnig. War richtig schön, das Konzert, oder? Das war wirklich gut und ich bin wahnsinnig müde. Wir fassen die Adverbien aus dieser Episode für euch zusammen. Mit überhaupt nicht und gar nicht verneint man sehr stark. Dann kommen nicht so und nicht besonders. Auch mit diesen Gratadverbien verneint man, aber nicht ganz so stark. Auf der positiven Seite ist ziemlich, das schon eine relativ starke Zustimmung oder Bejahung zeigt. Am stärksten sind auf der positiven Seite richtig, total, wahnsinnig und noch einige andere Adverbien. Wir hoffen, dass ihr mit diesem Video etwas Neues gelernt habt. Probiert doch mal, diese Adverbien im Alltag zu nutzen. Bis zum nächsten Mal!"
}