{
  "text": "Hallo Leute, bei Easy German geht es heute um ein Thema, mit dem viele Deutschlerner am Anfang Probleme haben. Es geht nämlich darum, wann man mit Verben zu- und wann man umzu- benutzt und wann man diese Wörter nicht benutzt. Warum sagt man zum Beispiel, ich will Deutsch lernen, aber man sagt, ich versuche, Deutsch zu lernen? Und weil dieses Thema so schwierig ist, habe ich mir heute einen echten Experten eingeladen, nämlich Emanuel von YourDailyGerman. Willkommen Emanuel! Hi Cari! Bist du bereit, unseren Zuschauern heute alles zu erklären? Überbereit! Los geht's! Emanuel, was muss man denn grundsätzlich über Fragen mit zu- und umzu-wissen? Also, prinzipiell geht es bei diesem Thema darum, ein Verb mit einem Infinitiv zu verbinden. Das machen so ziemlich alle Sprachen, aber alle Sprachen machen das ein bisschen anders und in Deutsch gibt es dafür drei Möglichkeiten. Erstens direkt, zweitens nur mit zu und drittens mit umzu. Die erste Möglichkeit, die direkte Verbindung, die geht nur mit ziemlich wenig Verben, aber die sind dafür extrem häufig. Zum Beispiel die Modalverben. Ich kann gut Deutsch sprechen. Ich will einen Kaffee trinken. Aber auch das Hilfsverb werden für die Zukunft wird direkt verbunden. Ich werde einen Kaffee trinken. Und es gibt noch ein paar andere Formulierungen, zum Beispiel mit hören, sehen, gehen und sein, die auch direkt verbunden werden. Kari hört Janusz schnarchen. Ich gehe einen Kaffee trinken. Ja, ich bin im Park. Ein Buch lesen. Für alle anderen braucht man zu oder umzu. Und das war auch schon alles. Das sind die Beispiele für eine direkte Verbindung und die könnt ihr im Prinzip ganz easy auswendig lernen. Für alle anderen Verben braucht ihr entweder zu oder umzu. Und was ist da der Unterschied? Hängt das auch vom Verb ab? Nein. Es gibt zwar Verben, die oft mit zu zusammengehen und im Netz gibt es auch ziemlich viele Listen, aber der eigentliche Unterschied zwischen zu und umzu ist die Funktion. Die Funktion ist die Rolle, die ein Element im Satz hat. Und der Schlüssel zu so einer Rolle sind oft Fragen. Ein zu-Element ist im Prinzip ein Objekt. Das heißt, es antwortet auf die Frage was. Das kann entweder ein direktes Objekt sein. Ich vergesse deinen Namen. Ich vergesse dich anzurufen. Was vergisst du? Deinen Namen. Was vergisst du? Kari anzurufen. Aber es kann auch ein Objekt sein, das mit einer Präposition verbunden wird. Ich habe heute keine Lust auf Deutsch. Ich habe heute keine Lust darauf, Deutsch zu lernen. Auf was hast du heute keine Lust? Auf Deutsch. Auf was hast du heute keine Lust? Deutsch zu lernen. Und was ist mit umzu? Welche Rolle hat das? Ein umzu-Element gibt uns das Ziel einer Aktion, den Zweck. Streng genommen müsste man sagen, die Frage dafür ist, zu welchem Zweck. Aber der Einfachheit halber können wir sagen, es beantwortet die Frage warum. Ich gucke Easy German, um Deutsch zu lernen. Warum guckst du Easy German? Um Deutsch zu lernen. Es ist also nicht vom Verb abhängig, ob ich zu- oder umzunutzen muss? Nee, nicht wirklich. Und manchmal kann es auch beides in einem Satz sein, also beides mit einem Verb zusammen. Ich habe vor, ein Patron von Easy German zu werden, um Kari froh zu machen. Was hast du vor? Ein Patron von Easy German zu werden. Warum willst du das werden? Um Kari froh zu machen. Also zu ist für was und umzu ist für warum. Ist das eine feste Regel? Natürlich nicht. Es ist eine sehr, sehr gute und schnelle Orientierung, aber es gibt Ausnahmen. Das heißt, es gibt zu-Elemente, die nicht auf was antworten und es gibt umzu-Elemente, die nicht auf warum antworten. Aber Ausnahmen gibt es immer und die gehören irgendwie dazu. Die sind ein bisschen wie Bier. Wenn man zu viel hat, das ist nicht gut, aber ab und zu ein kaltes, frisches Bier, eine kalte, frische Ausnahme zu trinken oder zu lernen, super. Okay, kommen wir nochmal zurück zu unseren Beispielen vom Anfang. Warum sagt man denn, ich will Deutsch lernen, aber ich versuche, Deutsch zu lernen? Naja, das erste Beispiel ist mit wollen. Wollen ist ein Modalverb und das ist eins von denen, wo wir gar nichts brauchen, um das zu verbinden. Das zweite Beispiel mit versuchen ist kein Verb, wo wir gar nichts brauchen. Das heißt, wir brauchen auf jeden Fall zu oder umzu. Und jetzt müssen wir einfach gucken, welche Rolle das Element in dem Satz hat. Was versuchst du? Ich versuche, Deutsch zu lernen. Eindeutig was. Also zu. Wenn ihr jetzt noch weitere Fragen habt, dann schreibt die unbedingt in die Kommentare. Wir sammeln nämlich eure Fragen und dann machen wir vielleicht bald mal ein Follow-up zu diesem Thema. Genau. Das Thema ist gar nicht so einfach. Bestimmt noch viel Klärungsbedarf. Schreibt uns eure Fragen und wenn ihr noch mehr lernen wollt zu diesem Thema, dann empfehlen wir euch unbedingt Emmanuels Blog. Dort gibt es auch einen ganz wunderbaren Artikel genau zu diesem Thema mit einer großen Übung. Richtig? Genau. Also der Artikel ist ungefähr das gleiche wie hier, nur ein bisschen ausführlicher und mit mehr Beispielen. Und dann gibt es nochmal extra eine sehr ausführliche Übung. Den findet ihr hier unten. Klickt einfach drauf. Und ihr könnt natürlich wie jede Woche ein Patron werden von Easy German. Dann bekommt ihr auch zu all unseren Videos Übungen. Auch zu diesem. Das könnt ihr auch gleich hier und hier machen. Danke, Emanuel, dass du vorbeigekommen bist. Danke, Cari. Voll gerne. Tschüss und bis bald. Tschüss. Tschüss."
}