{
  "text": "Hallo Leute, heute zeigen wir euch einige Vokabeln rund um das Radfahren und die Fahrradreparatur, denn wir machen mein Fahrrad fit für den Sommer und dazu haben wir uns einen Experten dazu geholt. Los geht's! Und dieser Experte, von dem ich gerade gesprochen habe, ist mein Vater. Hallo, ich bin Ali, der Fahrradexperte. Wir sind hier in der Garage meines Vaters, in den Heiligenhallen, wo er an seinem Motorrad schraubt, an Autos, an Fahrrädern, an so ziemlich allem. Und er wird heute mir dabei helfen, mein Fahrrad fit für den Sommer zu machen. Los geht's! Und falls ihr euch wundert, wie wir während der Corona-Pandemie so ein Video drehen, alles auf Distanz. Ja, hier ist meine Werkzeugbox. In dieser Werkzeugbox sind die Werkzeuge, um Isis Fahrrad zu reparieren. Ah, da haben wir alles, um die entsprechenden Reparaturen durchzuführen. Am Fahrrad haben wir die Reflektoren, der Vorderreifen, das Vorderlicht, das Körbchen, die Klingel, die Handbremse, die Gangschaltung, der Rahmen, die Pedalen, der Sattel, der Gepäckträger, das Hinterrad und das Rücklicht. Ja, ich zeige euch jetzt die Werkzeuge, mit denen wir das Fahrrad überprüfen. Mit dieser Zange werden wir die Bremsen einstellen. Mit diesem Schlüssel werden wir die Pedale festziehen. Das ist ganz wichtig, die können nämlich auch abfallen, die Pedale. Mit diesem Schlüssel werden wir das Vorderrad festziehen und das Hinterrad lösen, um die Kette nachspannen zu können. Mit diesem uralten Schlüssel kann man den Sattel verstellen. Und was das ist? Ah, das ist, glaube ich, die Luftpumpe, um die Reifen aufzupumpen. Ja, es ist die Luftpumpe, bin ich mir jetzt ganz sicher. Ja, Isi, überprüf mal die Speichen. Nicht kaputtbrechen, nicht so fest, nur leicht drücken. Ja, Isabel, jetzt stellen wir die Bremse ein. Das Werkzeug hast du ja schon. Du musst aufpassen, da bricht gleich was ab. Gefühlvoll. Ja, so ist gut. Ja, nochmal nachstellen. Noch etwas nachstellen. Ja, so ist okay. Ja, so können wir es lassen. Gut. So, Isabel, jetzt stellen wir mit dem 15er Schlüssel die Pedale nach, beziehungsweise wir schrauben sie fest. Die müssen ganz fest sein, die Pedale. Das ist mir nämlich früher schon mal passiert, dass die Pedale abfallen. Das ist ganz saugefährlich. Ja, jetzt sind wir dabei, die Kette nachzustellen. Die ist nämlich ziemlich wackelig, die Kette. Isabel hat die Schrauben schon gelöst. Jetzt ziehen wir das Rad nach hinten. Und jetzt, ja, so ist gut, so sieht es gut aus. Jetzt kannst du die Schrauben wieder festdrehen, Isabel. Ja, sehr gut. Nicht zu fest, aber handfest. Ja, das sieht gut aus. So lassen wir das. So, Isabel hat sich jetzt die Zange genommen, die Engländer genannt wird. Diese Zange wird in Deutschland tatsächlich Engländer genannt. Ich weiß nicht warum. Und mit diesem Engländer stellt Isabel jetzt den Sattel ab. Er soll etwas höher eingestellt werden. Ja, Isabel, du löst die Schraube. Das ist schon gut. Jetzt den Sattel etwas hochziehen. Und jetzt die Schraube wieder mit dem Engländer festschrauben. Jetzt wollen wir noch den Luftdruck korrigieren. Die Raifen sehen ziemlich platt aus. Ja, Isabel, dann pump mal das Rad auf, die Reifen vorne und hinten. Hast du da Kraft genug für, Isabel? Das wirst du wohl schaffen. Okay, ja, dann komme ich mal eine halbe Stunde wieder. Dann bist du wohl fertig mit dem Aufpumpen. Ja, sie macht das schon ganz gut. Wir treffen uns dann gleich wieder. Ja, alles super. Ich glaube, wir sind fertig. Wir machen jetzt Feierabend. Fertig! Keine Sorge, Isi, das kriegen wir schon hin. Hol erst mal zwei Bier. Papa, ich habe das Bier. Mensch, danke, Isi. So, ich habe alles schon fertig gemacht. Ja, da staunst du. So, wir können schon losfahren. So, das war's. Mein Fahrrad ist repariert und fit für den Sommer. Wenn ihr jetzt noch mehr Vokabeln lernen wollt, dann probiert doch mal unsere App SeeLang aus. Dort könnt ihr unter anderem auch eure Aussprache trainieren. Ihr nehmt euch selbst auf und vergleicht eure Aussprache dann mit der eines Muttersprachlers. So könnt ihr Schritt für Schritt eure Aussprache verbessern. Bis bald!"
}