{
  "text": "Hallo Leute, willkommen zu einem neuen Video der Super Easy German Reihe. Hier stellen wir euch jede Woche deutsche Verben vor. Diese Woche ist das Verb sagen dran. Los geht's! Präsens. Ich sage, du sagst, er, sie, es sagt, wir sagen, ihr sagt, sie sagen. Also die Tasche gefällt mir schon ganz gut, aber ich sehe ein bisschen das hier problematisch. Wie sagt man dazu? Riemen, ein Riemen. Janusz, was sagst du? Muss man immer die Wahrheit sagen? Ja, man muss nicht immer die Wahrheit sagen, aber es ist sehr bequem, wenn man immer die Wahrheit sagen darf. Action! Hä, was soll ich denn sagen? Sag, dass Easy German geil ist. Easy German ist geil. Kann mir mal jemand sagen, was hier los ist? Präteritum. Ich sagte, du sagtest, er, sie, es sagte, wir sagten, ihr sagtet, sie sagten. Ja, und dann sagte er, das funktioniert so nicht. Nein, das hat er nicht gesagt. Doch, das hat er gesagt. Die Ladenbesitzer sagten, dass die Avocados genau richtig sind. Ihr sagtet, dass wir in unseren Videos langsamer sprechen sollen. Das versuchen wir auch. Sollte es einmal nicht funktionieren, dann könnt ihr die Geschwindigkeit bei YouTube selbst regulieren. Perfekt. Ich habe gesagt. Du hast gesagt. Er, sie, es hat gesagt. Wir haben gesagt. Ihr habt gesagt. Sie haben gesagt. Wer hat das gesagt? Hast du das gesagt? Hast du das gesagt? Also, wer hat das gesagt? Hast du es schon mal jemandem gesagt? Ich habe es niemandem erzählt, wirklich. Das muss auch so bleiben. Sag es keinem. Okay. Zukunft Ich werde sagen. Du wirst sagen. Er, sie, es wird sagen. Wir werden sagen. Ihr werdet sagen. Sie werden sagen. Wir werden es allen sagen, oder? Ja, lass es uns allen erzählen. Die werden sich so freuen. Ich glaube auch. Wir verlassen uns darauf, dass ihr uns immer sagen werdet, was euch an unseren Videos gefällt. Sophie, ich werde dir jetzt meine Meinung sagen. Oh. Deine Jacke sieht toll aus. Echt? Danke. Gerne. Konjunktiv 2 Ich würde sagen. Du würdest sagen. Er, sie, es würde sagen. Wir würden sagen. Ihr würdet sagen. Sie würden sagen. Alina, würdest du sagen, dass deine Prüfungen gut liefen? Ich würde sagen, ja. Würdest du sagen, dass du gut auf deine Prüfung morgen vorbereitet bist? Ich würde sagen, dass ich noch ein bisschen dafür arbeiten muss. Mein ehemaliger Lehrer würde sagen, Alina, aus dir ist ja doch noch was geworden. Ich würde sagen, der Tag war richtig schön. Das war unser Super Easy German Video zu dem Verb sagen. Wenn ihr jetzt noch weiter Deutsch lernen möchtet, dann empfehlen wir euch, unsere App ZLang auszuprobieren. Dort haben wir viele verschiedene Geschichten für euch vorbereitet, mit denen ihr Schritt für Schritt die deutsche Grammatik kennenlernen könnt. Viel Spaß dabei und bis zur nächsten Woche."
}