{
  "text": "Am 26. September findet in Deutschland die Bundestagswahl statt. Wir wählen ein neues Parlament und damit auch einen neuen Kanzler oder eine neue Kanzlerin. Janusz, weißt du schon, wen du wählst? Ja, so ziemlich. Aber letztendlich werde ich mich dann spontan vor dem Zettel entscheiden, ja. Das klingt spannend. Wir wollen heute mal die Menschen hier auf der Straße in Berlin fragen, ob sie schon wissen, wen sie wählen. Los geht's! Los geht's! Weißt du schon, was du wählen wirst? Also ich bin mir noch nicht ganz sicher. Ich möchte mich noch ein bisschen weiter informieren. Aber ich habe schon in etwa eine Ahnung. Ja, ich werde eine Partei wählen, die für Demokratie steht und für Progression, also dass es irgendwie vorwärts geht und Europa zusammenhält und genau dieses Demokratieverständnis da bleibt. Und den Namen sollen wir uns selber denken? Könnt ihr euch selber denken, genau. Das ist toll. Wissen Sie schon, wen Sie wählen werden? Ja. Und können Sie mir die Partei beschreiben, ohne den Namen zu nennen, so dass wir Spaß haben können, das zu erraten? Hey, alles klar. Angela lieben wir auch. Das geht außer Frage. Wissen Sie schon, wen Sie wählen werden? Ich weiß noch nicht. Ich bin unsicher dies Jahr. Ich weiß nur, was ich nicht wähle. Genau, oder? Nicht CDU, ich will nicht AfD, ich will nicht SPD, ich will nicht die Basis. Wahrscheinlich sowas wie entweder die Linken, die Grünen, vielleicht auch die Partei. Aber wahrscheinlich eher nicht, weil es ja eher so ein Protestakt ist und ich glaube, wir brauchen einfach, wir müssen für Veränderung wählen und ich glaube, es ist wichtig, dieses Jahr die Regierung zu wählen und nicht die Opposition. Welche Partei willst du wählen? Eine demokratische Partei, die würde ich wählen. Ich habe mich aber jetzt noch nicht festgelegt, welche Partei ich wählen würde. Also diesmal fällt es mir sehr schwer, mich zu entscheiden, in den letzten Jahren war es nicht so schwer für mich, aber diesmal fällt es mir ziemlich schwer. Also ich überlege, ob ich wirklich das erste Mal nicht hingehe. Wissen Sie schon, wen Sie wählen wollen? Ja. Und Sie müssen den Namen der Partei jetzt nicht erwähnen, aber erwähnen Sie die Eigenschaften, so dass wir es uns denken können. Christlich-demokratisch. Okay. Ja, ich weiß den nicht. Ja, ich habe heute erst gedacht, ich muss jetzt Briefwahl beantragen, weil ich im Urlaub sein werde und genau deswegen will ich jetzt Briefwahl machen. Ich weiß, was ich wähle, ja. Und würden Sie uns auch verraten, was Sie wählen? Ja, ich wähle Grün. Wissen Sie schon, wen Sie bei der Bundestagswahl wählen? Du, ja, ich weiß es noch nicht. Nee? Nee, noch nicht so. Ja, eigentlich in eine Richtung schon, aber noch nicht genau. Ich halte es mir immer noch ein bisschen offen. Wenn man jetzt zum Schluss ganz sauer wird, kann man immer noch das Kreuz woanders machen. Das ist gut. Ja, weil es kann ja noch viel passieren. Es kann noch viel passieren. Wollen Sie uns verraten, wen Sie wählen? Ja, die Grünen. Die Grünen? Ja. Welche Themen sind dir wichtig? Mir sind Themen wichtig wie Umweltschutz, Familien, Bildung, dass Kinder eben Bildung erhalten, dass sich um Menschen gekümmert wird, denen es nicht so gut geht. Ja, also ich würde sagen Bildung und Umweltschutz sind mir wichtig. Themen sind Arbeitsverträge, Renten und die Wohnungssituation. Welche Themen sind Ihnen wichtig in der Politik? Ja, dass das gesellschaftliche Gleichgewicht ist eine ganz wichtige Sache, dass die Leute ihr Auskommen haben, dass sie eine lebenswerte Umwelt haben. Das sind eigentlich die wichtigen Sachen. Und dass das Gesundheitssystem in Ordnung ist. Wirtschaft. Das ist mir das Wichtigste, ja. Die Umweltthemen sind mir sehr, sehr wichtig, weil ich einfach denke, es ist nicht fünf vor zwölf, es ist fünf nach zwölf. Dann sind mir die sozialen Themen sehr wichtig. Ich bin hier nur zu Besuch in Berlin, aber ich weiß, wie die Wohnsituation hier ist. Das ist mir ein Anliegen. Da, wo ich herkomme in Hessen, da ist es noch human gegen hier. Das sind mir auch soziale Themen, sind mir dann auch schon ein Anliegen. Alles mögliche. Also ich finde zum Beispiel Legalisierung halt zum Beispiel auch ganz, ganz spannendes Thema jetzt. Also gerade hier in Deutschland. Legalisierung von was? Was halt Cannabis angeht zum Beispiel. Also dafür haben sich jetzt komischerweise auch ziemlich viele Parteien jetzt irgendwie eingesetzt, dass es doch irgendwie so... Fast alle eigentlich. Ja, ja. Hab ich auch so. Selbst CDU und so weiter und so fort, die haben sich dann auch schon an den Kopf gefasst und gemeint, dieses Programm, was in Barcelona zum Beispiel halt stattfindet, so das ist ganz in Ordnung auf jeden Fall. Gesundheitspolitik ist mir wichtig, da ich im Gesundheitsbereich auch arbeite und damit täglich zu tun habe und da sehe, wo es vielleicht Verbesserungsmöglichkeiten gibt. Deswegen ist das ein Thema, was mir wichtig ist. Wir bekommen oft Anfragen von euch und ihr fragt uns, ob wir eigentlich auch persönlich Deutsch unterrichten. Tatsächlich machen wir das nicht, weil wir uns auf Videos und Podcasts fokussiert haben, aber wir haben einen Partner, der auch das heutige Video sponsort, der genau das anbietet und das ist italki. italki ist eigentlich eine Plattform, auf der ihr Lehrerinnen und Lehrer finden könnt und für die deutsche Sprache gibt es dort über 600 Lehrerinnen und Lehrer, die registriert sind und ihr könnt euch tatsächlich dann eigene Lehrerinnen und Lehrer aussuchen, könnt auch Probestunden machen und wenn ihr also einen privaten Tutor oder eine private Tutorin sucht, dann würden wir euch das mal empfehlen, italki auszuprobieren und dort einen Lehrer zu finden. Wenn ihr Lust habt, das auszuprobieren, dann geht doch mal auf go.italki.com. Und dann bekommt ihr nach eurer ersten Stunde einen italki-Credit in Höhe von 10 Dollar. Welche Partei würdest du nie im Leben wählen? Schon AfD, ne? Schon AfD, CDU, ich hasse das. Wie lange sind die schon dran? Irgendwie hat sich nichts verändert, seitdem ich klein bin. Welche Partei wäre für Sie unwählbar in Deutschland? Die Grünen. Das ist gut. Und warum, darf ich fragen? Weil ich ein Mann aus der Wirtschaft bin und es einfach nicht machbar ist, die Themen für die Leute, die Autos, die Kraftstoffpreise, unnormal, geht nicht. Die AfD, würde ich gar nicht wählen. Warum? Weil sie keine Positionen vertritt, die ich gut finde. Da gibt es zu große Meinungsunterschiede. AfD, ich weiß nicht, ist NPD noch eine Partei? Ja, ich glaube schon. Ich würde auch nicht wahrscheinlich die FPD wählen, CDU geht auch nicht, auf gar keinen Fall. Die Grünen mochte ich früher gerne. Die Linken vielleicht, ja. Die Grünen mochte ich früher gerne, aber würde ich mittlerweile auch nicht mehr wählen. Die sind mir zu harmlos geworden. Ich brauche irgendwas, was ein bisschen übers Ziel hinaus schießt, weil zurückrudern muss man sowieso immer irgendwie. Was sehr typisch ist für den Wahlkampf in Deutschland, ist, dass man diese Plakate hier mitten auf der Straße sieht, eigentlich an jeder Laterne. Hier seht ihr zwei Kandidaten aus diesem Bezirk hier in Pankow. Und in Deutschland funktioniert das so, dass man Menschen wählt in den Bundestag. Man hat zwei Stimmen und mit der Stimme, mit der ersten Stimme wählt man einen Direktkandidaten, mit der zweiten Stimme wählt man die Partei und aus diesen beiden Stimmen formiert sich später der Bundestag. Und dieser Bundestag wählt dann den Kanzler oder die Kanzlerin. Der Kanzler oder die Kanzlerin wird also nicht direkt gewählt. Und wenn euch das interessiert, wie das deutsche politische System funktioniert und welche Parteien es gibt, dann empfehlen wir euch, ein Video dazu zu gucken, was wir schon mal gemacht haben. Das verlinken wir euch hier oben. Und wir haben auch schon einige Podcast-Episoden zum Thema Politik in Deutschland aufgenommen. Die verlinken wir euch hier in der Infobox. Wie finden Sie denn grundsätzlich das politische System in Deutschland? Dass es immer Koalitionen gibt, dass es mehrere Parteien gibt, die verschiedene Richtungen abdecken? Das finde ich grundsätzlich für eine Demokratie schon wichtig, dass es verschiedene Parteien gibt, die auch verschiedene Themen beinhalten. Das, denke ich, ist wichtig. Und ich finde, man hat immer noch die freie Entscheidung, sich für die richtige oder gegen eine Partei zu entscheiden, die einfach nicht der Demokratie entspricht. Das glaube ich. Also ich glaube, dass die Vielfalt schon wichtig ist. Wie in den USA dieses Zweiersystem, glaube ich, wäre nicht so ganz, finde ich, nicht so gut. Was ich gut fände, wäre, dass man auch wie in den USA nur acht Jahre regieren dürfte und das dann vielleicht jemand abträgt. Das denke ich, weil mit der Zeit, man verliert, glaube ich, die Objektivität ein bisschen. Das denke ich. Also ich sage mal so, es gibt viele Sachen, die sind noch zu verbessern, aber im großen Ganzen bin ich persönlich zufrieden. Also wir haben schon das Einsterbesten, würde ich sagen. Ja, das passt schon. Ja, da bin ich sehr dankbar, dass ich das Recht habe, frei zu wählen, dass ich meine Meinung äußern kann, wo immer ich möchte. Und da weiß ich, dass es in anderen Ländern eben nicht so ist, dass man seine Meinung frei sagen kann. Und gerade was jetzt überall passiert auf der Welt, in Südamerika, in Afghanistan, da schätze ich mich glücklich, auch als Frau viele Rechte zu haben und auch weiter dafür zu kämpfen. Ich glaube, ich habe mich zu wenig damit beschäftigt und vermutlich haben wir ein gutes System im Vergleich zu den anderen Ländern. Wir meckern immer, aber ich glaube, das ist wichtig, dass wir meckern, sonst wird es nicht gut bleiben, sonst wird es vielleicht auch schlechter werden. Je mehr Parteien, finde ich noch besser einfach, dass es variabel bleiben kann. Also jeder auch mit Sprachrecht und dann muss man abwägen, Plus und Minus und so. Also das fände ich schon sehr gut. Also wir waren ja nur sehr, sehr statisch alles. Die ganze Regierung war alles so statisch. Es muss Kompromisse geben in der Alltagspolitik. Ich denke schon, dass es gut ist, dass viele Meinungen eingebracht werden können. Das verlangsamt natürlich die Prozesse. Ich denke, das wäre ein Nachteil davon, dass man keine schnellen Entscheidungen treffen kann oder nicht so schnell, wie man es sich manchmal wünscht. Aber ich denke, dass die Diversität so wichtig ist, dass man darauf nicht verzichten sollte. Grundsätzlich bin ich nicht unzufrieden damit. Ich wünschte mir ein bisschen mehr direkte Demokratie, so ähnlich wie in der Schweiz, dass auch Entscheidungen, die das Volk trifft, auch direkter, dass das Volk die politischen Entscheidungen direkter beeinflussen kann. Wie zum Beispiel Tegel. Haben sich alle gewünscht, dass der offen bleibt, aber ging nicht, obwohl die Stimmen dafür waren. War doch so, oder? Glaube ich. Ja. Bin mal gespannt, wie es jetzt mit der deutschen Wohnenumfrage sein wird. Es sind ja immer nur Anregungen, dass sich die Politik mit dem Thema beschäftigen soll und dann machen sie trotzdem, was sie wollen. Und wenn es ihnen nicht passt, in den Kram passt, was die Bevölkerung will, dann entscheiden sie sich trotzdem woanders für. Und da würde ich mir wünschen, dass es ein bisschen mehr, wie in der Schweiz, ein bisschen mehr direkte Demokratiemöglichkeiten gibt. Das war unser Video zur Bundestagswahl 2021. Falls ihr euch gefragt habt, wie haben wir eigentlich diese Menschen ausgewählt in diesem Gespräch? Wir haben Interviews gemacht hier in Pankow, Prenzlauer Berg, und hier gibt es tatsächlich eher, sag ich mal, Menschen, die links eingestellt sind. Nicht, dass ihr euch wundert, deswegen werdet ihr wahrscheinlich einige Parteien in diesem Video öfter hören als andere Parteien. Und jetzt, wenn ihr noch Lust habt, könnt ihr auch Übungen machen zu diesem Video. Wenn ihr vielleicht dieses politische Vokabular noch etwas mehr lernen möchtet, etwas in die Tiefe gehen möchtet, dann haben wir auch zu diesem Video wieder ein interaktives Übungsblatt vorbereitet mit Vokabelübungen, mit Grammatikübungen. Und das findet ihr alles, wenn ihr ein Mitglied werdet von Easy German. Und jetzt bedanke ich mich fürs Zusehen und wünsche euch noch eine wunderschöne Woche. Ciao."
}