{
  "text": "Das ist Klaus. Wir sind heute in Klaus' Küche. Klaus zeigt uns Gegenstände in der Küche. Was ist das? Ein Kühlschrank. Was macht man mit dem Kühlschrank? Im Kühlschrank bewahrt man Lebensmittel auf. Viel drin im Kühlschrank. Richtig. Was ist das? Das ist ein Herd. Klaus macht den Herd auf. Noch heiß. Warum ist der Herd heiß? Mit dem Herd kann man backen. Was ist das? Das ist eine Mikrowelle. Was macht man mit der Mikrowelle? Mit einer Mikrowelle kann man Essen aufwärmen. Klaus, was ist das? Das ist eine Schublade. Was ist in der Schublade? In der Schublade sind Messer und Feuerzeuge, eine Schere und Flaschenöffner. Klaus, was ist das? Das ist ein Dosenöffner. Mit dem Dosenöffner öffnet man Dosen. Aber nicht jetzt. Oh, Klaus! Was ist das? Das ist ein Holzlöffel, ein Löffel aus Holz. Und was ist das? Das ist Salatbesteck. Und was ist das? Das ist ein Messerschärfer. Damit kann man ein Messer schärfen. Wow, Klaus zeigt uns jetzt Besteck. Das ist ein Messer. Das ist eine Gabel. Das ist ein Löffel. Das ist auch ein Löffel. Das ist ein S-Löffel. Das ist ein T-Löffel. Das alles zusammen ist Besteck. Klaus zeigt uns das Geschirr. Das ist ein Kuchenteller. Das ist eine Tasse. Das ist eine Untertasse. Das ist ein Teeglas. Was ist das? Das ist Carinas Unterhose. – Nochmal. – Nein, das stimmt nicht. Nochmal. Was ist das? Das ist ein Geschirrhandtuch. Ich nenne das Trockentuch. Was macht man mit dem Tuch? Damit kann man zum Beispiel einen Teller trocknen. Ein Trockentuch. Richtig. Was ist das? Das ist die Spüle. Die Spüle ist dreckig. Das stimmt. Hier ist dreckiges Geschirr. Was ist das? Dreckiges Zeug. Denn Klaus und Kari haben gerade Kekse gebacken. Da müssen wir abspülen. Richtig, Klaus. Klaus spült jetzt ab. Klaus benutzt dafür einen Schwamm. Richtig, einen Spülschwamm. Klaus nimmt den Schwamm und das Spülmittel und spült ab. Klaus tut Spülmittel in das warme Wasser. Jetzt spült Klaus ab. Klaus, kannst du diese Schüssel spülen? Gerne. Diese Schüssel ist dreckig. Jetzt ist die Schüssel sauber. Das ist ein Spültuch. Manche nennen es auch Putztuch. Das ist die Arbeitsplatte. Ich putze die Arbeitsplatte ab. Was ist das? Das ist ein Wasserkocher. Damit kocht man Wasser. Vrum, vrum. Vrum, vrum. Es passiert nichts. Das Wasser fängt an zu kochen. Das stimmt. Klaus, was ist das? Das ist Küchenrolle. Das ist eine Küchenrolle. Das ist Papier, mit dem man sauber machen kann. Mach das doch mal. Klaus, was ist das? Das ist ein Schneidebrett. Kannst du mir den Pilz schneiden? Sehr gerne. Klaus hat den Pilz mit dem Messer geschnitten, auf dem Schneidebrett. Richtig. Jetzt darf ich es spülen. Das ist ein Toaster. Mit dem Toaster toastet man Brot. Wenn der Stecker drin wäre. Da ist das Toast. Das ging aber schnell. Mmh, lecker. Klaus, was ist hier? Hier befindet sich der Mülleimer. Zeig mal. Warum sind da zwei Mülleimer? Wir trennen den Müll. Nach was? Nach den Vorgaben, die uns das Gesetz vorschreibt. Okay, und was ist links? Links befindet sich der sogenannte Restmüll. Und rechts? Rechts sind die Verpackungen, die in den sogenannten gelben Sack müssen. Okay, das war der Mülleimer. Was ist das? Das ist noch ein Mülleimer. Was ist da drin? Hallo, Kari. Was ist in diesem kleinen Mülleimer? Das ist der kompostierbare Müll. Der sogenannte Biomüll. Richtig. Das kann man doch noch essen, Klaus. Guten Appetit."
}