{
  "text": "Hallo Leute! In dieser Episode möchten wir mit euch kochen. Wir sind keine Kochsendung, also erwartet bitte keine neuen Rezepte von uns, aber wir möchten euch das Vokabular rund ums Kochen näher bringen. Los geht's! Wir kochen heute ein Spaghetti-Gericht. Spaghetti kennt ihr alle, die lange Form von Nudeln und wir werden Spaghetti kochen mit einer Tomaten-Basilikum-Sauce und mit frischen Tomaten, Zucchini und veganen Bällchen, da wir vegetarisch kochen. Dazu brauchen wir natürlich auch Gewürze. Basilikum haben wir frisch da, Knoblauch haben wir leider nicht frisch da, das heißt wir nutzen Knoblauchgranulat. Natürlich auch Salz, Pfeffer, wir werden wahrscheinlich auch etwas Paprika nutzen und vielleicht noch ein paar andere Gewürze. Zum Kochen benötigen wir einen großen Kochtopf, um die Spaghetti zu kochen, dann um das Wasser später abzugießen, dieses Sieb. Dann werden wir das Gemüse in einem Wok anbraten. Man kann natürlich auch eine Pfanne benutzen, aber ich nutze immer gerne einen Wok. Dann haben wir einen Nudellöffel für die Spaghetti, einen Kochlöffel für die Sauce, einen Pfannenwender, um die Zucchini umzudrehen und die veganen Bällchen und natürlich, das kommt als erstes zum Vorschein, ein gutes Schneidemesser, um die Zucchini zu schneiden, auf diesem Schneidebrett. So, jetzt fangen wir an. Erst einmal stellen wir den Herd an, die Herdplatte an und werden etwas Öl in den Wok gießen. Nun werden wir als erstes die Zucchini schneiden. Wir haben natürlich schon die Zucchini und die Tomaten alles gewaschen und ganz wichtig, vorher natürlich die Hände gründlich waschen, gerade in diesen Zeiten. Jetzt kommen die Zucchini in die Pfanne. Die war schon sehr heiß, das Öl. Jetzt braten wir die Zucchini in Öl an, die Zucchini zwischendurch natürlich immer schön wenden. Zucchini jetzt würzen mit Salz, Pfeffer, Knoblauch und Paprika. Die Zucchini braten wir in Öl mit den Gewürzen an, bis sie etwas braun werden. Jetzt werden wir die Tomaten schneiden, die dann ebenfalls in die Pfanne kommen. Die halbieren wir einfach nur einmal, damit ein bisschen von dem frischen Tomatensaft in die Zucchini zieht. Jetzt, wo die Zucchini und die Tomaten gut angebraten sind, werden wir die veganen Bällchen hinzufügen und ebenfalls anbraten. Jetzt, wo wir alles gut angebraten haben, werden wir die Tomaten-Basilikum-Soße hinzufügen und das Ganze jetzt etwas länger ziehen lassen, während wir die Spaghetti kochen. Wir haben jetzt etwas Wasser im Wasserkocher gekocht und werden das jetzt in den Kochtopf hinzufügen. Dann fügen wir dem Wasser etwas Öl hinzu, damit die Spaghetti nicht zusammenkleben und ebenfalls etwas Salz. Vom Basilikum pflücken wir einige frische Blätter ab, die wir dann später für die Spaghetti nutzen können. Das Wasser kocht, jetzt können wir die Spaghetti hinzufügen. Die Nudeln sind jetzt fertig. Jetzt gießen wir das heiße Wasser ab und vorsichtig nicht verbrennen. Dann sind wir auch gleich mit dem Kochen schon fertig. Wir sind fertig, jetzt müssen wir die Spaghetti nur noch anrichten auf einem Nudelteller. Ein bisschen frisches Basilikum ist immer perfekt. Das war unsere kleine Kochepisode. Falls ihr jetzt noch mehr Deutsch lernen wollt, dann probiert doch mal unsere App Seatlang aus. Dort könnt ihr in einem Vokabeltrainer systematisch die wichtigsten deutschen Vokabeln lernen von A1 bis B2. Viel Spaß und bis bald!"
}