{
  "text": "Hallo Leute! Wir haben heute Besuch aus Schweden und wir stellen euch heute deutsche Redewendungen wortwörtlich vor. 2 Fliegen mit einer Klappe schlagen Wenn man zwei Fliegen mit einer Klappe schlägt, dann hat man Glück gehabt. Denn durch einen günstigen Umstand konnte man zwei Dinge, die man erledigen wollte, auf einmal erledigen. Dieses Sprichwort überträgt sich auf alle Zusammenhänge, wo man etwas erreichen oder erledigen möchte. Mit dem falschen Fuß aufstehen Wenn jemand schlecht drauf ist oder einfach nur Pech hat den ganzen Tag, dann sagen wir über diese Person, dass er heute Morgen wahrscheinlich mit dem falschen Fuß aufgestanden ist. Was gibt es heute? Es gibt dicke Luft. Es gibt dicke Luft, wurde früher wörtlich benutzt und zwar schon seit dem 16. Jahrhundert. Es meint, dass die Luft nicht sauber ist. Zum Beispiel ist sie vielleicht dreckig mit Schadstoffen oder auf dem Schlachtfeld gab es auch oft eine schlechte Luft. Heute benutzt man dieses Sprichwort vor allem dann, wenn man eine schlechte Stimmung oder eine schlechte Atmosphäre ausdrücken möchte. Zum Beispiel kann man sagen, im weißen Haus gibt es dicke Luft. Das heißt, es gibt eine unangenehme Stimmung zwischen den Menschen oder eine schlechte Atmosphäre. Das Handtuch werfen Das Handtuch werfen, diese Redewendung, kommt aus dem Boxsport. Vielleicht habt ihr das schon mal gesehen, zwei Menschen boxen und der Trainer wirft das Handtuch in den Ring. Wenn der Trainer das macht, heißt das, dass der Trainer den Kampf beendet und dass er für seinen Sportler aufgibt. Das Handtuch werfen benutzt man mittlerweile auch in anderen Zusammenhängen. Wenn jemand das Handtuch wirft, heißt das, dass er aufgibt. Es gibt zum Beispiel einen Streit oder etwas und jemand gibt auf, dann sagt man auch, er hat das Handtuch geworfen. Eine Hand wäscht die andere Diesen Spruch haben schon die Römer auf Latein benutzt und noch heute gibt es dieses Sprichwort. Es drückt eine gewisse Erwartungshaltung aus und es bedeutet, wenn man etwas für eine andere Person macht, dann wird diese Person der anderen Person etwas zurückgeben. Wenn ich also sage, eine Hand wäscht die andere, dann heißt das, ich habe etwas für dich gemacht, aber beim nächsten Mal wirst du etwas für mich machen. Alles in Butter Das Sprichwort alles in Butter heißt, alles ist okay. Das war unser Video für heute. Wenn ihr ein Deutschlehrer seid oder eine Deutschlehrerin und ihr kommt mit eurer Schulklasse auch mal nach Berlin und möchtet uns treffen und mit uns ein paar Szenen drehen, dann schreibt uns gerne eine E-Mail oder postet einen Kommentar und wenn ihr Ideen habt für weitere Themen, schreibt uns unbedingt auch. Jetzt könnt ihr Easy German noch unterstützen, das geht bei Patreon, darüber freuen wir uns sehr und ihr könnt natürlich wieder Easy German abonnieren. Dankeschön fürs Zusehen und bis nächste Woche."
}