{
  "text": "Hallo Leute, ich begrüße euch heute zu einem ganz besonderen Video. Zusammen mit unseren Partnern von Easy Languages machen wir in dieser Woche ein Projekt. Und zwar beschäftigen wir uns mit Redewendungen. Insgesamt zwölf Sprachen nehmen daran teil und alle von uns machen ein Video über eine Redewendung oder einen Ausdruck, den es in ähnlicher Form in ganz verschiedenen Sprachen gibt. Die Redewendung, die wir uns ausgesucht haben für dieses Projekt, ist eigentlich ziemlich brutal. So wie viele deutsche Redewendungen, die noch aus dem Mittelalter stammen und auch heute noch in der deutschen Sprache manchmal benutzt werden. Und zwar ist das die Redewendung, jetzt ist das Kind schon in den Brunnen gefallen. Und das bedeutet so viel wie, jetzt ist es schon passiert. Jetzt kann man daran nichts mehr ändern. Oh Gott, oh Gott, Cari, es ist was Schreckliches passiert. Man hat alle unsere Videos aus unserem YouTube-Channel gelöscht. Was? Wie kann das denn sein? Du hast mir ja schon seit Wochen gesagt, ich soll das Passwort stark machen. Und das habe ich leider, ich bin leider nicht dazu gekommen. Du hast das nicht gemacht? Ja, nicht vergessen, ich bin nicht dazu gekommen, aber jetzt wird es richtig Zeit. Ja, jetzt ist das Kind doch schon in den Brunnen gefallen. Ja, wie viele andere Redewendungen auch, die heute noch in der deutschen Sprache benutzt werden, kommt auch diese Redewendung vermutlich aus dem Mittelalter. Denn dort gab es noch so offene Brunnen in den Dörfern und vermutlich sind da ab und an mal Leute hineingefallen. Und es gibt auch alte Schriften, in denen die Redewendung damals noch hieß, den Brunnen erst schließen, wenn das Kind schon hineingefallen ist oder wenn das Kind schon ertrunken ist. Klingt sehr brutal und komischerweise benutzt man das auch heute noch, immer dann, wenn man sagen möchte, dass man jetzt etwas tut oder eine Maßnahme ergreift, obwohl es eigentlich schon zu spät ist. Das Interessante ist, dass es auch in vielen anderen Sprachen Redewendungen und idiomatische Ausdrücke gibt, die dafür stehen, dass etwas passiert ist, das man jetzt nicht mehr ändern kann. Und wir haben mal unsere Partner von Easy Languages gebeten, solche Redewendungen in ihren Sprachen für uns aufzunehmen. Und die seht ihr jetzt. Die Luft ist zu heiß! Die Lächeln sind vorgeflogen! Das Fleisch hat nur heiß gereucht. Die Karotten sind versteckt! Das zum führen zu einer Ruhe gibt. Mein Ufer ist noch nicht fertig! Der Fisch steht是啊. Ich bin tätig und habearmatt, das Heiratspfendrehefleisch! Goryu ni pomozhesh. No use crying over spilt milk. La frittata e fatta. Jetzt möchten wir euch unbedingt einladen, auch die anderen Videos auf den anderen Easy Languages Kanälen anzusehen. Wie ihr wisst, gibt es unser Projekt mittlerweile in vielen Sprachen als Easy Russian, Easy Greek, Easy Katalan oder sogar Easy Swahili mittlerweile und all diese anderen Sprachen haben ähnliche Videos produziert, wo sie auch Redewendungen erklären und miteinander vergleichen. Das heißt, ihr seht dann auch immer eine deutsche Redewendung von mir aufgenommen auf den anderen Kanälen. Guckt euch das mal an. Die Playlist findet ihr hier unten in der Infobox. Danke fürs Zusehen und bis bald!"
}