{
  "text": "Heute stellen wir euch das Präfix ab- vor. Es gibt im Deutschen viele Wörter mit dem Präfix ab-. Zum Beispiel ablegen, abstellen, Abstand. Das Präfix steht also immer am Anfang von einem Wort und es gibt dem Wort ganz oft eine bestimmte Bedeutung. Ab- bedeutet sowas wie weg von. Man macht etwas weg von einem, von etwas. Ab- kann auch heißen, dass man eine Distanz herstellt oder eine Trennung passiert. Hier sind ein paar Beispiele. Der Abstand. Zwischen Janusz und Kari gibt es einen großen Abstand. Der Abschied. Wenn man sich verabschiedet, dann sagt man Tschüss und man trennt sich voneinander. Das Verb verabschieden hat sogar zwei Präfixe. Schied- scheiden bedeutet trennen. Abschieden heißt sowas wie voneinander trennen und sich verabschieden, das ver- kann man nicht direkt übersetzen, aber zusammen bildet es dieses Verb und es bedeutet, dass man sich Tschüss sagt. Die Abfahrt. Eine Abfahrt gibt es zum Beispiel auf der Autobahn und abfahren bedeutet, dass man den ursprünglichen Weg verlässt und dann nimmt man eine Abfahrt. Zum Beispiel, ich nehme die Abfahrt Nummer 9 und die Abfahrt geht nach München. Das Präfix ab- steht auch oft am Anfang von Verben und man kann sich merken, dass all diese Verben mit ab- trennbare Verben sind. Ein trennbares Verb bedeutet, dass der Verbstamm konjugiert wird und dieser konjugierte Verbstamm steht am Anfang eines Satzes und das Präfix, also das ab- steht dann immer am Ende des Hauptsatzes. Hier ein paar Beispiele. Abmachen. Janusz hat einen Aufkleber auf dem Rücken. Ich mache den Aufkleber ab. Abbiegen. Biegen ist sowas wie to bend und wenn man abbiegt, dann geht man weg von dem ursprünglichen Weg und geht zu einer Ecke. Janusz fährt Fahrrad. Er biegt nach rechts ab. Ablehnen. Kari bietet Janusz ein Kaugummi an. Janusz lehnt ab. Abwaschen. Janusz hat sieben Tassen Kaffee getrunken. Jetzt muss er die Tassen erst mal abwaschen, damit er wieder saubere hat. Janusz wäscht den Teller ab oder Janusz spült die Tasse ab und jetzt hat Janusz den Abwasch gemacht. Jetzt trocknet Janusz das Geschirr ab. Wenn man etwas abtrocknet, dann benutzt man das Tuch so, dass das Wasser danach weg ist. Man trocknet ab. Jetzt kommen wir zum fortgeschrittenen Teil. Es gibt auch einige Verben mit ab, die nicht mehr diese ursprüngliche Bedeutung haben, dass etwas einfach nur wörtlich weggeht und es gibt sogar einige Verben, die auch Doppelbedeutungen oder sogar mehrere Bedeutungen haben. Hier sind ein paar Beispiele. Ablaufen. Man läuft eine Strecke ab. Das benutzt man vor allem, wenn man etwas sucht. Janusz hat seine Brille im Mauerpark verloren. Er läuft den ganzen Park ab, um die Brille zu suchen. Ablaufen kann auch bedeuten, dass eine Zeit zu Ende geht. Janusz hat einen Timer gesetzt. Der Timer läuft ab. Die Milch steht im Kühlschrank. Sie läuft in drei Tagen ab. Abmachen. Abmachen kann man ganz wörtlich verstehen. Wir hatten gerade schon das Beispiel. Janusz macht den Aufkleber von seiner Jacke ab. Abmachen kann jedoch auch bedeuten, dass man einen Termin vereinbart. Cari, wollen wir nächste Woche zusammen einen Film gucken? Klar! Wollen wir direkt einen Termin abmachen? Ja, gerne! Mir würde es am besten am Donnerstag oder am Freitag passen. Donnerstag halb neun? Ja, abgemacht! Abbrechen kann man ganz wörtlich verstehen. Janusz bricht ein Stück von seinem Keks ab. Er nimmt ein Stück vom Keks weg. Abbrechen kann jedoch auch bedeuten, dass etwas zu Ende geht. Ich kann zum Beispiel sagen, heute ist es kalt. Wir brechen den Dreh deshalb jetzt ab. Abhängen kann man ganz wörtlich verstehen wieder. Ich hänge das Bild an die Wand und ich hänge das Bild wieder ab. Abhängen von kann jedoch auch bedeuten, dass etwas nicht ohne etwas anderes funktioniert. Das hängt davon ab, heißt, es kommt darauf an. Janusz, machen wir morgen eine Fahrradtour? Ich weiß es nicht. Das hängt davon ab, wie morgen das Wetter wird. Abhängen kann jedoch auch ein Slang sein, dafür dass man einfach irgendwo ohne Ziel rumhängt oder abhängt und eine gute Zeit hat. Janusz hängt auf dem Sofa ab und guckt Videos. Abgeben kann bedeuten, dass man etwas weggibt. Janusz gibt mir immer die Hälfte von allem ab. Abgeben kann jedoch auch bedeuten, dass man etwas ganz wegbringt. Zum Beispiel kann ich sagen, Janusz gibt jetzt diesen Brief bei der Post ab. Oder morgen gebe ich meine Masterarbeit ab. Das war unser Video zum Präfix ab und wir hoffen, euch haben die Beispiele heute gefallen. Wenn ihr mehr grammatische Fragen habt, dann schreibt sie uns hier unten und dann können wir vielleicht auch demnächst ein Video darüber machen, was ihr euch gerne wünscht. Schreibt uns also gerne eure Vorschläge. Und wenn ihr Lust habt, Deutsch ganz strukturiert zu lernen, die Vokabeln und die Grammatik ganz strukturiert von A1 bis B2 zu lernen, dann schaut euch doch mal unsere App Seedling an. Dort könnt ihr unter anderem die 6000 wichtigsten Vokabeln lernen, die ihr braucht, um das B2 Level zu erreichen. Tschüss und bis bald!"
}