{
  "text": "Hallo Leute, heute reden wir über die Da-Wörter. Damit, darauf, darüber, davon. Was haben all diese Worte gemeinsam und wann benutzt man sie? Da-Wörter bestehen immer aus einem Da und einer Präposition wie an, aus, über, mit. Da-Wörter werden immer in Kombination mit Verben benutzt, die mit einer Präposition benutzt werden. Zum Beispiel suchen nach, sich erinnern an, fahren mit. Das Da ersetzt in einem Satz das Objekt, immer dann, wenn das Objekt zum Beispiel nicht genannt oder nicht noch einmal wiederholt werden soll. Im Englischen würde man dieses Da immer mit it übersetzen, zum Beispiel with it, for it, on it. Schauen wir uns ein paar Beispiele an. Zum Beispiel, ich fahre mit dem Fahrrad zum Büro. Ich fahre damit zum Büro. Damit ersetzt das Objekt mit dem Fahrrad. Oder ich sage, ich freue mich auf die Party heute Abend. Ich kann auch sagen, ich freue mich darauf. Das darauf ersetzt auf die Party heute Abend. Hier ist ein typischer Fehler, den ich mir vor kurzem aufgeschrieben habe. Eine Freundin von mir hat gesagt, sie hat nicht so viel Zeit für das. Zeit haben benutzt man mit für. Im Englischen sagt man to have time for it. Aber auf Deutsch würdest du nicht das nehmen als Objekt, sondern das Da-Wort. Ich habe nicht so viel Zeit dafür. Oder sie hat nicht so viel Zeit dafür. Das wäre der korrekte Satz. Gucken wir uns einen anderen Fehler an. Ein Freund von mir hat vor kurzem gesagt, ich hatte keine Ahnung von das. Der Ausdruck Ahnung haben wird mit von benutzt. Aber man benutzt nicht das als Objekt. Ich hatte keine Ahnung von das ist ein Fehler. Korrekt heißt der Satz, ich hatte keine Ahnung davon. Damit ihr das Ganze besser lernen könnt, haben wir jetzt einige Szenen für euch vorbereitet. Los geht's. Janusz interessiert sich immer für die neuesten Schlagzeilen. Hast du schon davon gehört, dass Helen und Megan einen Welpen adoptiert haben? Nein, Janusz, und ich interessiere mich auch nicht dafür. Janusz versucht sich an meinen Geburtstag zu erinnern. Verdammt, ich erinnere mich nicht daran. Janusz spielt den ganzen Tag auf seiner Gitarre. Ich liebe es, darauf zu spielen. Janusz sucht nach seiner Brille. Ich suche schon den ganzen Morgen danach. Cari hört nicht auf, herumzuzappeln. Hör auf damit! Hast du was mit Knoblauch gekocht? Wieso? Riecht es hier nach Knoblauch? Die ganze Wohnung riecht danach. Janusz, achte mal auf dein Hemd. Ja, okay, ich achte darauf. Ha ha! Ein gutes Frühstück besteht aus Kaffee, Chips und natürlich Eis. Ne, Janusz, daraus besteht das irgendwie nicht. In unserer interaktiven App Seatlang könnt ihr jetzt noch mehr Szenen sehen und das Thema noch intensiver üben. Vor einigen Wochen haben wir euch die Seite schon vorgestellt. Ihr könnt dort unter anderem die Untertitel anklicken. Ihr könnt eure eigene Sprache aufnehmen und eure Aussprache mit der von Muttersprachlern vergleichen und vieles, vieles mehr. Probiert es mal aus. Den Link findet ihr hier unter dem Video. Und wir freuen uns, wenn wir uns nächste Woche wiedersehen hier bei Easy German. Tschüss und bis bald!"
}