{
  "text": "Wir sind in Berlin, es ist arschkalt und heute machen Janusz und ich einen Spaziergang. Wir zeigen euch unterwegs typische Straßenzeichen, die ihr in Deutschland seht. Los geht's! Über dieser Ampel sehen wir zwei Schilder. Das obere Schild ist ein Vorfahrtszeichen. Es heißt, Achtung, Vorfahrt. Das heißt, dass die andere Straße Vorfahrt hat und wenn die Ampel aus ist, muss man die anderen zuerst fahren lassen. Diese Reihe darf nur dann fahren, wenn es kein Auto gibt, das hier fährt. Darunter das Zeichen, das blaue Zeichen mit dem weißen Pfeil heißt. Hier darf man nur geradeaus fahren und rechts abbiegen, nicht links. Dieses Zeichen, was aussieht wie ein viereckiges Spiegelei heißt Vorfahrt. Das Vorfahrtszeichen zeigt an, dass die Menschen, die auf dieser Straße fahren, Vorfahrt haben. Das heißt, wenn die Ampel nicht funktioniert, dann können sie fahren und die anderen müssen wahren. Dieses Zeichen mit dem roten Kreis und dem weißen Strich heißt Einfahrt verboten. Hier darfst du nicht reinfahren. Die einzigen, die hier fahren dürfen, sind die Trams. So sieht ein typisches Straßenzeichen in Berlin aus. Hier trifft die Danziger Straße auf die Pappelallee. Das grüne H im gelben Kreis steht für Haltestelle. Hier ist eine Haltestelle. Wenn ihr dieses Zeichen seht, könnt ihr in einen Bus oder eine Tram einsteigen. Dieses Schild, das Kreuz mit rot und blau, heißt absolutes Halteverbot. Das absolute Halteverbot heißt, hier darf man nicht stehen bleiben, nicht mal für eine Minute und nicht mal, um eine Person rauszulassen oder reinzulassen. Der weiße Pfeil zeigt an, in welche Richtung das Halteverbot gilt. Hier, an diesem Bürgersteig, darf man nicht halten. Niemals und zu keiner Zeit. Jetzt wird's kompliziert, denn wir wären nicht in Deutschland, wenn es nicht noch 5000 Sonderregeln gäbe. Jetzt sehen wir ein absolutes Halteverbotsschild mit Ausnahmen. Dieses Schild zeigt an, dass es auf dem Seitenstreifen ein absolutes Halteverbot gibt, allerdings nur von Montag bis Freitag, von 9 bis 12 Uhr. Allerdings gibt es Ausnahmen. Man darf beladen und entladen, man darf einsteigen und aussteigen, auf dem Seitenstreifen. Dort darf man auch parken, allerdings nur mit Parkschein oder Bewohnerausweis für Zone 43 von montags bis freitags. Die Uhrzeiten können wir leider nicht lesen. Hier hat jemand keinen Bewohnerausweis und keinen Parkschein, sondern hat einen Zettel im Auto hinterlassen. Bin im Spätkauf, bin gleich wieder da. Dieses Schild heißt, man muss rechts abbiegen, außer Fahrräder. Die sind frei und dürfen fahren, wohin sie wollen. Diese Haltestelle gibt es nur zwischen 23 und 7 Uhr. Sie ist nur für Nachtbusse. Sonst, tagsüber, passiert hier nichts. Endlich ein Schild, auf dem auch steht, was es heißt. Einbahnstraße heißt, dass es auf dieser Straße nur eine Bahn gibt. Das heißt, man darf nur in eine Richtung fahren, nämlich in die Richtung des weißen Pfeils. Aber Fahrräder dürfen in beide Richtungen fahren. Das Schild mit dem Ausrufezeichen ist vermutlich international bekannt als Achtungzeichen. Hier wird vor einer Gefahr gewarnt, nämlich vor Straßenschäden und vor, nicht mehr lesbar, Gehwegschäden. Das werden wir jetzt mal untersuchen. Wir suchen immer noch nach den Gehwegschäden. Oh, da ist einer. Oh, da ist noch einer. Fast wäre ich gestolpert. Gut, dass ich gewarnt wurde. Straßenschäden haben wir jetzt hier noch nicht gefunden, aber das ist eine typische alte Straße in Berlin und auch in anderen Städten in Deutschland. Das nennt sich Kopfsteinpflaster. Das ist schon sehr alt und es wird einfach immer heute noch behalten, weil es so schön aussieht. Oh, da sind Löcher. Hier haben wir nun einen echten Straßenschaden entdeckt. Ein Loch im Kopfsteinpflaster. Nicht so angenehm, hier mit dem Fahrrad herzufahren. Hier hat jemand auf kreative Weise nach Weihnachten seinen Tannenbaum entsorgt. In Wohngegenden in Deutschland gibt es oft Tempo-30-Zonen. In Tempo-30-Zonen darf man nur 30 kmh fahren, damit man auf Kinder aufpasst und nicht so viel Krach macht. Dieses Zeichen zeigt an, dass die Tempo-30-Zone hier zu Ende ist. Falls ihr mal nach Berlin zieht, dann überlegt euch gut, ob ihr hier ein Auto haben wollt, denn es ist super schwierig, in Berlin einen Parkplatz zu finden. Es ist fast immer überall voll und wenn ein freier Parkplatz da ist, so wie da hinten, dann ist es meistens ein Anwohnerparkplatz. Dieses Schild zeigt, dass die Brücke hier nur 3,90 m hoch ist. Janusz, du warst mal Lkw-Fahrer, hast du schon mal so ein Zeichen übersehen? Ja, das habe ich. Einmal in Ingolstadt, in Bayern, stand ich plötzlich vor einem mittelalterlichen Stadttor und meiner Einschätzung nach wäre es zu klein, zu niedrig für mich. Aber dann dachte ich mir, Mensch, die hätten sich was dabei gedacht, warum steht das plötzlich mitten auf der Straße. Also habe ich versucht, da vorsichtig durchzufahren und bin tatsächlich stecken geblieben, ganz schrecklich mitten drüben stecken geblieben. Und dann habe ich mit Ach und Krach und mit Lärm zurückgesetzt und Teile von der Mauer abgebrochen und bin abgehauen. Ich dachte, die Leute würden mit mir schimpfen und mich schlagen wollen, aber sie lachten sich nur kaputt. Geil, Janusz! Jetzt wissen wir, dass solche Schilder sehr nützlich sind. Das war unser Video über Verkehrszeichen in Berlin. Jetzt spüren wir unsere Finger und unsere Füße nicht mehr und gehen rein. Wenn ihr Lust habt, abonniert Easy German und klickt auf diese Klingel. Dann bekommt ihr immer eine Benachrichtigung, wenn ein neues Video draußen ist. Außerdem freuen wir uns sehr über ein Like und einen Kommentar und unterstützt unser Projekt bei Patreon. Liebe Grüße und bis bald!"
}