{
  "text": "Hallo liebe Zuschauer und willkommen zurück bei Easy German. Bei uns ist heute Giovanni. Hi! Hallo! Giovanni, wo kommst du her? Ich komme aus Ägypten. Überraschenderweise, denn wir dachten, Giovanni wäre ein Italiener. Ja, also mein Vater hat im Tourismus gearbeitet und deswegen hat er viele Namen aus dem Feld. Da hat er sich den schönsten rausgenommen. Ja. Ja, Giovanni ist heute bei uns und wir machen heute eine neue Episode. Heute mal zum Thema deutsche Grammatik. Und Giovanni wird heute mal die Menschen fragen in Deutschland, wie das mit den Fällen ist. Du selbst, seit wann lernst du Deutsch? Ich lerne Deutsch seit zehn Monaten. Ziemlich krass, nach zehn Monaten sprichst du ja schon fließend Deutsch. Ein sehr gutes Vorbild. Oh, danke. Und ja, Giovanni fragt jetzt mal die Leute nach den deutschen Fällen, speziell nach dem Akkusativ. Wir sind gespannt, was die Leute auf der Straße antworten, ob sie überhaupt antworten können. Verstehen die Deutschen, können die Deutschen überhaupt ihre eigene Grammatik erklären? Wir sind gespannt. Hier ist dein Mikrofon. Ja, los geht's. Los geht's. Welche Fälle gibt es im Deutschen? Oh nein! Ich wusste, dass so etwas kommt. Ok, Dativ, Genitiv, Akkusativ. Oh Gott, ich war auch nicht lange in der Schule, keine Ahnung. Genitiv, Dativ, Akkusativ, Nominativ. Aber nicht in der Reihenfolge, ich glaube Nominativ ist der erste. Nominativ, Genitiv, Dativ, Akkusativ. Ja, und können Sie uns Beispiele nennen? Beispiele, naja, der Mann, des Mannes, dem Mann, dem Mann. Gut, ok, danke schön. Welche Fälle gibt es im Deutschen? Welche Fälle, ich glaube, da bin ich die ganz falsche Person. Genitiv, Dativ, damit hört schon auf, ich bin sehr gut im Deutschen, aber alles ganz intuitiv. Da bin ich überfragt. Welche? Ja, welche? Ja, Nominativ, Genitiv, Dativ und Akkusativ. Herzlich willkommen in der DAS Akademie in Berlin, die Deutsche Akademie für Sprache. Wir sind hier am Rosenthaler Platz und ich möchte euch ein paar Tipps geben zum Deutsch lernen. Also die DAS Akademie ist schon das Stichwort. Der, die, das, die Artikel ist das Wichtigste. Der, die oder das, das heißt ich sage, das ist das Buch, das ist der Tisch, das ist die Lampe, ok? Das ist sehr wichtig und Intuition hilft da nicht. Weil zum Beispiel ich habe der Junge, das ist maskulin, the boy, der Junge, das ist klar, ok? Aber the girl, Mädchen, das ist der, die oder das Mädchen. Das Mädchen. Das Mädchen, neutrum, das Mädchen. Das ist ein bisschen komisch, aber es ist stimmt, das Mädchen. Das heißt, es ist keine Intuition, es ist lernen, lernen, lernen leider. Wie viele Fälle gibt es im Deutschen? Ich weiß es nicht. Ich weiß es auch nicht. Viele? Wie viele Fälle? Ja. Vier, oder? Ja. Akkusativ, dativ, nominativ, genitiv, ja vier. Der, die, das, diese Artikel brauchen wir noch für die Fälle, für die vier Fälle. Es gibt vier Fälle, also Fall 1, nominativ, was gibt es noch? Nominativ, akkusativ, was noch? Genitiv und dativ, ok. Auf welche Fragen beantworten... Diese Fälle, ne? Ja, diese Fälle. Achso, wer oder was nominativ, wen oder was akkusativ, wem oder was dativ und wessen genitiv. Ja, also den Akkusativ erkläre ich immer mit Verben, also die meisten Verben brauchen den Akkusativ. Zum Beispiel? Zum Beispiel haben, kennen, mögen, essen, trinken, das sind so die ersten Verben, die man lernt mit dem Akkusativ. Ich sehe das Buch. Das ist ein typischer Satz mit Akkusativ, also ich, Subjekt, sehe ein Objekt, ich sehe was, ich sehe das Buch. Jingsy, was sind noch Verben mit Akkusativ? Ich sehe, ich finde, zum Beispiel, ich finde das Buch. Was noch? Ich habe das Buch. Was noch? Ich kaufe das Buch. Ich kaufe das Buch, sehr gut. Ich kaufe das Buch. Oder ich suche das Buch. Okay, sehr gut. Auch hier wieder, ich, Subjekt, kaufe was? Ein Objekt, das Buch. Okay, mit das Buch ist es sehr, relativ simpel. Ich kaufe das Buch, ich sehe das Buch. Jetzt machen wir mal das mit die Lampe. Ich kaufe die Lampe. Die Lampe, auch simpel, mit Feminin, ich kaufe die Lampe. Aber der Tisch, maskulin, Achtung Akkusativ, ich kaufe den Tisch, alles klar. Okay, Giovanni, kannst du eigentlich selber den Akkusativ? Ja. Ja, wir machen mal einen Test, okay? Okay. Ich sage dir, was das ist und du musst das mit Akkusativ beantworten. Das ist der LKW, was siehst du? Ja, ich sehe den LKW. Den LKW, okay. Das ist das Haus, was siehst du? Ich sehe das Haus. Richtig, das bleibt das, auch im Akkusativ. Oh, da kommt die Tram. Ja. Was siehst du? Ich sehe einen Tram. Die Tram. Die Tram, man, das ist schön. Haben wir nämlich den Trick, den Tisch, okay, ihr wisst das schon, maskulin, Akkusativ, aus der wird den, okay? Und deswegen ist es sehr wichtig zu wissen, ist es der, die oder das, okay? Wenn ich weiß, es ist der, es ist der Tisch, dann ist es auch den Tisch, ich finde den Tisch oder ich kaufe den Tisch, ja? Also auch hier Akkusativ ist sehr wichtig zu wissen, ist es maskulin, feminin oder ist es neutral. Also ich sage immer, immer mit die unbestimmte Artikel. Ja, das geht eigentlich auch. Ich sehe einen Straßenbahn, ich sehe ein Haus, ich sehe einen LKW. Film mal da, mach mal schnell. Da kommt gerade ein Einkaufswagen aus dem LKW raus. Oh, da kommt die Tram. Ja. Ich sehe ein, ich sehe die, die Tram. Die Tram. Die Tram, ich sehe eine Tram oder ich sehe die Tram. Ich sehe die Tram. Denn auch die, bei dem Feminin bleibt es auch gleich. Genau, richtig. Im Nominativ ist es die und im Akkusativ auch. Also bei Feminin bleibt die und bei Neutrum bleibt so und... Nur im Maskulinum ändert es von der auf den. Genau, ändert von der bis den. Ich sehe den LKW. Ganz einfach, oder? Ja. Das ist das Auto, was siehst du? Ich sehe ein Auto. Das ist eine Jacke, was siehst du? Ich sehe eine Jacke. Das ist das Haus, was siehst du? Ich sehe ein Haus. Das ist ein Polar, was siehst du? Ich sehe einen Polar. Wie viele Fehler es in Deutschland gibt, das kann ich gar nicht so genau sagen. Ich glaube, das wissen die Deutschen selbst nicht. Und wenn ihr mehr über die wunderbare Welt wissen wollt von der, die, das, kommt doch einfach in die Das Akademie in Berlin. Vielen Dank, bis später. Ja, Giovanni, du bist zurück. Was mich mal interessieren würde, konnten die Deutschen dir überhaupt erklären, was der Akkusativ ist? Naja, die meisten von ihnen haben gute Erklärungen gemacht, aber die meisten auch, also ein paar von ihnen, sie wissen überhaupt nicht über die Akkusativ und sie können nicht das erklären. Also sie benutzen das tatsächlich im Alltag und sie wissen das, wie kann man das bilden. So ist das. Wenn man eine Sprache kann, kann man sie ja nicht unbedingt erklären. Und ich glaube, viele Deutsche kennen die Fälle oder können die Fälle zumindest auch nicht erklären. Ich hoffe, dir hat das trotzdem geholfen, diese Episode. Ja, sehr, und ich habe mich sehr gefreut darüber. Ja, wir haben uns auch sehr gefreut, dass du da warst. Wir hoffen, es hat euch auch gefreut. Und das war's schon mit dieser Woche, mit der Episode diese Woche. Wir hoffen, es hat euch gefallen. Ihr habt ein bisschen was gelernt über den Akkusativ. Wenn ihr mehr Easy German sehen wollt, dann guckt unbedingt hier, klickt ihr auf den Button, subscribe. Und wenn ihr uns unterstützen wollt, damit wir mehr Videos noch drehen können, dann könnt ihr mal zu Patreon kommen. Da haben wir auch viele Extras und Outtakes. Wir freuen uns. Danke, dass du dabei warst, Giovanni. Danke. Und bis bald. Tschüss."
}