{
  "text": "Hallo Leute! Wir drehen jetzt wieder ein neues Video für euch. Heute zeigen wir euch Vokabeln rund um das Thema... Ja, was eigentlich? Ich weiß es schon gar nicht mehr. Was ist das? Wir zeigen euch heute Vokabeln rund um das Thema Autos und Autofahren. Los geht's! Wir beschreiben euch jetzt das Auto. Wir fangen mit der Motorhaube an. Das ist diese hier und schau mal rein, was da so alles drunter ist. In diesem Behälter hier ist das Scheibenwischerwasser, in diesem Behälter ist das Kühlwasser, dort drüben ist die Batterie, hier ist der Motor und hier wird das Öl nachgefüllt und kontrolliert. Das ist die Windschutzscheibe und das sind die Scheibenwischer. Das ist einer der Seitenspiegel, das ist eine Vordertür und das ist das Schiebedach. Hier haben wir einen Reifen, eine Felge und den Tankdeckel, wo man dann entweder Benzin oder Diesel tankt. Das ist die Antenne, das ist die Heckscheibe und das ist der Kofferraum. Das ist die Stoßstange, das ist ein Scheinwerfer und das ist ein Blinker. So, jetzt fahren wir mal eine Runde. Als allererstes immer der Sicherheitsgurt immer schön anschnallen, damit es sicher ist. Dann starten wir den Wagen. Bei einem Dieselmotor muss man vorglühen, das heißt man wartet, jetzt sind die Lampen aus und startet den Motor. Dann muss ich die Fußbremse lösen, das war das und es kann losgehen. So, wir biegen jetzt nach rechts ab, also den Blinker an. Nein, kommt keiner. Los geht's. Juhu, es ist heiß, daher ist ein bisschen Fahrtwind immer gut. So, jetzt müssen wir einen Parkplatz finden und einparken. Ha, da ist einer. Jetzt zeigen wir euch den Innenraum vom Auto. Wir haben hier das Lenkrad, die Hupe, die verschiedenen Anzeigen. Hier ist zum Beispiel die Geschwindigkeitsanzeige, die Tankanzeige, die Temperaturanzeige, der Kilometerstand und eine Uhr. Hier haben wir die Gangschaltung, das Autoradio. Hier kann die Lüftung kontrolliert werden, das Warnblinkdicht und hier kann man die Heckscheibenheizung anstellen. Es handelt sich bei diesem Auto um einen Automatikwagen, daher gibt es hier nur das Gaspedal und die Bremse. Dieser Hebel ist gleichzeitig der Blinker, die Scheibenwaschanlage und das Fernlicht. Das ist der Beifahrersitz mit einer Kopfstütze und das ist der Rückspiegel. So, wir haben ein paar Besorgungen gemacht. Jetzt wieder ausparken, dafür den Rückwärtsgang und rückwärts ausparken. Und weiter geht die Tour. Das war unsere Episode rund ums Autofahren. Wir hoffen, ihr habt einiges gelernt. Wenn ihr jetzt noch mehr Vokabeln lernen wollt, dann probiert doch mal unsere App Seatlang aus. Dort könnt ihr unter anderem eure Aussprache trainieren. Ihr nehmt euch selbst auf und vergleicht euch dann mit einem Muttersprachler. So könnt ihr eure Aussprache Schritt für Schritt verbessern. Bis bald!"
}