{
  "text": "Hallo Leute! Wasserglas, Einkaufstasche, Kochtopf. Im Deutschen gibt es viele Komposita. Das bedeutet, man nimmt zwei oder mehr Wörter, kombiniert sie und schon hat man ein neues Wort mit einer anderen Bedeutung. Heute wollen wir euch mal zeigen, wie man auf diese Weise ganz einfach Substantive bildet. Zunächst zeigen wir euch einige Komposita, die sich aus zwei Substantiven zusammensetzen. Los geht's! Handschuh, das Bier, das Glas, das Bierglas, das Öl, die Lampe, die Öllampe, die Hand, die Creme, die Handcreme, das Haus, die Tür, die Haustür, der Zahn, die Bürste, die Zahnbürste. Es gibt auch Komposita, die sich aus mehr als zwei Substantiven zusammensetzen. Hier ein Beispiel. Ein Haustürschlüssel ist ein Schlüssel für die Tür eines Hauses. Wichtig zu wissen, das letzte Wort in einem Kompositum ist das Hauptwort. Die Wörter davor beschreiben das Hauptwort genauer. Das Hauptwort bestimmt die Wortart des Kompositums und das Geschlecht, also ob wir der, die oder das sagen. Die Zahnbürste ist feminin, weil die Bürste feminin ist. Das Geschlecht von der Zahn spielt keine Rolle. Der Handschuh ist maskulin, weil der Schuh maskulin ist. Nun zeigen wir euch Komposita, die sich aus einem Verbstamm und einem Substantiv zusammensetzen. Ich koche mit einem Topf. Das ist der Kochtopf. Wir kühlen Lebensmittel in einem Schrank. Das ist der Kühlschrank. Ich esse an einem Tisch. Das ist der Esstisch. Übrigens, wenn man das Kompositum in den Plural setzt oder in einem anderen Fall, wie zum Beispiel den Genitiv, verändert sich nur das Hauptwort. Zwei Beispiele. Das hier sind zwei Öllampen. Das ist die Rückseite des Bilderrahmens. Jetzt zeigen wir euch Komposita, die aus einem Adjektiv und einem Substantiv bestehen. Mit dem Fernglas kann ich vieles sehen, das fern ist. Mitch hat einen vollen Bart. Er hat einen Vollbart. Dieser Wein ist rot. Dieser Wein ist weiß. Deshalb nennen wir sie Rotwein und Weißwein. Wenn ihr jetzt noch mehr Komposita lernen wollt, dann probiert doch mal den Vokabeltrainer in unserer App Seatlang aus. Dort findet ihr die 6000 wichtigsten deutschen Vokabeln mit Beispielsätzen und Aussprachetrainings. Nun zeigen wir euch noch Komposita aus einem Adverb und einem Substantiv. Mitch, rauchst du? Nein. Mitch ist ein Nichtraucher, also eine Person, die nicht raucht. Mitch, findet das Spiel von Manchester United gegen Newcastle in Manchester statt? Nein, in Newcastle. Das Spiel findet auswärts statt, nicht im Heimatstadion. Es handelt sich um ein Auswärtsspiel. Es gibt auch Komposita aus einer Präposition und einem Substantiv. Ein Schrank, der sich unter einer Arbeitsfläche befindet, nennt man einen Unterschrank. Wenn man neben der Hauptanstellung noch einen Job ausübt, nennt man diesen den Nebenjob. Ein Drittel aller Komposita hat zwischen den einzelnen Wörtern noch einen Extrabuchstaben, zum Beispiel ein e, ein n oder ein s. Diese kleinen Buchstaben nennen wir Fugenelemente. Sie verbinden die einzelnen Wörter miteinander, sodass das ganze Kompositum einfacher auszusprechen ist. das Shampoo, der Hund, das Hundeshampoo, die Sonne, die Brille, die Sonnenbrille, lesen, die Brille, die Lesebrille. Das war unser Video für heute. Neue Substantive im Deutschen zu bilden ist wirklich ganz einfach und theoretisch können die Wörter unendlich lang sein. Das längste deutsche Wort laut Duden ist übrigens auch ein Kompositum. Ich lese es vor. Rinderkennzeichnungs- fleischetikierungsüberwachungsaufgabenübertragungsgesetz. Das müsst ihr euch aber nicht merken. Und probiert doch mal den Vokabeltrainer in unserer App Seatlang aus. Dort findet ihr viele Vokabeln mit Beispielsätzen und Aussprachetrainings. Bis bald!"
}