{
  "text": "Es ist Winter, es ist Corona-Zeit, die Leute sitzen zu Hause und lesen viele Bücher. Und viele von euch schreiben uns auch immer wieder, was sind eigentlich gute Bücher, die man auf Deutsch lesen kann? Und das werden wir heute auf der Straße fragen. Und zwar mit Freude, ja, gerne. Und zwar mit Freude, denn Janusz hier, der ist ein echter Bücherwurm, wie man das auf Deutsch sagt, und der wird jetzt rumgehen und Leute danach fragen, was ist deine Buchempfehlung? Los geht's! Hättest du einen Buchtipp für uns? Ein interessantes Buch, was du denkst, das könnte man lesen? Der Archimist. Sehr gutes Buch, ja. Von wem? Paolo Correggio. Ich kann seinen Nachnamen nicht ganz aussprechen. Kannst du die Handlung so ein bisschen andeuten? Es geht letztendlich um die Reise des Lebens und um den Sinn des Lebens. Und ja, es ist ein sehr interessantes Buch und kann ich nur empfehlen. Es ist schnell zu lesen, nicht kompliziert und auch nicht allzu viele Seiten, deswegen lege ich auch immer sehr viel Wert drauf. Okay, also ich lese nicht sehr viel, aber was mir gut gefallen hat, ist Dinopark, der ... das ist das Buch zu den Jurassic Park Filmen und das hat mir sehr gut gefallen. Und ist dieses Buch geschrieben nach dem Film oder umgekehrt? Ne, das ist um einiges älter, das ist glaube ich aus den 70ern. Und ja, es ist auch ganz, wie nennt sich das, wissenschaftlich einfach hinterlegt, durch sehr viele Wissenschaftler, die ja mit daran gearbeitet haben, für den Autoren Informationen zur Verfügung gestellt haben und dadurch ist es sehr interessant zu lesen, weil es halt nicht einfach nur wild erfunden ist, sondern ganz viele wissenschaftliche Fakten mit eingebunden hat und dadurch sich dann natürlich eine gewisse Fantasie ergibt, die aber unglaublich viele Fakten enthält und glaubwürdig. Eine Fantasie, die fundiert ist im Wissen. Genau, und dadurch sehr schön zu lesen ist. Und zwar heute fragen wir nach einem Buchtipp. Hast du letztens... Ein Buchtipp. Hast du in letzter Zeit etwas Interessantes gelesen? Ja, also ich würde mein Lieblingsbuch einfach an der Stelle empfehlen, habe ich zwar vor längerer Zeit schon gelesen, nicht in letzter Zeit, aber das ist Herr Lehmann von Sven Regner, spielt hier in Berlin, ist eine sehr lustige Geschichte über so einen süffisanten jungen Mann, halbwegs jung, ist gerade 30 geworden und ist ein sehr verbitterter Typ, der durch Berlin geht und auf sarkastische Art und Weise sich über Sachen lustig macht und ärgert und das macht sehr viel Spaß zu lesen. John Walls, A Theory of Justice. Und warum hat er sich gehandelt? Da geht es um die Theorie, um Gleichberechtigung. Wenn sich Leute, Leute treffen sich auf einer Insel, die haben alle gleiche Ressourcen, gleiche Voraussetzungen und die treffen sich halt dort auf der Insel und jeder, einer fängt an zu fischen, der andere fängt an Möbel zu bauen, ein Bauhaus zu bauen, aber der andere ist besser beim Fischen, dann fischt er mehr, aber der andere ist besser beim Möbelbauen, dann tauschen die halt Interessen aus und irgendwann hat der Fischer mehr Geld als der Möbelbauer und dadurch kauft er sich halt Möbel. Aber irgendwann herrscht halt, obwohl alle gleiche Ressourcen haben, herrscht irgendwann mal Ungleichheit, weil der eine besser ist als der andere in bestimmten Dingen und darauf baut halt James Orwell auf, dass halt, obwohl wir gleiche Bedingungen, gleiche Ressourcen haben, wenn irgendwann mal eine Ungleichheit geben würde, weil Menschen immer in manchen Dingen besser sind als andere, durch Skills, durch andere Fähigkeiten, durch Intelligenz und andere Dinge. Da würde ich immer sagen, I.M. Foster, Morris, der ist hervorragend, eine sehr schöne Geschichte, geht zu Herzen. Lese ich immer oder gucke ich mir auch den Film an, immer wenn es mir eigentlich so ein bisschen schlecht geht, weil der Film gibt und das Buch gibt Hoffnung, dass es doch weiter geht und es auch schöne Momente im Leben gibt. Alles von Bas Cast. Und warum ist das gut? Weil der sich mit ganz vielen verschiedenen Themengebieten auf der Welt auseinandersetzt und immer in wissenschaftlicher Weise, aber er geht daran an das Thema wie jemand, der keine Ahnung davon hat und schlupft immer tiefer ins Thema rein, sodass es für jeden, der vorher keine Ahnung davon hatte, hinterher besteht diese Ahnung und mehr als das. Toll, danke! Übrigens, wenn ihr euer Deutsch richtig systematisch aufbauen möchtet, dann schaut doch mal unsere App Seatlang an. Da könnt ihr mit einem Kurs von A1 bis B2 die deutsche Grammatik und die wichtigsten Vokabeln lernen. Also ich bin großer Fan von Daniel Kehlmann. Ach nee, Daniel Glattauer. Und das ist einfach ein wunderschönes Buch, Alle Sieben Wellen. Das ist einfach eines der romantischsten Bücher, das es gibt. Warum geht's? Das ist eine Liebesgeschichte von zwei Leuten, die anfangen, sich E-Mails zu schreiben und sich darüber kennenlernen. Da gibt es mittlerweile auch einen zweiten Band dazu und das ist auch mittlerweile im Theater am Kurfürstendamm als Theaterstück adaptiert worden. Das ist einfach ein wunderschönes Buch und glaube ich auch ganz gut zu lesen, weil es sprachlich nicht übermäßig anspruchsvoll ist. Also das kann man auch als Deutschlerner tatsächlich schon lesen. Das letzte, was ich gelesen habe, war Faust und das war in der Schule. Okay, dann empfehle den Faust aber auf deine eigene Gefahr. Ich habe gerade die Autobiografie von Marcel Reich-Ranitzky gelesen, dem Kritiker, und der hat ein sehr bewegtes Leben gehabt und das ist auf jeden Fall sehr interessant. Er hat einen sehr guten, klaren Schreibstil, das kann ich empfehlen. Mein Leben heißt das Buch. Das letzte Buch, das ich gelesen habe, war Das Café am anderen Ende der Welt. Hey, ich habe das Buch, sogar zwei davon irgendwie und keins davon habe ich gelesen. Worum geht's? Warum ist es gut? So um Selbstfindung und wo man hin will. Ja. Was so die, genau, so herauszufinden, wer man ist, habe ich von einer Freundin empfohlen bekommen und ja. Factfulness von Hans Rosling. Erzählen Sie ein bisschen. Also das ist ein Buch von einem Mediziner, der leider vor zwei Jahren verstorben ist, ein Schwede, wenn ich richtig das gelesen habe. Und der war auf der ganzen Welt unterwegs als Arzt, hat mit Pandemien zu tun gehabt, ist Mediziner und Statistiker und der hat ein wunderbares Buch darüber geschrieben, dass wir die Welt zu negativ sehen. Ich lese gerade Martin Chazalwitz von Dickinson, aber finde ich jetzt nicht so geil, muss ich ehrlich zugeben. Davor habe ich David Copperfield gelesen, das war ziemlich interessant. Die Känguru-Chroniken, das sind kurze Episoden und sehr lustig und auch einfaches, also finde ich schon einfaches Deutsch, aber auch mit Fremdwörtern gespickt. Also finde ich ganz schön. Ja, aber was man wirklich in Deutschland sehr schätzen muss, weil es nicht so viel davon gibt, ganz authentisch lustig ist die. Ist es auch? Ich habe sie nämlich auch. Ah ja, okay. Ist es auch. Also spiegelt auch so ein bisschen die Kultur wieder, was ich gut finde. Sprache und Kultur. Und auch so, vielleicht rede ich jetzt mir ein, aber auch so Berliner Kultur, das passiert alles in Berlin. Ja, genau. Und der Känguru ist ein alter Kommunist, was wir dann. Gut, das ist wieder politisch, aber ja. Bei ihm ist das Berliner. Genau, aber es zeigt die Berliner Kultur wieder, ja, finde ich gut. Eins finde ich ziemlich gut, das heißt Think Big and Grow Rich. Ist das auf Deutsch oder auf Englisch? Es gibt es auf Deutsch und es gibt es aber auch auf Englisch. Und ich habe die deutsche Version, denke groß und werde reich. Ah ja, stimmt. Von Napoleon Hill. Und das ist tatsächlich ein Buch, das versucht uns zu helfen, besser zu werden und dann auch besseres Geld zu verdienen. Ja, es wird, als allererstes geht es darum, auch konstant an den Sachen dranbleiben, egal ob man, was man erreichen möchte. Jetzt in erster Linie gar nicht mehr wirklich darum, um wirklich Geld zu verdienen, sondern um einer Sache wirklich gewidmet zu sein. Und dann geht es darum, wie nutze ich meine Kreativität, wie nutze ich andere da drinnen. Und da spricht man halt eben von dem Mastermind-Prinzip, weil dieser Napoleon Hill hat über 500 Leute interviewt und hat herausgefunden, was ist das Erfolgsrezept von erfolgreichen Menschen. Und das hat er in diesem Buch zusammengefasst, in verschiedenen Kapiteln. Jetzt wollen wir von euch wissen, was sind denn eure Buchempfehlungen zum Lesen auf Deutsch oder allgemein? Wir freuen uns über alle Empfehlungen und dann können wir gemeinsam die besten Buchtipps austauschen. Schreibt uns mal einen Kommentar hier unten. Und wenn ihr weiter Deutsch lernen wollt, dann empfehlen wir euch heute unbedingt unsere App Seedlang auszuprobieren. Falls ihr das noch nicht getan habt, in der App gibt es interaktive Geschichten, in denen ihr die deutsche Grammatik lernt. Ihr könnt eure Aussprache üben, ihr könnt Vokabeln üben und ihr könnt ein interaktives Quiz-Game spielen und vieles mehr. Ja, ich bin auch dabei, zum Beispiel als Kartoffel verkleidet. Es ist spannend. Das persönliche Highlight mit Janusz. Danke fürs Zusehen und bis bald. Tschüss!"
}