{
  "text": "Heute lernen wir den Akkusativ. Der Akkusativ antwortet auf die Frage wen oder was. Es gibt bestimmte Verben, die nur mit dem Akkusativ verwendet werden. Diese sind zum Beispiel ich habe, ich brauche, ich sehe, ich liebe oder ich hasse. Was ist das? Das ist ein Fahrrad. Das Fahrrad. Was siehst du? Ich sehe das Fahrrad. Was ist das? Das ist ein Mülleimer. Der Mülleimer. Was siehst du? Ich sehe den Mülleimer. Was ist das? Das ist ein Schild. Das Schild. Was siehst du? Ich sehe das Schild auf dem steht Türöffner Eingang zum Aufzug. Was ist das? Das ist ein Herz. Das Herz. Was siehst du? Ich sehe das Herz. Nicht so schön. Was ist das? Das ist ein Türknopf. Das ist der Türknopf. Was siehst du? Ich sehe den Türknopf. Was ist das? Das ist ein Schneeball. Der Schneeball. Was siehst du? Ich sehe den Schneeball. Ich werfe den Schneeball. Was ist das? Das ist eine Warnlampe. Das ist die Warnlampe. Was siehst du? Ich sehe die Warnlampe. Was ist das? Das ist ein Tannenbaum. Der Tannenbaum. Was siehst du? Ich sehe den Tannenbaum. Ich halte den Tannenbaum. Was ist das? Das ist ein Auto. Das ist das Auto. Was siehst du? Ich sehe das Auto. Ich berühre das Auto. Was ist das? Das ist ein Blatt. Das ist das Blatt. Was siehst du? Ich sehe das Blatt. Ich verschenke das Blatt. Gerne. Was ist das? Das ist eine Skulptur. Das ist die Skulptur. Was siehst du? Ich sehe die Skulptur. Ich lehne mich an die Skulptur. Was ist das? Das ist ein Briefkasten. Der Briefkasten. Was siehst du? Ich sehe den Briefkasten. Ich öffne den Briefkasten. Keine Post. Wir können weitergehen. Was ist das? Das ist ein Baustellenschild. Das Baustellenschild. Was siehst du? Ich sehe das Baustellenschild. Was ist das? Das ist ein Baum. Der Baum. Was siehst du? Ich sehe den Baum und den Hund. Was ist das? Das ist eine Bank. Das ist die Bank. Was siehst du? Ich sehe die Bank. Ich setze mich auf die Bank. Was ist das? Das ist eine Klingel. Die Klingel. Was siehst du? Ich sehe die Klingel. Ich drücke die Klingel. Was ist das? Das ist ein Handy. Das ist das Handy. Was siehst du? Ich sehe das Handy. Ich brauche das Handy. Was ist das? Das ist eine Jacke. Die Jacke. Was siehst du? Ich sehe die Jacke. Was ist das? Das ist ein Schild. Das Schild. Was siehst du? Ich sehe das Schild von Easy Languages."
}