{
  "text": "Hallo Leute! Heute sind wir zurück mit einem neuen Video zum Thema zweiteilige Konjunktionen. Das sind Konjunktionen, die Satzteile miteinander verbinden und aus mehr als einem Wort bestehen. Wir haben euch schon mal solche zweiteiligen Konjunktionen vorgestellt. Wir haben ein Video gemacht zu den Themen entweder oder, sowohl als auch. Dieses Video findet ihr hier oben. Und heute in Teil 2 stellen wir euch folgende Konjunktionen vor. Zwar aber, nicht nur, sondern auch und je desto. Los geht's! In dieser Szene seht ihr schon unsere erste zweiteilige Konjunktion für heute. Nicht nur, sondern auch. Janusz hätte gerne einen Hund und er denkt, dass es nicht viel Arbeit ist, einen Hund zu haben. Ich widerspreche ihm und sage, Janusz, du musst ihn nicht nur füttern, sondern auch regelmäßig mit ihm Gassi gehen. Und hier seht ihr diese Konjunktion. Nicht nur, sondern auch. Eigentlich könnte man auch sagen, du musst ihn füttern und mit ihm Gassi gehen. Es ist also eigentlich eine Aufzählung und es hat eine ähnliche Bedeutung wie und. Diese Betonung ist aber sehr viel stärker. Ich will ihm richtig sagen, so hey, du unterschätzt das. Es ist nicht nur das, sondern auch das. Nicht nur, sondern auch ist also eine Art Aufzählung mit einer besonderen Betonung darauf, dass es mehrere Aspekte gibt, die man berücksichtigen muss. Hi, Isi. Pass auf, Janusz will unbedingt einen Hund haben. Janusz möchte einen Hund adaptieren? Das kann ich mir nicht vorstellen. Ja, das habe ich ihm auch gesagt. Ein Hund ist eine große Verantwortung. Na, Nola? Ja, klar. Ich meine, so ein Hund braucht nicht nur Futter, sondern auch viel Liebe und Aufmerksamkeit. In der ersten Szene habt ihr gesehen, wie nicht nur, sondern auch zwei Hauptsätze miteinander verbindet. In der letzten Szene habt ihr gesehen, dass das auch mit einzelnen Wörtern funktioniert. Ich habe gesagt, der Hund braucht nicht nur Futter, sondern auch Liebe und Aufmerksamkeit. Hier haben wir also drei Nomen verbunden und tatsächlich funktioniert das auch mit Adjektiven und Verben. Wir können also zusammenfassen, nicht nur, sondern auch, verbindet immer zwei Sachen und es betont, dass es sich um mehrere Dinge handelt. Und dabei können wir Hauptsätze, aber auch einzelne Wörter verbinden. Ich glaube, ich könnte echt viel Spaß mit dem Hund haben und er auch mit mir. Klar, das würde zwar Spaß machen, aber es würde auch echt viel Geld und Zeit kosten. Es reicht doch, wenn du mit dem Hund von den Nachbarn ab und zu spazieren gehst. Oh, mein Ohr. In diesem Beispiel habt ihr zum ersten Mal die Konjunktion zwar, aber kennengelernt. Ich sage zu Janusz, ein Hund macht zwar Spaß, aber er kostet auch viel Zeit und Geld. Wir haben in diesem Satz zwei Informationen und mit diesem zwar, aber bilden wir einen Gegensatz. Der erste Satz hat eine Information. Ich sage, ein Hund macht zwar Spaß, mit diesem zwar zeige ich aber schon an, dass es eine Einschränkung gibt. Und die Einschränkung kommt dann im zweiten Teil. Aber der Hund kostet auch viel Geld und Zeit. Man benutzt also zwar, aber für zwei Informationen, die sich einschränken oder im Gegensatz stehen. Ja, Mischke, ich gehe einkaufen. Hast du Lust mitzukommen? Ich habe zwar Lust, aber keine Zeit. Okay. Übrigens, wusstet ihr, dass wir zu unseren Videos auch interaktive Übungen anbieten? Wir haben einen Deutschlehrer im Team, er heißt Erik, und er wird auch unter anderem zu diesem Thema wieder interaktive Übungen machen. Und dann könnt ihr mal selber üben, wie ihr diese Konjunktionen in einem Satz benutzt. Zwar aber, nicht nur, sondern auch. Diese Wörter könnt ihr dann selber mal in einem interaktiven Worksheet hin- und herschieben, damit ihr lernt, wie man gut einen Satz damit bildet. Wenn ihr Lust habt, das mal auszuprobieren, schaut mal hier unten. Da haben wir einen Link zu unserer Mitgliedschaftsseite und dann bekommt ihr jede Woche zu unseren zwei Videos interaktive Übungen. Zum Schluss stellen wir euch noch die dritte Konjunktion für heute vor und das ist vielleicht auch die komplizierteste. Es handelt sich um je desto. Je desto ist ein bisschen komplizierter in der Grammatik, denn ihr müsst hier auf die Steigerung von Adjektiven achten. Schaut mal in das folgende Beispiel. Die Konjunktion je desto benutzt man immer, wenn man zwei Informationen hat, die sich gegenseitig beeinflussen. Und hier gibt es zwei Handlungen. Je länger Janusz nachdenkt, desto dümmer findet er die Idee. Also er denkt nach und er denkt immer mehr nach und gleichzeitig findet er die Idee mit dem Hund immer dümmer. Er findet die nicht so gut. Man hat also zwei Handlungen und die eine hat einen Einfluss auf die andere. Das ist, was diese Konjunktion je desto macht. Und je desto benutzt auch Adjektive, die man in der Steigerungsform verwendet. Darauf könnt ihr mal in der nächsten Szene achten. Komm, komm, komm. Fuß, Fuß. Sitz. Oh, guter Hund. Fein gemacht. Je öfter du mit der VR-Brille spielst, desto verrückter werden deine Ideen, Janusz. Ja, aber das war eine super Idee von mir. Einen virtuellen Hund musst du nicht mal füttern. Vielleicht ist euch hier aufgefallen, dass man je desto immer mit einer Steigerungsform der Adjektive benutzt. Die normale Form ist also lang, oft, dumm. Die Steigerungsform ist länger, öfter, dümmer. Und diese Steigerungsformen, das müsst ihr euch merken, benutzt man immer, wenn man je desto benutzt. Janusz sagt zum Beispiel, je länger ich darüber nachdenke, desto dümmer ist die Idee. So, Leute, jetzt fassen wir noch mal alle drei Konjunktionen für euch zusammen. Nicht nur, sondern auch ist eigentlich eine Aufzählung. Es ist so ein bisschen wie ein Und. Man zählt verschiedene Dinge im Satz auf, aber man hat hier eine besondere Betonung auf der zweiten Information. Ja, klar. Ich meine, so ein Hund braucht nicht nur Futter, sondern auch viel Liebe und Aufmerksamkeit. Zwar aber zeigt, dass es zwei Informationen gibt, aber die zweite Information schränkt die erste Information ein. Ich habe jetzt zwar Lust, aber keine Zeit. Und je desto zeigt, dass sich zwei Dinge parallel voneinander entwickeln, aber sie sind abhängig voneinander. Je länger ich über die Sache mit dem Hund nachdenke, desto dümmer finde ich die Idee. Wir hoffen, dass euch dieses Video geholfen hat, diese drei Konjunktionspaare, die wir gerade vorgestellt haben, ein bisschen besser zu verstehen. Jetzt haben wir noch eine kleine Hausaufgabe für euch. Versucht doch mal demnächst, wenn ihr mit jemandem auf Deutsch sprecht, diese Konjunktionen, die wir heute vorgestellt haben, zu benutzen und ganz natürlich in einen Satz einzubauen. Wenn ihr bis dahin noch ein bisschen üben möchtet, dann probiert unbedingt unsere interaktiven Übungen aus, denn dort geht es diese Woche auch um diese Konjunktionen, die wir heute vorgestellt haben. Hier oben findet ihr einen Link oder hier gleich eingeblendet. Dort könnt ihr ein Mitglied werden und dann erhaltet ihr zu diesem Video ganz speziell und auch zu allen anderen Videos interaktive Übungen, um euer Deutsch zu vertiefen. Ciao und bis nächstes Mal! Hey, was machst du da? Oh nein, nicht auf den Teppich pinkeln! Weg, weg! Oh, böse, böse! Nicht auf den Teppich!"
}