{
  "text": "Es gibt ein Verb, das eine ganz besondere Rolle im Deutschen hat und ihr habt uns schon oft gefragt, ob wir mal ein Video darüber machen können und genau das machen wir heute. Heute geht es um das Verb lassen. Der Grund, warum ihr das Verb lassen wahrscheinlich schwierig findet manchmal, ist, dass es wirklich ganz verschiedene Bedeutungen haben kann. Der Duden listet bis zu neun Bedeutungen und was besonders interessant ist, ist, dass das Verb auch in anderen Sprachen je nach Kontext ganz unterschiedlich übersetzt wird. So werdet ihr zum Beispiel in diesem Video sehen, wie wir das Verb lassen mit let, leave, allow oder auch to get done oder to have done übersetzen werden. Und das ist wahrscheinlich auch schon das Schwierigste, was ihr euch merken müsst. Und was ihr euch merken müsst, ist einfach, ihr könnt euch wahrscheinlich nicht alle Bedeutungen gleichzeitig merken. Deshalb wollen wir euch in diesem Video einige der wichtigsten Bedeutungen und Situationen vorstellen, in denen ihr das Verb lassen benutzen könnt. Die erste Bedeutung von lassen, die wir euch in diesem Video vorstellen, ist, wenn man mit etwas aufhört oder etwas nicht macht. Wie ihr vielleicht wisst, kann man lassen ganz oft mit anderen Verben kombinieren. Lassen kann jedoch auch alleine stehen und immer wenn es alleine steht als einziges Verb in einem Satz, dann bedeutet es so etwas wie aufhören oder etwas nicht machen. Hier seht ihr ein Beispiel. Ich repariere mein Fahrrad, aber ich kann das gar nicht. Ich gebe auf, ich lasse es. Ihr hört lassen in diesem Kontext auch besonders häufig im Imperativ. Also immer dann, wenn man andere zu etwas auffordert, zum Beispiel lass das, dann möchte man, dass sie etwas nicht tun oder mit etwas aufhören. Kari, Kari, Kari, Janusz, lass das. Ach, sei nicht so traurig. Danke Janusz, lass mich einfach alleine. Okay. In diesen letzten Szenen ging es also darum, dass man etwas nicht macht oder jemand anderen dazu auffordert, etwas nicht zu machen. Jetzt schauen wir uns nochmal eine andere Bedeutung von lassen an. Und in diesen Szenen seht ihr, dass lassen dort so etwas heißt wie erlauben oder ermöglichen. Hier seht ihr ein Beispiel. Janusz, lässt du mich auch mal spielen? Eigentlich nicht. Bitte, lass mich einmal spielen. Okay. Janusz Chamerski ist der beste Mann der Welt. Das weißt du. Gerade wenn man mit Kindern oder über Kinder redet, benutzt man diese Variante von lassen besonders häufig. Man kann zum Beispiel sagen, ich lasse meine Kinder heute länger aufbleiben. Oder ich lasse meine Kinder nur eine Stunde am Tag Fernsehen gucken. Und in diesen Fällen heißt lassen immer so etwas wie erlauben oder ermöglichen. Übrigens, wenn ihr etwas mehr lernen möchtet über dieses Verb und auch selbst aktiv werden möchtet, dann empfehlen wir euch unsere interaktiven Übungen. Isi und Sophie bereiten die jede Woche für euch vor. Und in dieser Woche könnt ihr lernen, wie ihr Sätze mit lassen bildet. Um diese Übungen zu bekommen, könnt ihr ein Mitglied von Easy German werden. Das geht hier bei Patreon. Und damit unterstützt ihr auch unsere Arbeit. Die nächste Bedeutung von lassen, die wir euch vorstellen, ist, wenn man etwas nicht selber machen kann oder nicht selber machen will. Und dann kann man so etwas sagen wie ich lasse mir die Haare schneiden oder ich lasse mein Fahrrad reparieren. Und diese Konstruktionen sind manchmal schwierig für euch, denn man kann damit auch den Akkusativ benutzen und den Dativ. Man benutzt es eigentlich immer mit Akkusativ. Man sagt dann so etwas wie ich lasse meine Haare schneiden. Hier braucht man den Akkusativ. Wenn man auch noch sich selber inkludiert, dann muss man auch noch den Dativ benutzen. Ich lasse mir die Haare schneiden oder er lässt sich die Haare schneiden. Der Garten sieht ganz schön scheiße aus. Wir brauchen unbedingt eine neue Hecke. Machst du das selber? Nein, wir lassen es machen. Eine besonders nützliche Variante von lassen ist die freundliche Aufforderung. Und das ist nützlich für euch, weil ihr das direkt auf der Straße mit euren Freunden benutzen könnt. Wenn ihr zum Beispiel unterwegs seid in einer Gruppe und ihr überlegt, was ihr machen wollt, dann könnt ihr so etwas sagen wie lass uns doch koreanisch essen gehen oder lass uns doch noch ein Bier trinken. Janusz, lass uns irgendwas Schönes machen. Ja, was denn? Spazieren gehen. Warum nicht? Gerne. Okay. Cari, lass uns noch was Schöneres machen. Was denn? Lass uns ein Bier kaufen und damit spazieren gehen. Na gut. Ja. Die letzte Bedeutung von lassen, die wir euch in diesem Video vorstellen, ist, wenn man etwas nicht mitnimmt. Ich kann zum Beispiel zu Janusz sagen, wenn wir losgehen, nimmst du deine Jacke mit? Und er antwortet dann darauf, nee, die lasse ich hier. Hier ist noch ein Beispiel. Ah, Mann. Wo ist das Bier? Ich habe leider mein Portemonnaie zu Hause gelassen. Wie ihr gesehen habt, gibt es ganz unterschiedliche Bedeutungen zu dem Verb lassen und wir haben euch heute nur die wichtigsten oder vielleicht auch die nützlichsten für die Alltagssprache vorgestellt. Wenn ihr alle neuen Bedeutungen mal durchlesen und lernen möchtet, dann verlinken wir euch noch den Dudeneintrag zum Verb lassen. Dort könnt ihr etwas mehr erfahren. Und wenn ihr Lust habt, jetzt ein bisschen selbst zu üben mit diesem Verb, dann guckt euch doch mal unsere interaktiven Übungen an, die Isi und Sophie auch diese Woche wieder für euch vorbereitet haben. Um die zu bekommen, könnt ihr einfach ein Mitglied bei uns werden. Das geht bei patreon.com. Danke fürs Zusehen und bis bald!"
}