{
  "text": "Im Deutschen gibt es drei Vokale mit einem Umlaut. Ä, Ö und Ü. Heute zeigen wir euch, wie diese Umlaute ausgesprochen werden und vergleichen sie mit anderen Vokalen. Los geht's! Wir fangen an mit dem Ä. Das Ä ist eine Mischung zwischen A und E. Und wenn es mit einem kurzen Vokal gesprochen wird, klingt das Ä sehr ähnlich zum E. Zum Beispiel in dem Wort Wende. Die Wende und die Wende. Das sind zwei unterschiedliche Worte im Deutschen, die fast gleich gesprochen werden. Das eine mit einem E, das andere mit einem Ä. Die Wende, die Wende. Ein anderes Wort zum Beispiel ist Ändern. Ändern, to change. Ende, the end. Wird im Deutschen auch sehr ähnlich ausgesprochen. Also wenn der Vokal kurz gesprochen wird, ist Ä sehr ähnlich zum Ä. Ende, ändern. Wenn der Vokal als langer Vokal gesprochen wird, dann hört man den Unterschied schon deutlicher. Der Arzt, die Ärzte. Diese beiden Worte haben einen sehr deutlichen Unterschied in der Aussprache. Ein anderes Beispiel ist Ähre oder Ähre. Ein langes E und ein langes Ä. Die Ähre, die Ähre. Im Übrigen, wenn ihr amerikanische Muttersprachler seid im Englischen, dann ist es für euch vielleicht ein bisschen einfacher, das Ä auszusprechen. Denn in einigen Worten wird das A im Englischen oder zumindest im amerikanischen Englisch genauso ausgesprochen wie das Ä. Zum Beispiel das Wort man. Im englischen, im amerikanischen Englisch wird das Ä hier sehr oder das A hier sehr ähnlich zum deutschen Ä ausgesprochen. Und wenn ich das englische Wort man höre, würde ich das im Deutschen tatsächlich mit Ä schreiben. Man, man. Und das deutsche Äquivalent ist das Wort Mann. Was auch ein großer Unterschied ist. Mann und man. Der zweite Umlaut ist das Ö. Das Ö ist eine Mischung zwischen O und E. Und ihr könnt das Ö euch so vorstellen. Ihr macht mit dem Mund ein O und während ihr den Mund so haltet wie für ein O, versucht ihr ein E zu sprechen. Ohl, ungefähr so. Ihr könnt zum Beispiel dieses Wort nehmen, Öl. Versucht mal zu sprechen, Ol. Ol, also ohne Ö, Ol und El. Der Unterschied ist, dass O weiter vorne gebildet wird. O, Ol, El, in der Mitte ist Öl. Für englische Muttersprachler oder zumindest amerikanische englische Muttersprachler, ihr könnt das vielleicht auch vergleichen mit dem Wort heard oder word. Darin habt ihr auch ein Laut, der sehr ähnlich ist zum deutschen Ö. Und das kann man vielleicht auch ganz gut vergleichen. Heard, I heard something. Ich höre etwas. Diese beiden Vokale sind sehr ähnlich zueinander. Unser dritter Umlaut ist das Ü. Und das Ü ist vielleicht das schwierigste für euch alle. Das Ü ist eine Mischung zwischen U und I. Und wieder könnt ihr diese gleiche Übung machen. Ihr formt euren Mund zu einem U. Ihr sagt ein U. Und dann versucht ihr aber, statt einem U ein I zu sprechen. U, Ü. Und plötzlich habt ihr ein Ü. Es ist tatsächlich der Umlaut, mit dem die Menschen am meisten Probleme haben. Deswegen hier noch ein paar Beispiele für euch. Bruder, Brüder, Fuß, Füße. Gruß, Grüße. Ihr hört den Unterschied. Bruder, Brüder, Gruß, Grüße, Fuß, Füße. Jetzt könnt ihr das Ganze nochmal für euch selbst üben. Probiert es mal aus. Das war unser Video zum Thema Umlaute im Deutschen. Wir hoffen, es hat euch geholfen, die Umlaute besser auszusprechen. Und jetzt könnt ihr noch ein Mitglied werden von Easy German. Als Mitglied bei Patreon erhaltet ihr jede Woche Vokabellisten, Transkripte und interaktive Übungen zu Easy German. Das Ganze findet ihr hier, wenn ihr auf Patreon klickt. Und hier könnt ihr Easy German abonnieren. Wir hoffen, ihr macht das, dann bekommt ihr immer eine Nachricht, wenn wir ein neues Video haben. Danke fürs Zusehen und bis nächste Woche. Das sind wahnsinnig viele Hunde."
}