{
  "text": "Hallo Leute, heute haben wir uns vorgenommen, wieder eine einfache Episode zu drehen. Und zwar werden wir dafür ein bisschen rumschwazieren und Gegenstände suchen und die für euch beschreiben. Wir hoffen, dass dieser Wortschatz euch helfen wird beim Deutschlernen. Viel Spaß! Was mache ich mit dem Blatt? Ich lasse das Blatt fliegen. Was ist das? Das ist ein Scooter. Das ist der Scooter. Was sehe ich? Ich sehe einen Scooter. Ich sehe den Scooter. Was mache ich? Ich fahre mit einem Scooter. Ich fahre mit dem Scooter. Was ist passiert? Ich hatte einen Unfall mit dem Scooter. Was ist das? Das ist ein Stuhl. Das ist der Stuhl. Was sehe ich? Ich sehe einen Stuhl. Ich sehe den Stuhl. Was mache ich? Ich setze mich auf den Stuhl. Was ist das? Das ist ein Tisch. Das ist der Tisch. Was sehe ich? Ich sehe einen Tisch. Ich sehe den Tisch. Was mache ich? Ich setze mich an den Tisch. Was ist das? Das ist ein Schirm. Das ist der Schirm. Was sehe ich? Ich sehe einen Schirm. Ich sehe den Schirm. Was mache ich? Ich stelle mich unter den Schirm. Was ist das? Das ist ein Mülleimer. Das ist der Mülleimer. Was sehe ich? Ich sehe einen Mülleimer. Ich sehe den Mülleimer. Was mache ich? Ich werfe ein Taschentuch in den Mülleimer. Was ist das? Das ist ein Tor. Das ist das Tor. Was sehe ich? Ich sehe ein Tor. Ich sehe das Tor. Was mache ich? Ich öffne das Tor und gehe durch das Tor. Was ist das? Das ist eine Laterne. Das ist die Laterne. Was sehe ich? Ich sehe eine Laterne. Ich sehe die Laterne. Was mache ich? Ich lehne mich an die Laterne. Was ist das? Das ist ein Fahrrad. Das ist das Fahrrad. Was sehe ich? Ich sehe ein Fahrrad. Ich sehe das Fahrrad. Was mache ich? Ich setze mich auf das Fahrrad und fahre los. Was ist das? Das ist ein Stein. Das ist der Stein. Was sehe ich? Ich sehe einen Stein. Ich sehe den Stein. Was mache ich? Ich stelle mich auf den Stein. Was ist das? Das ist ein kleiner Stein. Das ist der kleine Stein. Was sehe ich? Ich sehe einen kleinen Stein. Ich sehe den kleinen Stein. Was mache ich? Ich werfe den Stein. Was ist das? Das ist ein Pfeiler. Das ist der Pfeiler. Was sehe ich? Ich sehe einen Pfeiler. Ich sehe den Pfeiler. Was mache ich? Ich gehe um den Pfeiler. Was ist das? Das ist ein Kürbis. Das ist der Kürbis. Was sehe ich? Ich sehe einen Kürbis. Ich sehe den Kürbis. Was will ich damit machen? Ich will etwas für Halloween daraus machen. Das waren unsere Gegenstände für heute. Wenn ihr jetzt noch mehr Deutsch lernen wollt, dann könnt ihr gerne unsere App Seedling benutzen und euren Wortschatz noch erweitern. Bis nächste Woche!"
}