{
  "text": "Auf unserer Tour durch Nordamerika besuchen wir nicht nur Schulen und Universitäten, aber auch einzelne Zuschauer von Easy German, die uns eingeladen haben. Debbie und Kristen, unsere Patrons, haben uns eingeladen, sie in Kitchener in Kanada zu besuchen. Diese Stadt hat viel deutsche Geschichte und wir werden heute mal gucken, wen wir hier treffen und was wir unternehmen können und euch zeigen, wie so ein typischer Tag auf unserer Tour abläuft. Danke für die Einladung, Debbie. Willkommen in Kanada. Dankeschön und ihr seht jetzt, was wir hier alles machen. Los geht's! Ach Janosch. Wir sind jetzt im Victoria Park und hier treffen wir einen Stadthistoriker, der uns ein bisschen mehr über die Geschichte der Stadt und der Region erzählt. Kitchener ist erst mal als Siedlung von Mennoniten entstanden. Und zwar im 17. Jahrhundert, 18. Jahrhundert sind die Leute aus Pennsylvania hierhin gezogen und haben neues Land gekauft. Und später, in den 1820er Jahren, sind neue Auswanderer aus Deutschland gekommen und die wurden dann hierhin geschickt, weil ja hier schon Leute waren, die Deutsch sprachen. Nur die Mennoniten waren nicht mehr hier. Die wurden dann hierhin geschickt, weil ja hier schon Leute waren, die Deutsch sprachen. Nur die Mennoniten, die haben ganz anders gelebt als die neuen Deutschen, die angekommen sind. Und so ist das eine Community geworden, die im Prinzip gar nicht so viel zusammenpassten. Diese Mennoniten sind aus Deutschland ausgewandert, weil sie religiös verfolgt wurden und haben sehr traditionell hier gelebt und leben bis heute noch so. Und die neuen Leute kamen dann als Handwerker, sie wollten Geschäfte eröffnen. Und so ist im Prinzip so eine deutsche Stadt entstanden. Und im 19. Jahrhundert sind immer mehr Deutsche hier eingewandert und die Stadt hieß sogar eine Zeit lang Berlin. Manche Leute haben sich immer noch sehr stark mit der Stadt identifiziert und haben zum Beispiel eine Büste von Kaiser Wilhelm aufgestellt. Und andere Leute wollten mit Deutschland gar nichts mehr zu tun haben und haben dann schließlich auch später selbst entschieden, die Stadt Berlin in Kitchener umzubenennen, weil sie gemerkt haben, dass die deutsche Herkunft im Ersten Weltkrieg nicht mehr so populär war in Nordamerika. Hier sind wir tatsächlich in einer typisch deutschen Bäckerei und es sieht genauso aus wie in Deutschland. Es gibt den Kuchen, den es in Deutschland gibt, und auch deutsches Brot. Ich glaube Janusz wird hier gleich einkaufen, denn er vermisst das deutsche Brot wirklich in Nordamerika. Deutsches Brot ist so besonders fest und hart und alles andere, was so weich ist, für uns ist das wie Toastbrot, also kein richtiges Brot. Darf ich das einmal? Ja, perfekt. Perfekt, super. Also die beiden Sachen möchte ich haben, bitte. Aber wir haben kein kanadisches Geld. Wir haben nur eine Kreditkarte. Nein, wir haben eine Karte. Dann kannst du mir auch ruhig Euro geben. Roland, was ist die Geschichte deiner Familie? Wir sind nach Kanada gezogen in 92, also ich war gerade fünf Jahre alt und dann sind wir rübergekommen. Okay, ich probiere gerade den Mohnkuchen und es ist erstens sehr genauso wie in Deutschland, aber irgendwie noch leckerer, noch saftiger und sehr, sehr lecker. Das erste, was uns hier in der Bäckerei aufgefallen ist, sind die Meisterbriefe von Rolands Vater, Großvater und Urgroßvater. Die sind nämlich von der Handwerkskammer Münster ausgestellt und wir kommen auch aus Münster und das ist tatsächlich ein toller Zufall, dass wir hier mitten in Kanada einen Meisterbrief aus Münster sehen. Jetzt sind wir beim Concordia Club und das ist hier der größte deutsche Club. Hier gibt es ein deutsches Restaurant und Deutsche, die sich treffen und wir gucken uns das jetzt mal an. Und Bier gibt es hier. Chris, warum lernst du Deutsch? Eine gute Frage, Cari. Deutsch für mich ist ein Hobby, aber auch mein Großvater kommt aus Deutschland, also er war Deutscher, er emigriert hier 1905 nach New York City. Also natürlich er spricht Deutsch und mein Vater hat ein bisschen Deutsch. Wir haben deutsche Nachbarn und ich hatte deutsche Kollegen. Es gibt überall Deutsche und so am Ende der Tag ist es ein Hobby für mich. Hier im Concordia Club gibt es wirklich typisch deutsches Essen und wir haben gerade diese leckeren Sachen bestellt. Sauerbraten, das ist Leberkäse mit Spiegelei und Bratkartoffeln und du hast Rouladen, auch typisch deutsch. Janusz war im Buffet und hat sich dort Schnitzel, Rosenkohl und Sauerkraut geholt und wir essen jetzt. Guten Appetit! Genieße das Leben ständig, denn du bist länger tot als lebendig. Das ist ein schöner Spruch. Ich bin wirklich überrascht, hier schmeckt das Essen wirklich wie in einem bayerischen Gasthaus. Und das ist gar nicht so selbstverständlich, denn in den letzten Tagen waren wir schon in ein paar Restaurants oder Kneipen, wo es deutsches Essen gab und das Essen schmeckte überhaupt nicht wie in Deutschland und wurde nur als deutsches Essen verkauft. Und hier ist es wirklich wie in Deutschland, es schmeckt super gut und sogar die Bedienung spricht deutsch. Etwas, was gar nicht typisch deutsch ist, das einzige, was hier nicht typisch deutsch ist, ist der Fernseher im Hintergrund. Das ist etwas, was man überall in den USA sieht und offensichtlich auch in Kanada. Und für uns ist das komplett unbekannt. In einem deutschen Gasthaus würde man niemals einen Fernseher mit Sport und Basketball im Hintergrund sehen. Heute Morgen sind wir beim St. Jacobs Farmers Market. Das ist ein riesiger Bauernmarkt hier in der Region. Im Sommer sind hier die ganzen Parkplätze auch voll mit Ständen. Und hier sehen wir etwas von der Vielfalt Kanadas und uns wurde gesagt, hier gibt es besonders viel Essen aus verschiedenen Herkünften, die in Kanada präsent sind. Wir gehen mal rein. Janusz erzählt gerade, wie man sich in Deutschland sonntags auf dem Land trifft. Richtig. Also morgens geht man zur Kirche und nach der Kirche geht man in die Kneipe. Und dort trinkt man Herrenbedeckt. Herrengedeckt. Und Herrengedeckt ist ein Bier und ein Schott. Ein Korn. Das Ganze nennt man Frühschoppen. Okay, aber wir brauchen erstmal einen Kaffee. Und wir haben jetzt gerade jemanden getroffen, der Deutsch spricht. Woher kommen Sie? Ich komme aus dem Rheinland. Sie sind selbst nach Kanada eingewandert? Eingewandert. Meine Eltern natürlich, wir mussten ja mit, ohne zu wollen. Und wie alt waren Sie da? Ich war 15. Ja, im schlimmsten Alter. Und Sie verkaufen ja auch deutsche Produkte unter anderem. Unser Sohn hat in Heidelberg Metzger gelernt. Und bringt jetzt die deutsche Wurstkunst nach Kanada? Nein, wir haben eine Fabrik gebaut hier in Neu-Hamburg und da wird jetzt alles hergestellt. Daheim sprechen wir immer Deutsch. Das ist sehr witzig. Die Dame hier spricht Pennsylvania Dutch und ich habe das noch nie gehört. Ich habe immer gehört, dass es sehr ähnlich zum Deutschen ist. Und für mich klingt das schwäbisch tatsächlich. Sprechen Sie Pennsylvania Dutch zu Hause? Ja. Selva ist unsere erste Sprache. Von Bobbe auf schwätzen wir erst Pennsylvania Deutsch. Wir verkaufen Biefwurst. Das kennt man in Deutschland auch als Sommerwurst. Ich habe das in... Ich habe so etwas auch zum Frühstück immer gegessen, als ich ein Kind war. Super gerne. Sommerwurst. Super lecker. Wir kaufen jetzt uns ein Stück Sommerwurst mit unserem ersten kanadischen Geld, was wir haben. Janusz bezahlt. Elisabeth is not happy with you. Thank you. Vielen, vielen Dank. Das war unsere Episode aus Kitchener in Kanada. Vielen Dank, Chris, und vielen Dank, Debbie, für die Einladung. Es hat uns sehr gefreut hier. Und zum Abschied hat Janusz noch eine Botschaft aus Kanada für euch. The beaver is a proud and noble animal. Dankeschön, Janusz. Und wenn ihr mehr Deutsch lernen möchtet, dann könnt ihr jetzt, so wie Debbie, ein Patron werden von Easy German. Als Patron bekommt ihr jede Woche Vokabelisten und interaktive Übungen zu dieser Episode und vielen anderen. Hier könnt ihr ein Patron werden. Hier könnt ihr Easy German abonnieren. Und wenn ihr wissen wollt, wie es auf unserer Reise weitergeht, dann folgt uns auch bei Patron und bei Instagram. Alle Links sind hier unten. Tschüss und bis nächste Woche. Tschüss."
}