{
  "text": "Wir sind zurück mit einem neuen Video zum Thema Verben und Präfixe. Wir haben euch schon Verben mit ver- und Verben mit cer- vorgestellt, die Links findet ihr hier unten. Und in diesem Video geht es um das Präfix ent-. Los geht's! Verben, die mit ent- anfangen, sind keine trennbaren Verben, das heißt, sie werden auch immer zusammengeschrieben in jeglicher Konjugation. Und dieses ent- ist auch ein Wort, was man verstehen kann ein bisschen intuitiv im Deutschen. Es hat keine direkte Übersetzung, aber in fast allen Verben transportiert es eine Bedeutung. Und diese Bedeutung ist eigentlich mit etwas aufhören oder mit etwas stoppen. Etwas, ja, mit etwas aufhören. Wir zeigen euch jetzt mal ein paar Beispiele mit Janusz. Unser erstes Verb ist entspannen. Entspannen heißt, es ist das Gegenteil quasi von spannen. Janusz sieht man hier, er spannt dieses Band und er ist angespannt. Das Gegenteil ist entspannt. Also, wenn etwas nicht mehr gespannt ist, wenn etwas nicht mehr anstrengend ist, dann kann man entspannen. Hier sehen wir Janusz jetzt sehr entspannt. Entfernen. Wenn jemand fern ist, dann ist er weit weg. Und wenn sich jemand entfernt, dann geht er immer weiter weg. Janusz entfernt sich von mir. Unser nächstes Verb ist enthüllen. Wenn etwas eine Hülle hat, dann ist es zugedeckt. Verhüllen heißt, dass man etwas zudeckt und das Gegenteil davon ist enthüllen. Man nimmt die Hülle weg. Janusz enthüllt sein Gesicht. Entfremden. Wenn sich zwei Menschen fremd sind, dann kennen sie sich nicht so gut. Und wenn sich jemand entfremdet, dann ist das der Prozess, dass man sich plötzlich nicht mehr so gut kennt wie früher. Wer bist du denn? Entfallen. Janusz erzählt uns eine Geschichte, aber verdammt, ihm ist ein wichtiges Wort entfallen. Wenn einem etwas entfällt, heißt das, dass einem etwas nicht mehr einfällt. Man kann sich nicht mehr erinnern. Janusz ist das Wort entfallen. Entwaffnen. Janusz hat eine Waffe. Wenn ich jemanden entwaffne, das heißt, dass ich jemandem die Waffe wegnehme. Entdecken. Janusz guckt, was unter dem Tuch ist. Er entdeckt eine Flasche Kaffee. Der ist ja noch warm. Lecker. Also eine Decke ist wortwörtlich eine Decke, wie ihr gesehen habt. Also man kann etwas bedecken, das heißt, man verhüllt etwas oder es ist eine Decke über etwas. Und entdecken wird dafür benutzt, dass man etwas findet oder etwas Neues findet. Unser nächstes Verb ist entlaufen. Der Normalzustand ist laufen. Janusz läuft. Wenn man aber das Wort entlaufen benutzt, dann heißt das, dass jemand wegläuft, also für immer sich trennt von einem Ort. Das benutzt man zum Beispiel mit Tieren, die aus dem Zoo entlaufen. Da ist schon wieder ein Löwe aus dem Zoo entlaufen. Jetzt könnt auch ihr weiter Deutsch lernen. Die deutsche Grammatik ist manchmal nervig, aber manchmal kann man es auch ein bisschen spielerisch lernen. So zum Beispiel in unserer App Seatlang, dort haben wir einen Gender Trainer aufgebaut, denn die deutschen Artikel lernen ist manchmal recht nervig. Mit unserem Gender Trainer könnt ihr das wie in einem Spiel lernen. Probiert das mal aus und wir werden auch in Zukunft wieder Videos für euch machen, auch zum Thema Präfixe. Wir freuen uns auf euch. Nächste Woche schaltet wieder ein bei Easy German. Tschüss!"
}