{
  "text": "Hallo Leute, willkommen zu einer neuen Episode unserer Super Easy German Reihe, in welcher wir euch jede Woche die wichtigsten deutschen Verben beibringen. Diese Woche geht es um das Verb wissen. Wir zeigen euch, wie ihr es konjugieren könnt und in verschiedenen Zeitformen verwenden könnt. Los geht's! Alina, du siehst gut aus. Ja, ich weiß. Alina, ich weiß dein Geheimnis. Jeder weiß das. Janusz weiß, dass er nichts weiß. Eigentlich nicht. Ich weiß, dass ich nicht alles weiß. Weißt du, wie ich heiße? Klar, du bist Alina. Wir wissen, was euch beim Deutschlernen hilft. Und ihr wisst, was ihr tun müsst. Präteritum. Ich wusste, du wusstest, er, sie, es wusste, wir wussten, ihr wusstet, sie wussten. Alina, ich schaffe es nicht. Ich wusste es. Wusstet ihr, dass es weltweit 90 bis 105 Millionen deutsche Muttersprachler gibt? Janusz wusste, was ihm fehlte. Ein Cappuccino. Früher wussten die Leute, wie man schöne Häuser baut. Perfekt. Ich habe gewusst. Du hast gewusst. Er, sie, es hat gewusst. Wir haben gewusst. Ihr habt gewusst. Sie haben gewusst. Alina, hast du gewusst, dass die Erde flach ist? Hä? Nein, das habe ich noch nicht gewusst. Ihr habt bestimmt noch nicht gewusst, dass Pila Dichter und Schriftsteller ist. Genau. Janusz hat den Namen der Pflanze nicht gewusst, aber die App hat ihm geholfen. Sie werden wissen. Kari fährt Fahrrad, ohne zu gucken. Na, sie wird schon wissen, was sie tut. Wir werden nie wissen, warum wir existieren. Janusz, der Makler hat angerufen. Morgen früh werden wir schon wissen, ob wir die neue Wohnung bekommen. Ich kann es kaum abwarten. Alle deutschen Verben haben zwei Formen des Konjunktiv 2. Wir stellen euch heute beide vor. Mal benutzt man die eine, mal benutzt man die andere. Das ist abhängig vom Kontext. Je nachdem, was gerade natürlicher klingt, wird benutzt. Dafür gibt es keine bestimmte Regel. Konjunktiv 2 Ich wüsste, du wüsstest, er, sie, es wüsste, wir wüssten, ihr wüsstet, sie wüssten Ich wüsste keine Antwort auf die Frage. Ich wüsste keinen Grund dafür. Ich wüsste nicht, warum ich das tun sollte. Ich würde wissen, du würdest wissen, er, sie, es würde wissen, wir würden wissen, ihr würdet wissen, sie würden wissen Janusz würde gerne wissen, wie das funktioniert. Ich würde gerne wissen, was der Spaß kostet. Alina, ich würde gerne wissen, warum du so schlecht gelaunt bist. Sage ich aber nicht. Das war unsere Episode zu dem Verb wissen. Wenn ihr jetzt euer Deutsch noch weiter verbessern möchtet, dann empfehlen wir euch unsere App ZLang auszuprobieren. Dort haben wir unter anderem viele verschiedene Geschichten für euch vorbereitet, mit denen ihr euer Deutsch Schritt für Schritt verbessern könnt, weil sie euch die Regeln der deutschen Grammatik beibringen. Viel Spaß dabei und bis zur nächsten Woche. Ciao."
}