{
  "text": "Hallo Leute, wir möchten euch heute Vokabeln für eure nächste Hotelübernachtung vorstellen. Wie checkt man ein? Wie fragt man nach dem Frühstück? Seid dabei, wenn Fiona in ein ganz besonderes Hotel einscheckt. Hallo, Sie arbeiten doch bestimmt im Boutique Hotel Rosengarten. Können Sie mir den Koffer abnehmen? Nein, ich bin der Gärtner. Okay, wo ist denn die Rezeption? Gehen Sie einfach rein. Hallo, ich habe ein Zimmer hier reserviert. Kann ich bei Ihnen einchecken? Hallo, wie heißen Sie denn? Fiona Feierabend ist mein Name. Ich bin Influencerin und werde Ihr Hotel bei Instagram bewerten. Was machen Sie? Also, ich habe hier eine E-Mail von Fiona Goes Hollywood. Sind Sie das? Hihi, oh, die alte E-Mail. Ja, das bin ich. Ich wollte eigentlich bei Booking.com buchen, aber dann klappte das irgendwie nicht. Dann habe ich eine E-Mail geschrieben. Booking was? Das scheint wohl was von meiner Frau zu sein. Sie haben ein Doppelzimmer gebucht? Ja, richtig. Also eigentlich wollte mein Freund mitkommen, Johnny Stack. Der hat aber wieder keine Zeit. Richtig nervig. Das ist eine lange Geschichte. Die wollen Sie jetzt wahrscheinlich nicht hören, oder? Ja, okay, dann erzähle ich die Geschichte nicht. Na ja, und da ich das Zimmer nicht mehr stornieren konnte und man ja auch mal alleine wegfahren kann, bin ich hier. Dann hätte es ja auch ein Einzelzimmer getan. Na ja. Wie lange ist Ihr Aufenthalt? Eine Nacht. Hier nochmal die wichtigsten Vokabeln. Das Hotel. Der Koffer. Die Rezeption. Die Reservierung. Das Verb dazu heißt reservieren. Man sagt, ich habe ein Zimmer reserviert. Oder man nutzt das Wort die Buchung und das Verb buchen. Man kann auch sagen, ich habe ein Zimmer gebucht. Einchecken und auschecken. Das Einzelzimmer, das Doppelzimmer. Ich habe gelesen, dass es hier traumhaft idyllisch sein soll. Jetzt ist es ja schon dunkel, aber morgen früh gucke ich mir die Parkanlage und den Pool mal ganz in Ruhe an. Pool? Wir haben kein Pool. Das ist ein Teich. Da würde ich aber nicht drin schwimmen. Der stinkt ganz schön. Da lag zuletzt ein toter Fisch drin. Scheint nicht gesund zu sein, diese Blurre. Okay. Frühstück gibt es aber schon, oder? Das hatte ich gebucht. Meine Frau macht Ihnen bestimmt was fertig. Die macht ja auch immer mein Frühstück. Manchmal gibt es auch ein gekochtes Ei. Vielleicht haben Sie ja Glück. Okay. Mir würde auch ein Cappuccino und ein Croissant reichen. Wir sind ja hier nicht in Frankreich. Hier gibt es Bauernstuten und Pumpernickel. Frühstück ist um 8 Uhr. Ab 8 Uhr, meinen Sie, ne? Also ich bin immer die Letzte beim Frühstück. Ich würde dann so um 9.30 Uhr runterkommen, denke ich. Frühstück ist um Punkt 8 Uhr. Äh, okay. Das Wi-Fi-Passwort bräuchte ich noch. Ja, da hat meine Frau was notiert. Moment. Ah ja, hier. Haben Sie einen Stift? Ich melde mich einfach direkt auf meinem Handy an. Das Netzwerk ist Hubert minus und Uschis minus Internet. Das Passwort? Ich buchstabiere. Groß A, klein W, drei, vier, Groß X, minus, Groß T, klein U, V, B, minus, I, F, G, 65, minus, 8X, Z, 8. Vielen Dank. Nun noch einmal die wichtigsten Vokabeln aus dieser Szene. Wenn ihr jetzt noch mehr Vokabeln lernen wollt, dann probiert doch mal den Vokabeltrainer in unserer App Seatlang aus. Dort findet ihr die 6000 wichtigsten deutschen Vokabeln mit Beispielsätzen und Aussprachetrainings. Möchten Sie direkt zahlen? Ja, gerne. Akzeptieren Sie Kreditkarten? Nee, nee, das geht nur bar. 89 Euro. Äh, okay. Das müsste ich noch haben. Bitteschön. Hat die Küche denn noch offen? Ich würde gerne auch eine Kleinigkeit zu essen bestellen. Zimmerservice haben wir ja, ne? Ja, wir können Ihnen was hochbringen. Die Küche ist Uschi, meine Frau. Ob die noch offen hat, müssen Sie Uschi fragen. Uschi! Ja, Hubert, was ist los? Die Dame will was essen. Schwingst du noch den Kochlöffel? Äh, also ein Weißwein und ein paar Tapas würden schon reichen. Tapas? Ja, hallo. Herzlich willkommen. Sie hatten sicherlich eine lange Reise. Also, ich könnte Ihnen da noch so, sagen wir, so eine westfälische Stulle mit einem Ei drauf. Wär dat wat? Ja, gut. Danke. Ein Wein will die Dame auch. Ja, okay. Da gucken wir doch mal. Und einen guten Schnaps, den gebe ich Ihnen auch. Dann kommen Sie erst mal richtig an und werden warm. Ich habe gerade Ihr Zimmer fertig gemacht. Kommen Sie mal mit. Pfeifen Also, kommen wir rein. Das ist Ihr Zimmer hier. Hier ist das Bett. Drüben ist das Badezimmer. Und den Schlüssel, den kriegen Sie gleich. Also, wir haben hier auch noch einen Wasserkocher und verschiedene Teesorten und eine Kaffeemaschine für Sie. Ah, und die Überdecke auf dem Bett, die habe ich selbst gestrickt. Wie die Rosen in unserem Garten. Hm, schön haben Sie es hier. Wirklich schön. Ganz originell. Wie checke ich denn morgen aus? Lassen Sie den Schlüssel einfach in die Tür stecken. Hier bricht doch so und so keiner ein. Also, ich wünsche Ihnen einen guten Aufenthalt und eine gute Nacht in unserem Haus. Und morgen früh, dann gehen Sie einfach den Gang runter zum Frühstück, gehen die Treppe runter und die zweite Tür links. Da ist unser Frühstücksraum. Und Frühstück ist um Punkt 8 Uhr, sagt Ihr Mann. 8 Uhr muss nicht unbedingt sein. Können auch ein bisschen später kommen. Sie sind doch so und so alleine. Im Übrigen, das Frühstück kostet 8 Euro. Ach, das war gar nicht im Preis inbegriffen. Na, dann nehme ich kein Frühstück. Da schlafe ich lieber noch etwas länger. Na gut, wie Sie meinen. Von den letzten 10 könnt Ihr Euch folgende Vokabeln merken. Zahlen. Mit der Karte zahlen oder Bar zahlen. Die Kreditkarte. Die Küche. Etwas zu essen bestellen. Der Zimmerservice. Das Zimmer ist fertig. Das Bett. Das Badezimmer. Das Frühstücksbuffet. Der Frühstücksraum. Der Preis. Der Schlüssel. Der Aufenthalt. Das war unsere Episode im Hotel. Wir hoffen, Ihr habt viele neue Vokabeln gelernt. Schaut doch mal bei SITLANG vorbei und lernt mit dem Vokabeltrainer die 6000 wichtigsten deutschen Vokabeln mit Beispielsätzen und Aussprachetrainings. Bis bald!"
}