{
  "text": "Hallo Leute, heute drehen wir wieder ein Video aus unserer Reihe über die wichtigsten deutschen Verben für euch. Es geht heute um das Verb stellen. Mit dem Verb stellen werden auch viele weitere Verben durch das hinzufügen eines Präfixes wie zum Beispiel hinstellen oder aufstellen gebildet. Daher stellen wir euch zunächst das Verb stellen mit der Präsenskondition vor und werden euch danach noch einige Beispiele von Verben zeigen, die aus dem Verb stellen und einem Präfix gebildet werden. Habt ihr gerade gemerkt, dass ich in dem Intro sogar schon eine Kombination mit dem Verb stellen genutzt habe? Vorstellen! Naja, dann geht's jetzt los! Ich stelle. Du stellst. Er, sie, es stellt. Wir stellen. Ihr stellt. Sie stellen. Mit stellt das Boot auf meinen Kopf. Mitch stellt die Milch auf den Tisch. Neben die Milch stellt er zwei Tassen. Stellst du die Milch bitte in den Kühlschrank? Ich stelle den Kaktus auf die Fensterbank. Seit wann stellen wir denn die dreckigen Schuhe auf den Tisch? Ich stelle die mal auf den Boden oder werfe sie auf den Boden. Vorstellen! Ich möchte mich noch bei den neuen Nachbarn vorstellen. Dann nicht. Abstellen und wegstellen. Mitch stellt die Möbel auf der Palette ab. Mal so komme ich ja an gar nichts mehr dran. Kannst du die mal wieder wegstellen? Zusammenstellen! Wir sind jetzt am Strand und ich habe uns ein kleines Picknick zusammengestellt. Eigentlich ist es nur Bier. Hast du mir gerade ein Beinchen gestellt? Hinstellen! Es ist super windig im Strand. Ich muss mir mal die Haare zusammenbinden, aber erst mal muss ich das Bier hinstellen. Aufstellen! Jetzt müssen wir erst mal das Strandsofa aufstellen. Unterstellen! Es soll gleich regnen, also stelle ich mich lieber unter. Anstellen! Mitch ist offensichtlich kalt. Dabei ist es überhaupt nicht kalt. Der soll sich mal nicht so anstellen. Ich stelle das Radio an. Hallo! Kari und Manuel? Der Easy German Podcast im Radio? Nein, der Easy German Podcast läuft nicht im Radio, aber auf allen gängigen Podcast Apps. Schaut mal hier bei Patreon rein. Da könnt ihr nämlich Mitglied von Easy German werden und bekommt unter anderem ein interaktives Transkript und Bonusmaterial zu unseren Podcasts. Es gibt Mittagessen. Ich stelle mich an. Bestellen und durchstellen! Hallo! Ja, hallo, hallo! Ich würde gerne zwei Pizzen bestellen. Zweimal Margarita würde ich gerne bestellen. Ja, ja. Können Sie die zum Strand bringen? Geht das wohl? Das geht nicht. Ich kann die doch eben zum Strand bringen, das ist doch gar kein Problem. Ja, also wenn das nicht geht, dann stellen Sie sich mal bitte zu ihrem Manager durch, ja? Darstellen und nachstellen! Was soll das denn darstellen? Ich glaube, Mitch will einen Film nachstellen. So, das war unsere kleine Episode über das Verb stellen und die vielen Kombinationen mit diesem Verb. Ihr habt euch sicher gefragt, kann man nicht in vielen Situationen auch das Wort legen benutzen, wie zum Beispiel Mitch legt die Milch auf den Tisch? Dazu werden wir bald noch ein weiteres Video veröffentlichen, also seid gespannt. Übrigens, Mitch legt die Milch auf den Tisch wäre nicht richtig, dann würde die Milch nämlich auslaufen. Wenn ihr jetzt noch mehr deutsche Verben und Vokabeln lernen wollt, dann probiert doch mal den Vokabeltrainer in unserer App Seatlang aus. Dort findet ihr die 6000 wichtigsten deutschen Vokabeln mit Beispielsätzen und Aussprachetrainings. Tschüss und bis bald! Ja, also wenn das nicht geht, dann stellen Sie sich mal bitte zu ihrem Manager durch, ja?"
}