{
  "text": "Hallo liebe Leute und herzlich willkommen bei einer neuen Episode von Cari antwortet. Also ihr könnt die Untertitel so vielleicht in zwei oder drei Tagen anstellen, wenn wir welche bekommen haben. Das werden wir in den Kommentaren posten. Diese Woche haben wir kein super easy German Video für euch gemacht, denn wir sind tatsächlich mal wieder unterwegs. Und zwar sind wir diese Woche in Ghana, wo wir ein Video drehen für eine befreundete Organisation und in dieser Zeit haben wir viel zu tun. Aber wir dachten, wir machen zumindest ein kurzes Cari antwortet Video, denn wir haben schon wieder viele Fragen bekommen und haben sie lange nicht beantwortet. Unsere erste Frage ist heute von Daily Reminder. Er schreibt, Cari, what dialect do you guys use? I thought it was the Berlin dialect. Wir haben viele Kommentare bekommen zu unserem Video mit Emanuel von yourdailygerman.com. Wir haben ja ein Video gemacht über den Berliner Dialekt und viele Zuschauer waren geschockt, dass der Berliner Dialekt so stark ist, dass es überhaupt einen Berliner Dialekt gibt. Und ja, unter Amon zum Beispiel, wie diese Person hier gefragt, welchen Dialekt wir eigentlich sprechen, wenn das nicht Berliner Dialekt ist und was wir eigentlich in den Videos sehen. Wir sprechen ja jede Woche mit Menschen in Berlin und ihr habt euch wahrscheinlich gefragt, welchen Dialekt sprechen diese Menschen. Der Berliner Dialekt wird nicht so stark gesprochen tatsächlich. Er wird mehr außerhalb in den Randbezirken von Berlin gesprochen und auch manchmal nur in verschiedenen sozialen Gruppen. Also nicht jeder spricht es. Es hängt ein bisschen davon ab, wo man aufgewachsen ist, ob die Eltern einem das beigebracht haben, ob man das auf der Arbeit spricht oder nicht. Und ihr müsst euch keine Sorgen machen, wenn ihr nach Berlin kommt, werdet ihr fast alles verstehen, denn in der Innenstadt spricht man eigentlich immer Hochdeutsch und Berlin ist ja auch eine Mischung mit Menschen aus ganz Deutschland. Also sprechen die meisten Hochdeutsch, so wie übrigens auch in den meisten anderen Städten in Deutschland. Trotzdem in unseren Videos hört man manchmal den Berliner Dialekt. Müsst ihr mal darauf achten. Also vielleicht jede zwölfte bis fünfte Person hat einen leichten Dialekt, der nicht immer so ganz stark klingt. Aber wenn ihr darauf achtet, findet ihr den. Tzlööön schreibt, Kari, ich möchte wissen, ob du diesen Dialekt verstehst? Es gibt Dialekte in Deutschland, vor allem im Süden von Deutschland, die in Dörfern gesprochen werden, die ich manchmal überhaupt nicht verstehe. Und das passiert nicht so oft, weil es eben meistens in ländlichen Regionen so ist, dass dort ein starker Dialekt gesprochen wird. In den großen Städten wird eigentlich fast überall Hochdeutsch gesprochen und auch sowieso überall Hochdeutsch verstanden. Also manchmal sind das dann eher so ein paar Worte oder so ein paar Unterschiede in der Aussprache, die man schon hört in München oder in Stuttgart, aber nicht alle sprechen das so ganz stark. Korre schreibt, with how regularity are German dialects spoken? I mean, would I be able to work and live normally on a normal daily basis with standard German or should I be on my way to learn a German dialect too? Du solltest auf keinen Fall erstmal irgendeinen Dialekt lernen. Du weißt ja vielleicht noch gar nicht, wo du in Deutschland hinkommst. Standarddeutsch oder Hochdeutsch ist immer das, womit ihr anfangen sollt. Denn ein Dialekt basiert ja auch auf Hochdeutsch. Also gesprochen wird fast immer bei der Arbeit in Hochdeutsch. Es wird auch in den großen Städten überall Hochdeutsch gesprochen. Es wird auch immer Hochdeutsch geschrieben. Also das, was ihr in den Untertiteln gesehen habt im Video mit Emanuel, das wird nie so geschrieben, auch nicht, fast nie in der Chatsprache so geschrieben. Also das haben wir mehr, ja, diese phonetische Transkription haben wir eher gemacht, damit ihr das besser nachvollziehen könnt und besser hören, besser verstehen könnt. Aber ansonsten müsst ihr euch keine Sorgen machen. Es gibt in Deutschland nicht ganz viele starke Dialekte und wenn, werden sie eher in den kleinen Dörfern, in den kleinen Städten gesprochen und das könnt ihr dann immer noch lernen, wenn ihr da seid. Also da werdet ihr euch schon dran gewöhnen, wenn ihr dann tatsächlich in einem bestimmten Dorf seid. Noch eine Frage kommt von Larissa Gandara und da geht es in unserem Video zum Thema Are you proud to be German? Sie fragt, Kari, bist du stolz, Deutsche zu sein? Was eine sehr gute Frage ist und dieses ganze Video Are you proud to be German? war ganz interessant, weil das war natürlich ein bisschen provokativ gemacht. Da war auch ein bisschen Clickbait dahinter, denn diese Frage würde ich jetzt mit meinen Freunden nicht unbedingt diskutieren. Ich würde jetzt nicht fragen, ich diskutiere jetzt nicht mit meinen Freunden darüber, ob wir stolz darauf sind, Deutsch zu sein, weil das einfach für uns keine Relevanz hat. Wir können natürlich froh sein, in Deutschland zu leben oder wir können uns besonders typisch deutsch fühlen oder etwas typisch deutsches nicht mögen oder etwas in Deutschland mögen und nicht mögen. Ich mag sehr viele Dinge in Deutschland. Wenn mich jemand fragt, ob ich stolz bin, Deutsch zu sein, würde ich wahrscheinlich sagen ja und nein, denn ich würde mich auf jeden Fall als Deutsche identifizieren und umso mehr ich reise übrigens. Immer wenn ich in Afrika bin, in Asien bin, in Amerika bin, dann fühle ich mich plötzlich sehr deutsch, weil dann erinnere ich mich plötzlich daran, was wir in Deutschland alles machen, was so typisch deutsch ist, woran wir gewöhnt sind. Und so viele Stereotype stimmen mir auch, dass Deutsche Wert auf Pünktlichkeit legen, dass immer alles geordnet sein muss. Das ist auch so und ich mag das auch. Insofern mag ich viele Sachen in Deutschland. Ich mag, dass wir eine gewisse Grundstruktur haben, dass viele Sachen geregelt sind, dass man viele Sachen direkt und ehrlich sagt. Und darauf bin ich im gewissen Sinne schon stolz oder darüber freue ich mich schon. Aber genauso gut gibt es Sachen, die ich eben scheiße finde in Deutschland. Und dazu gehört auch, dass viele Leute keinen vernünftigen Umgang mit unserer Vergangenheit haben. Das ist zum Beispiel eine Sache, die ich nicht mag. Denn es gab auch unter diesem Video sehr, sehr viele hässliche Kommentare. Die meisten davon habt ihr wahrscheinlich nicht gesehen, denn wir haben die ziemlich schnell gelöscht. Da waren Beleidigungen bei, da waren Sachen bei, die Leute geschrieben haben, die einfach super hässlich waren. Und auch das ist eben Deutschland. Wir haben jetzt 12 Prozent unserer Bevölkerung haben eine Partei gewählt, die rassistische Äußerungen macht. Ständig. Und ich finde das einfach eine Schande und auch peinlich für Deutschland, dass wir 80 Jahre nach dem Nationalsozialismus jetzt wieder eine Partei im Parlament haben, die rassistische Sprüche macht. Ja, sowas finde ich nicht gut. Und auch unter unserem Video haben wir sowas gelesen wie, wenn du nicht stolz auf Deutschland bist, dann verpiss dich aus Deutschland. Und die Frauen, die gesagt haben, dass sie nicht patriotisch sind, die will ich ins Gesicht schlagen. Und solche Kommentare standen unter unserem Video. Und nicht wenige, sondern viele. Und daran sieht man eben auch, dass viele Leute in Deutschland nicht so einfach, nicht so easy sind, nicht so relaxed sind, wenn es um dieses Thema geht. Das finde ich doch ziemlich krass. Und viele Leute haben so ein bisschen Vorurteile, dass die Deutschen mit ihrer Vergangenheit nicht richtig umgehen können oder dass die Vergangenheit sie davon abhält, stolz zu sein. Aber ich empfinde das nicht so. Ich empfinde das nicht, dass das ein Problem darstellt. Ich denke, es ist eher, wenn es etwas ist, dann ist es eher eine Bereicherung, dass die heutigen Generationen davon etwas gelernt haben. Und dieses ganze Thema war ja nicht 1945 vorbei, sondern das ist ein Prozess, der sehr lange gedauert hat. Die Generation von meinem Opa und meiner Oma, die haben den Krieg mitgelebt, die waren im Krieg. Ob sie freiwillig oder unfreiwillig im Krieg waren, sie haben einen gewissen Umgang gehabt. Und meistens haben sie darüber geschwiegen und haben darüber nicht gesprochen. Und die Generation von meinen Eltern, die haben dann erst angefangen, Fragen zu stellen in den 60ern, in den 70ern, haben sie ihre Eltern gefragt. Warum habt ihr das zugelassen? Was habt ihr im Krieg gemacht? Warum ist das passiert? Und erst 20 Jahre später, 30 Jahre später sind diese ganzen Dinge aufgearbeitet worden. Und dieser Prozess hält auch bis heute noch an, dass wir über gewisse Dinge nachdenken, dass wir über gewisse Dinge mit gewissen Dingen einen anderen Umgang haben und einen anderen Zugang zu diesen Themen haben. Und ich finde das eigentlich gut, dass wir ein paar Sachen doch wenigstens reflektieren in dem Sinne. Aber auch genauso schade, dass das eben nicht alle tun. Und ich würde mir eigentlich wünschen, dass sich mehr Leute mit diesem Prozess beschäftigt hätten in Deutschland. Wieso es überhaupt dazu gekommen ist und wie wir heute damit umgehen. Ja, das waren heute ein paar Gedanken und ein Verantworten an euch zu den Fragen, die ihr gestellt habt. Ich hoffe, es hat euch gefallen und ihr könnt mir immer mehr Kommentare schreiben, mehr Fragen schreiben. Wenn ihr in eurem Kommentar Kari, also meinen Namen, reinschreibt, dann finde ich die Fragen schneller. Also schreibt ruhig immer eine Frage wie Kari, was bedeutet dieses und dieses Wort. Dann nehme ich das in meine Liste mit auf. Ich kann nicht alles beantworten, aber ein paar Sachen beantworte ich immer gerne. Danke fürs Zuschauen und Sonntag seht ihr das nächste Video von uns. Das wird dann wieder eine kleine Überraschung von einem anderen Ort in der Welt. Nicht aus Ghana auf jeden Fall. Bis bald und ciao!"
}