{
  "text": "Hallo Leute! Vor vier Wochen haben wir in der Community-Section auf unserem YouTube-Kanal gefragt, was soll das nächste große Grammatik-Thema sein, was wir auf unserem Kanal behandeln und über 4000 Leute haben teilgenommen und zu meiner großen Überraschung hat die Mehrheit von euch für German Sentence Structure gewotet und ja, ich musste mich jetzt mit diesem Thema auseinandersetzen, dank euch! Und hier sind die Resultate meiner Recherche. Los geht's! Fangen wir an mit dem wichtigsten Thema. Es gibt ein Thema, das wichtiger ist als alle anderen, nämlich in einem Hauptsatz steht das konjugierte Verb immer an der zweiten Stelle im Satz. Das heißt, alle anderen Satzteile im Deutschen sind flexibel. Es gibt zwar Regeln dafür, aber sie können sich ändern. Und was das heißt, das gucken wir uns jetzt an. Hier ist ein Beispiel. Janusz hat immer im Kühlschrank ein Gurkenglas, denn er liebt Gurken. Ich habe in unserem Video gesagt, Janusz hat immer im Kühlschrank ein Gurkenglas, denn er liebt Gurken. Das besteht erstmal, dieser Satz besteht aus zwei Teilen, zwei Hauptsätzen und diese beiden Sätze sind über die Konjunktion den verbunden. Wir beschäftigen uns jetzt jedoch erst mal nur mit dem Hauptsatz und gucken, wie die Satzstruktur darin aussieht. Das Wichtigste, was ihr wissen müsst, ist, dass es von allen Sätzen verschiedene Varianten gibt und gerade in der gesprochenen Sprache werden die verschiedenen Varianten auch häufig benutzt. Gucken wir uns diesen Satz an. Dieser Satz hat drei Varianten. Ich habe gesagt, Janusz hat immer im Kühlschrank ein Gurkenglas. Hier betone ich das immer. Eine natürlichere Variante von dem Satz wäre, Janusz hat im Kühlschrank immer ein Gurkenglas. Das wäre glaube ich so etwas wie der Standardsatz von dieser Variante und auch eine dritte Variante ist möglich, nämlich im Kühlschrank hat Janusz immer ein Gurkenglas. In diesem Beispiel würde ich den Kühlschrank betonen, wenn ich zum Beispiel sagen möchte, das Gurkenglas ist nicht im Regal, sondern im Kühlschrank. Im Kühlschrank hat Janusz immer ein Gurkenglas. Also das erste, was ihr lernt ist, alle drei Varianten sind richtig und sind möglich, je nachdem, was ich betone und ich kann immer dadurch, dass ich einen Satzglied nach vorne ziehe, eine Sache betonen, zum Beispiel immer oder im Kühlschrank. Gucken wir uns jetzt die drei wichtigsten Regeln an, die wir brauchen, um einen Hauptsatz zu bilden. Die drei Regeln sind, erstens, das konjugierte Verb steht immer an zweiter Stelle. Diese Regel habe ich euch schon gesagt. Die zweite Regel ist, dass indirekte Objekte meistens vor den direkten Objekten stehen. Das heißt, der Dativ steht fast immer vor dem Akkusativ und die dritte Regel lautet, time, manner, place. Das habt ihr vielleicht schon mal gehört und das bedeutet, wenn es Adverbien gibt, die bestimmte Umstände beschreiben, dann gibt es auch eine Standardvariante, diese zu ordnen. Ich kann zum Beispiel sagen, ich will heute mit dem Bus nach Hause fahren. Dann habe ich heute am Anfang, time, mit dem Bus, manner und nach Hause, place, am Ende. Das sind die Standardvarianten. Wichtig ist es jedoch zu wissen, dass nur die erste Regel bindend ist. Das Verb, das konjugierte Verb muss immer an der zweiten Stelle im Satz stehen und alle anderen Regeln sind eigentlich so was wie eine Guideline oder wie ein, ja, es gibt diese Regel, aber man kann sie eben brechen, wenn es einen Grund dafür gibt. Wie gefällt Ihnen heute das Wetter? Das Wetter? Heute gefällt mir das Wetter nicht so gut. In diesem Beispiel habt ihr den Satz gesehen, heute gefällt mir das Wetter nicht so gut. Janusz hat die Personen auf der Straße gefragt, wie gefällt ihr das Wetter heute. Eine andere Möglichkeit, diesen Satz zu formulieren, wäre, das Wetter gefällt mir heute nicht so gut. Das könnte man vielleicht als Standardvariante bezeichnen. Das Wetter gefällt mir heute nicht so gut, weil Janusz aber gerade gefragt hat und gerade an diesem Tag gefragt hat, sagt die Person, heute gefällt mir das Wetter nicht so gut und mit diesem, ja, dadurch dass heute vorne steht am Satz, betont die Person, dass es ihr heute nicht gut gefällt, denn vielleicht gefällt ihm jeden Tag das Wetter eigentlich ganz gut in Berlin, aber heute gerade nicht, denn es regnet gerade. Heute gefällt mir das Wetter nicht so gut. Was noch wichtig ist, ist zu wissen, wenn wir sagen, das konjugierte Verb steht an zweiter Stelle, bedeutet das nicht immer, dass es auch das zweite Wort im Satz ist. Es muss aber das zweite Satzglied sein, das heißt, manchmal bestehen Adverben oder auch Subjekte oder Objekte aus mehreren Wörtern. Ich kann zum Beispiel den Satz, den wir gerade gehört haben, umformulieren und ich kann sagen, an diesem Sonntagmorgen gefällt mir das Wetter nicht so gut. In diesem Fall habe ich drei Wörter, drei Wörter, an diesem Sonntagmorgen und dann erst kommt das Verb und wir haben hier drei Wörter, denn all diese drei Wörter gehören zum Adverb. An diesem Sonntagmorgen ist eine adverbiale Bestimmung, danach kommt das Verb. Das waren sie im Grunde auch schon, das waren die wichtigsten Regeln, um einen Hauptsatz im Deutschen zu bilden und es gibt natürlich noch ein paar besondere Phänomene, die es in der deutschen Sprache gibt und vielleicht in anderen Sprachen nicht, zum Beispiel trennbare Verben. Das ist ein Phänomen, was man noch mal extra lernen muss. Es gibt auch zum Beispiel Regeln dazu, wo man nicht benutzt. Nicht und kein, das ist auch eine Frage, die wir noch mal in einem anderen Video klären müssen. Dieses ganze Thema, wo kommt nicht in einem Satz vor, das fragen uns auch immer wieder Leute. Ich denke, dass wir dazu in absehbarer Zeit noch mal ein Video machen werden, denn hier geht es wirklich darum, was wird in einem Satz verneint? Wird ein Subjekt verneint? Wird eine Handlung verneint? Wird vielleicht ein Adverb verneint? Also hier muss man immer genau hingucken, was will man eigentlich verneinen und das hilft einem dann auch herauszufinden, wo das nicht in einem Satz platziert wird. Unser zweites Thema im Video sind Nebensätze, denn hier ist die Regel der Satzstellung leicht anders. Als erstes müssen wir herausfinden, was ist überhaupt ein Nebensatz? Wir haben Konjunktionen, die verschiedene Sätze miteinander verbinden und es ist immer wichtig zu wissen, welche Konjunktion verbindet was. Es gibt Konjunktionen, das sind nebenordnende Konjunktionen, die verbinden zwei Hauptsätze, also zweimal den gleichen Satz mit der gleichen Satzstruktur, meine ich und es gibt bestimmte Konjunktionen, die verbinden Hauptsatz und Nebensatz. Gucken wir uns unser Beispiel von vorhin noch mal an. Janusz hat immer im Kühlschrank ein Gurkenglas, denn er liebt Gurken. In diesem Fall gibt es tatsächlich eine nebenordnende Konjunktion. Janusz hat immer ein Glas Gurken im Kühlschrank, denn er liebt Gurken. Denn ist eine nebenordnende Konjunktion, das heißt nach denn kommt immer ein Hauptsatz. Er liebt Gurken. Dieser Satz hat die gleiche Satzstruktur wie jeder andere Hauptsatz. Das Verb steht immer an zweiter Stelle und man muss die Konjunktionen wirklich auswendig lernen, um zu wissen, ob es eine nebenordnende oder eine unterordnende Konjunktion ist. Nach einer nebenordnenden Konjunktion kommt auch ein Hauptsatz, nach einer unterordnenden Konjunktion kommt ein Nebensatz. Nehmen wir mal eine andere Konjunktion. Weil zum Beispiel. Janusz hat immer ein Glas Gurken im Kühlschrank, weil er Gurken liebt. Jetzt haben wir einen Nebensatz gebildet und im Nebensatz, weil er Gurken liebt, steht das Verb immer an letzter Stelle und das ist die Regel für den Nebensatz. Wie gefällt Ihnen heute das Witt? Das letzte Thema sind Fragen. Gucken wir uns mal eine Frage aus unserem letzten Video an. Wie gefällt Ihnen heute das Witt? Fragen kann man immer auf zwei Arten bilden. Entweder gibt es ein Fragewort, dann steht das konjugierte Verb auch wieder an zweiter Stelle. Wie gefällt Ihnen das Wetter heute? Oder es gibt kein Fragewort, dann steht das Verb tatsächlich an erster Stelle. Man kann auch sagen, gefällt Ihnen das Wetter heute? Und das ist im Prinzip bei allen Sätzen möglich. Ich kann immer einen Hauptsatz in eine Frage verwandeln, indem ich das Verb an die erste Stelle stelle. Hat Janusz immer Gurken im Kühlschrank? Jetzt ist es Zeit für euch noch mehr zu üben zu diesem Thema. Ihr könnt auf jeden Fall noch etwas dazu lesen, zum Beispiel bei unserem Freund Emanuel. Vielleicht kennt ihr seinen Blog schon, yourdailygerman heißt er und dort hat er immer sehr lustige und interessante Erklärungen zur deutschen Grammatik und er hat dort auch ganz interessant mehrere Artikel beschrieben, zum Beispiel zum Boxmodell, also wie kann man sich diese Satzstruktur in Boxform vorstellen. Das fand ich ganz spannend. Den Link posten wir mal hier unten und wir machen auch diese Woche wieder ein spezielles interaktives Übungsblatt zu diesem Thema, damit ihr selber mal Worte hin und her schieben könnt und gucken könnt, wie bildet man so einen Satz mit diesen Regeln, die ich gerade erklärt habe. Das Ganze geht, wenn ihr ein Mitglied werdet von Easy German. Ein Mitglied könnt ihr über Patreon werden. Hier kommt ihr zu unserer Mitgliedsseite und hier könnt ihr Easy German abonnieren. Wir freuen uns auf eure Kommentare, die könnt ihr hier unten posten. Danke, dass ihr zugesehen habt. Ciao!"
}