{
  "text": "Letzte Woche haben wir euch bei YouTube gefragt, welches Thema der deutschen Aussprache ihr am schwierigsten findet. Über 6000 Leute haben an dieser Umfrage teilgenommen. Die meisten von euch haben gesagt, dass sie das deutsche R am schwierigsten finden. Hierüber haben wir schon einmal ein Video gemacht, was ihr hier findet. Jeder fünfte von euch hat gesagt, dass er ein Problem hat mit deutschen Vokalen und zwar speziell mit kurzen und langen Vokalen und genau darüber wollen wir heute reden. Je nachdem woher ihr kommt und was eure Muttersprache ist, wird es euch einfacher oder leichter fallen die deutschen Vokale zu lernen. Englische Muttersprachler zum Beispiel sind daran gewohnt, dass manche Vokale kurz und manche Vokale lang gesprochen werden. Zum Beispiel do, done, go, gone. Für englische Muttersprachler ist es daher einfacher, sich auch in anderen Sprachen darauf einzustellen. Polen hingegen zum Beispiel kennen gar keine Unterschiede in der Länge von Vokalen. Die Vokale im polnischen werden immer gleich lang ausgesprochen und deswegen haben es auch Polen schwerer, die Aussprache im Deutschen und speziell die Aussprache von Vokabeln zu lernen. Janusz hat das persönlich sehr frustriert, als er Deutsch gelernt hat und er hat mir gesagt, dass er nie einen Lehrer getroffen hat, der das richtig adressiert hat oder mit ihm oder anderen Deutschlernern geübt hat. Woran erkennt man also im Deutschen, ob ein Vokal kurz oder lang gesprochen wird? Ganz so einfach ist es im Deutschen leider nicht herauszufinden, wie ein Wort oder ein Vokal ausgesprochen wird, denn man kann an der Schreibweise nicht immer erkennen, wie ein Vokal ausgesprochen wird. Hier ein Beispiel. Der Weg und weg. Weg und weg. Diese beiden Worte werden gleich geschrieben, aber unterschiedlich ausgesprochen. Genauso wie nach und fach. Nach hat ein langes a, fach hat ein kurzes a, aber beide Silben enden gleich mit ch. Das deutsche Wort zum Beispiel Gehweg bedeutet im Englischen sidewalk, aber wenn ich sage, geh weg, dann heißt das go away. Die Aussprache von einigen Worten muss man daher leider individuell lernen, aber es gibt auch Regeln, die einem helfen zu erkennen, ob ein Vokal kurz oder lang gesprochen wird und diese Regeln stellen wir euch jetzt vor. Als erstes beginnen wir mit den langen Vokalen. Ein Hinweis darauf, dass ein Vokal lang gesprochen wird, ist zum Beispiel der Doppelvokal, wie in dem Wort Staat, See oder Moos. Immer wenn ihr einen Doppelvokal seht, wird der Vokal lang gesprochen. Eine zweite Möglichkeit ist das Dehnungs-H. Wenn man an einen Vokal ein H anhängt, dann bedeutet das auch, dass der Vokal lang gesprochen wird. Zum Beispiel Lohn, Huhn, Hahn. Diese Worte haben alle einen langen Vokal, aber auch ein E nach einem I kann dafür sorgen, dass ein I lang gesprochen wird, zum Beispiel in die Liebe, der Dieb oder das Sieb. Immer wenn ein E auf ein I folgt, macht es das I länger. Nicht zu verwechseln mit EI, das wird nämlich wie I gesprochen. Ein anderer Buchstabe, der manchmal noch einen Einfluss hat, ist das R. Wenn ein R nach einem A steht oder nach einem E, dann wird das fast auch wie ein langes A gesprochen. Zum Beispiel der Staat klingt sehr ähnlich wie der Staat. Es klingt eigentlich fast genau gleich. Oder der Lehrer klingt genauso wie ein langes A am Ende. Lehrer. Kommen wir zu den kurzen Vokalen. Ihr könnt euch merken, dass ihr immer einen kurzen Vokal sprecht, wenn ihr einen doppelten Konsonanten seht. Zum Beispiel in wollen, der Wille, der Fluss, der Finne. Das sind alles Doppelkonsonanten und vor einem Doppelkonsonant steht immer ein kurzer Vokal. Es gibt auch Konsonanten-Kombinationen, die genauso wie ein Doppelkonsonant sind. Zum Beispiel DT wie in die Stadt, CK wie in der Bäcker oder backen oder auch TZ wie in Katze oder sitzen. Auch vor diesen Kombinationen stehen immer kurze Vokale. Jetzt vergleichen wir noch mal kurze und lange Vokale, damit ihr den direkten Unterschied hört. Wir fangen an mit A. Kurz, die Stadt, lang, der Staat, der Stahl oder auch stark. Wir gehen weiter mit E. Kurz ist zum Beispiel stellen oder die Stelle. Lang ist die Stähle. Stellen, Stähle, Stähle. I. Der Stiel, der Stiel und still und interessant ist auch, dass manche Wörter unterschiedlich geschrieben werden. Zum Beispiel der Stiel und der Stiel und trotzdem gleich ausgesprochen werden. Ein Wort, mit dem Janusz immer noch Probleme hat, ist die Höhle. Das Ö wird hier lang ausgesprochen im Vergleich zu die Hölle und dort wird das Ö kurz ausgesprochen. Janusz, kannst du Hölle sagen? Hölle. Kannst du Hölle sagen? Ach, geh zu Hölle. Das klingt für mich genau gleich, als wenn du diesen Unterschied nicht machen könntest. Hölle, Hölle. Hölle, Hölle. Hölle, Hölle. Hölle, Hölle. Ja, fast. Es ist gar nicht so einfach für Janusz und wahrscheinlich auch für andere polnische Muttersprachler, diesen Unterschied zu hören und dann auch zu sprechen zwischen den kurzen und langen Vokalen. Ein typischer Fehler auch ist zum Beispiel der Unterschied zwischen Polen und Pollen. Ja, zum Beispiel. Es gibt zu viele Pollen um mich herum. Ja, das hast du richtig ausgeschrieben. Es gibt zu viele Polen um mich herum. Das sollte man besser nicht sagen. Kommen wir zum O. Der lange Vokal ist zum Beispiel in Polen oder Pol, was ein bekannter Nachname ist in Deutschland. Der kurze Vokal ist in Pollen oder in Polster. Das U. Das U hat einen kurzen Vokal wie in Bus oder Busse. Ein langer Vokal wäre wie in Flug oder Busse. Auch ganz interessant, dieses Sz, was ein besonderer deutscher Konsonant ist, deutet im Deutschen immer an, dass es sich um einen langen Vokal davor handelt. Vor einem Sz steht auch immer ein langer Vokal. Gruß, Fuß, genau solche Wörter. Und noch zwei weitere Beispiele aus den Umlauten und mit den Umlauten ist es immer ein bisschen schwieriger zu sprechen, wie wir gerade schon gehört haben. Hätte, kurzes L, nähte, langes L. Hätte, nähte. Oder zum Beispiel das Wort Hütte im Vergleich zu Hüte. Hüte ist ein langes Ü, Hütte ist ein kurzes Ü. Hüte, Hütte. Wenn ihr jetzt eure Aussprache weiter üben möchtet, dann kann ich euch empfehlen, dass ihr mal unsere App Seatlang ausprobiert, denn in Seatlang kommt es vor allem darauf an, seine eigene Aussprache zu hören und zu trainieren. Auf Seatlang seht ihr Videos in kurzen Sätzen und nachdem ihr einen Satz hört, könnt ihr selber eure eigene Aussprache aufnehmen und dann mit der Original-Aussprache vergleichen. Diese Weise hilft euch dabei, eure eigene Aussprache zu analysieren und schließlich auch zu verbessern. Guckt euch die Seite mal an, es gibt dort viele Inhalte umsonst und wenn euch die Seite gefällt, könnt ihr sogar ein Mitglied werden und später noch mehr Inhalte freischalten. Da freuen wir uns sehr, wenn ihr das mal ausprobiert und uns auch Feedback dazu gebt. Das war's für diese Woche. Tschüss und wir sehen uns am Sonntag wieder."
}