{
  "text": "München ist angeblich eine der teuersten Städte Deutschlands. Wir sind heute mal mit unserem Team nach München gefahren, um herauszufinden, ob das stimmt. Bei mir ist Erik, unser Deutschlehrer im Team. Hi Erik! Hallo Cari! Du wirst jetzt gleich mal hier durch die Stadt gehen und schauen, was wir so Teures finden. Und was denkst du, was ist teurer? Berlin oder München? Also ich glaube, München ist teilweise gar nicht mal teurer als Berlin. Also manche Sachen sind sogar billiger und welche das sind, werden wir gleich dann genauer sehen. Das finden wir jetzt raus. Ist München die teuerste Stadt Deutschlands? Los geht's! München ist ja dafür bekannt, dass es angeblich eine der teuersten Städte Deutschlands ist. Stimmt das? Nein, kann ich nicht sagen. Ich war am Montag mit meiner Frau in Würzburg, hab mir ein Hemd gekauft und das habe ich hier in München selber gekauft und 60 Euro billiger. Man sagt ja immer, dass München die teuerste oder eine der teuersten Städte in Deutschland ist. Stimmt das? Ich glaube schon, ja. Ja, absolut. Das kann man, glaube ich, zweifellos bestätigen, ja. Keine Ahnung, also so manche Regionen sind schon noch teurer. So was, also ich finde, in der Innenstadt geht es mittlerweile, aber so außen rum, so Starnberg und sowas, ist schon noch teurer. Noch teurer? Teure Stadt, ja, ist sie. Ist sie, definitiv. Ich finde, dass sie sogar teurer als Düsseldorf ist. Eine der teuersten auf jeden Fall. Die Preise sind hier angefangen beim Wohnen ganz besonders hoch. Allerdings verdient man auch besser als in anderen Städten. Also du guckst auch Easy German. Woher kommst du denn? Aus Serbien. Und was würdest du sagen, ist München teuer? Ja, also es gibt auch teurere Städte. Zum Beispiel, ich war in Zürich am Wochenende und da habe ich erfahren, dass es noch teurer geht, aber München ist schon ein bisschen teurer als Serbien zum Beispiel. Also ich glaube, dass das sicher stimmt, weil in jeder anderen Stadt, wo man hingeht, bezahlt man weniger für einen Kaffee, weniger für die Miete und weniger überhaupt zum Ausgehen. Also ich glaube, da muss man nicht ein Spezialist sein, um das leider zu merken. Was kostet denn hier ein Kaffee in München? Also so ein Cappuccino, da zahlst du schon mal gerne 3,80 oder 4,20. Ja, und von daher ist eigentlich alles teuer. Also mir fehlt der direkte Vergleich, weil ich lebe halt hier und ich sehe, dass die Preise abgehen wie sonst noch was. Also ich habe jetzt zum Beispiel von den Stadtwerken die Meldung gekriegt, dass, ich glaube um 20, 25 Prozent im August die Gaspreise steigen. Einfach mal so. Das passiert natürlich überall. Das ist klar, aber es nervt trotzdem. Wir zahlen eh schon viel. Erik, du bist zurück. Du hast jetzt gerade den ersten Praxistest gemacht und hast Kaffee und Wasser gekauft. Was ist denn deine Erfahrung? Ist es teuer in München? Ja, auf jeden Fall ist es teuer. Und zwar habe ich hier einen Cappuccino und der kostet 4,30 Euro. Das geht noch, aber es ist schon teurer als in Berlin, würde ich sagen, oder? Ja, würde ich auch sagen. Ich muss sagen, ich habe hier auch in München schon, glaube ich, den teuersten Kaffee gekauft, den es gibt. Nämlich, ich wollte zwei große Kaffee für Janusz kaufen, er trinkt ja viel und habe plötzlich 9 Euro bezahlt. Ja, da guckt man dann blöd aus der Wäsche. Ja, das stimmt. Ja, was hast du noch herausgefunden? Ja, ich habe dir hier noch ein Wasser gebracht, ein stilles Wasser. Dankeschön. Und was meinst du denn, was das kostet? Was schätzt du denn? 1,50 Euro. Nee. 2 Euro. Nee, mehr. Wo warst du denn einkaufen? Da vorne rechts bei so einem, weiß ich nicht, Bäcker oder so. Bei einem Bäcker? 2,50 Euro? Ja, fast. 2,60 Euro. 2,60 Euro? Das ist teuer, ne? Das ist sehr teuer, ja. Was ist denn besonders teuer in München? Die Mieten, Essen, Kleidung, alles eigentlich. Alles? Ja, alles. Außer die Tickets. Ja, außer das 9-Euro-Tickets. Ansonsten ist alles teuer. Fleisch, Gemüse, alles, alles. Also, Wohnen natürlich. Wahnsinn, also überhaupt wohnen zu können. Also, man fragt sich schon, wie in München mal so der Feuerwehrmann und der Polizist überhaupt noch leben kann. Also, das finde ich schon besorgniserregend eigentlich, dass man so eine Elite-Stadt hat, wo auch nur noch irgendwelche Leute wohnen, die irgendwie genug Geld dafür haben. Und das finde ich schon extrem teuer. Ja, also eigentlich so das Rundumpaket. Es gibt auch nicht so diese günstigen, wie jetzt in Berlin, wo man sagt, ach, das ist so ein Studentenviertel, da ist auch alles ein bisschen günstiger und so. Das gibt es eigentlich gar nicht. Jedes Studentenkneipe ist auch teuer. Ja, vor allem Einkaufsläden. Also, es kommt halt immer darauf an, wo man auch einkaufen geht und sowas. Also, ja, zum Beispiel jetzt so in der Maximilianstraße oder so, da ist es schon teurer. Was gibt es da so zu kaufen? Nämlich so Gucci-Sachen oder Dior-Sachen oder halt generell einfach Designerklamotten. Was ist besonders teuer? Markenware, Markendesigner, extrem teuer. Wir wollten uns einen Pulli kaufen, unter 800, 900 Euro kriegst du keinen Designerpulli. Gibt es nicht. Ich komme eigentlich aus Hessen, wenn ich da ein Stück Kuchen kaufe, dann kostet der irgendwie 280 und hier habe ich schon welche gesehen für 480. Ein Stück Kuchen. Aber auch nicht, ich meine, da vorne gibt es einen Bäcker, da kostet ein Stück Kuchen 9 Euro. Was? Also, was mir einfällt, ist zum Beispiel Getränke in Restaurants oder Wasser in Restaurants, weil zum Beispiel in Serbien bekommt man immer zum Beispiel ein Glas Wasser dazu. Und das ist einfach vollkommen normal. Zum Beispiel für uns war ein erster Schock, als wir in einem Kaffeewagen wollten einfach Wasser dazu bestellen und das war einfach gleich 3 Euro. Das war ein bisschen ein Schock, aber ja. Hallo Kari, da bin ich wieder. Hi Erik, was hast du mir jetzt gekauft? Ich habe hier den besten Spargel-Deal meines Lebens gemacht. Das ist ein Kilo deutscher Spargel für nur 3,99 Euro und das würde ich sagen, ist mal ein Hammerpreis. 3,99 Euro? Also, ich bin ja nicht so ein großer Spargel-Fan, aber ich erinnere mich, in Berlin kostet der Spargel so 8, 9, 10 Euro pro Kilo. Ja, auf jeden Fall. Das ist ja ein Edelgemüse und deshalb war ich total überrascht, dass es hier so billig ist. Ist das denn auch guter Spargel, den du da gekauft hast? Also, es ist deutscher Spargel und der Stand wirkt ganz okay, also sollte passen. Erik, guck mal, was ich gerade gesehen habe. 2 Kilo Spargel für 5,99. Wow, das ist ja noch mal ein ganzes Stück billiger als der Spargel, den ich schon habe. Ja, ärgerst du dich jetzt, dass du gerade 3,99 ausgegeben hast? Ja, ich bin total schockiert. Also, spargeltechnisch ist München auf jeden Fall schon mal eine der günstigsten Städte Deutschlands. Ja, besser geht's nicht. Guck mal, Chris, da hinten sitzt Erik in der Baustelle. Ich glaube, der bereitet neue Übungen vor für euch. Ich check das mal aus. Sag mal, Erik, was machst du denn hier mitten in der Baustelle? Ich bereite gerade noch interaktive Worksheets für unsere Mitglieder vor. Jetzt, hier, in der Baustelle? Ja, die Atmosphäre ist ganz okay zum Arbeiten. Erik ist nämlich tatsächlich rund um die Uhr für euch unterwegs. Also, wenn er jetzt nicht gerade bei den Dreharbeiten arbeitet, dann sitzt du zu Hause und machst interaktive Übungsblätter. Du bist nämlich Deutschlehrer, Erik, und was kann man da so lernen? Man kann ganz viel Grammatik lernen zu den Videos, man kann Wörter lernen aus den Videos, man kann sein Hörverstehen auch üben und das Ganze ist überhaupt nicht teuer, auf jeden Fall günstiger als München. Es kostet nämlich nur 5 Euro pro Monat und ihr bekommt dann jede Woche zwei Worksheets von uns. Probiert das mal aus, wenn ihr mit unseren Videos noch intensiver lernen möchtet, die Vokabeln nochmal wiederholen, dann wisst ihr jetzt, wer da immer hinter dem Computer sitzt und die tollen interaktiven Übungen macht. Danke, Erik, für deine Arbeit hier in der Baustelle. Sehr gerne. Was kostet denn ein Mittagessen in München? Das kommt ganz drauf an, wo man essen geht natürlich, aber so, ich schätze mal als Einzelperson so um die 30 Euro, 40 Euro, sowas, teilweise schon. Also, wie gesagt, kommt drauf an, wo man essen geht, aber schon sowas, ja. Wir waren gerade Mittagessen, wir haben jetzt zusammen exakt 93 Euro bezahlt. Was? Okay, das ist natürlich schon ein guter Preis. Wo kommen Sie her? Salzburg. Auch gerade nicht billig. Auch keine günstigen? Nein, auch nicht, auch nicht. Aber noch günstiger als hier, finde ich. Also, ich glaube, das ist dann schon so sehr vom persönlichen Geschmack abhängig. Man kann sich natürlich hier genau wie woanders auch über Supermärkte oder so ernähren. Und wenn man in der Stadt arbeitet, gibt es auch oft, also von der Firma her, so Essensversorgung. Aber es gibt natürlich teure Lokale und auch günstigere Lokale überall. Das hat sich stark geändert. Hier mal das typische Münchner Gericht, das ist der Schweinsbraten. Ich kann mich noch gut erinnern, dass man davor 2006, 2007 ungefähr so 8, 9 Euro bezahlt hat. Und dann ist es bei 13, 12, 13 los. Und teilweise ist es schon bei 16 Euro. Und haben Sie schon mal gehört, dass vielleicht in München die Mieten besonders teuer sind? Das stimmt, muss ich bestätigen, weil der Sohn von meiner Freundin hier eine Wohnung gesucht hat. Und das ist schon exorbitant teurer. Ja, was zahlt man denn hier in München? Also er hatte eine Wohnung, hat 1200, eine Miniwohnung. Da habe ich gesagt, der hat sich jetzt ein Haus gekauft, weil es zu teuer war. 1200 für eine Miniwohnung. Was würde man in Leipzig zahlen für eine kleine Wohnung? Ein Junior bezahlt 450 für seine Einraumwohnung mit Bad, Dusche, WC und allem drum und dran. Das war schon mal ein Preisunterschied. 450, warm. Ja, doch. Also wenn man zum Beispiel in eine WG zieht und ein WG-Zimmer hat, dann muss man 800 Euro zahlen für ein WG-Zimmer. Und da rede ich aber von so einem 20 Quadratmeter Zimmer, nicht von so einer Villa, wo man dann irgendwie fünf gemeinsame Räume hat. So ein wirkliches Zimmer. Also Studenten zahlen hier zwischen 800 und 1000 Euro für ein Zimmer. Also da kriegst du noch keine eigene Wohnung dafür. Eine eigene Wohnung kriegst du dann vielleicht so ab 1200, 1300 Euro. Völlig verrückt. Ja. Und wenn es dann eine größere Wohnung ist mit einer Familie, wie viel zahlt man dann? Also dann muss man, je nachdem, welche Ansprüche man hat, aber dann muss man schon immer eigentlich mit 2000 Euro rechnen fürs Wohnen. Ja, ich habe einen Bekannten, der jetzt umziehen wollte und eine 90 Quadratmeter Wohnung angeboten gesehen hat im Internet und hat seinen Besichtigungstermin wahrgenommen mit 95 anderen Interessenten. Wow. Und wie teuer war die Wohnung? Die Wohnung war 3200. Wow, okay. Also wir haben eigentlich total schwierig was gefunden, aber das war eher wegen, ich glaube einfach, weil es nicht so viele Wohnungen gibt in München. Und ich glaube vor allem, wenn man aus einem anderen Land kommt, ist es immer ein bisschen schwieriger mit ausländischen Nachnamen was zu finden. Und zum Beispiel, wir mussten dann am Anfang so sehr viel bezahlen für unsere erste Wohnung, weil die war auch mit Möbel und ja, und das war, also wir mussten sie zum Beispiel erstmal so verlängern, bis wir was anderes gefunden haben. Aber wir hatten dann am Ende doch das Glück, dass wir was in der Nähe bekommen haben. Eine Story hätte ich kurz, da ist einer mal in der Not in Untermieter untergekommen und der hat dann für seine 5 Quadratmeter Wohnung, 5 Quadratmeter Wohnung in Untermieter hat er 550 gezahlt. Also sowas gibt es ja auch in München, wenn du in der Not nichts findest, also das wäre so meine Mietstory. Also da habe ich einen direkten Vergleich, eine Zelle in Landsberg am Lech im Knast um 7,5 Quadratmeter kostet nichts. Na Erik, hast du noch was Schönes gefunden? Nee, aber ich glaube du suchst noch einen Ehring, oder? Ich nicht, aber Janusz, der hat tatsächlich seinen verloren. Wieso, hast du hier was, hast du einen Ehring für Janusz gefunden? Ja, auf jeden Fall und der kostet nur 12.700 Euro. Das ist doch was. Ja, das ist doch was. Janusz hat eben auch schon Uhren angeguckt, die haben glaube ich 30.000 Euro gekostet, aber da würde ich sagen, kaufe mir doch lieber günstigere Sachen, weil Janusz hat ja seinen ersten Ehring auch schon verloren. Ach echt? Ja. Oh Mann. Gibt es denn irgendwas, wo Sie sagen würden, hier, das ist in München richtig günstig? Habe ich noch nichts gefunden, aber ich sage es Ihnen, wenn ich was finde. Alles klar, gut. Wir haben relativ günstig, meistens schönes Wetter. Also das ist das Wunder. Und so die schöne Landschaft, das muss ich einfach dazu sagen. Viele Leute fahren hierher in Urlaub, wir wohnen hier, ich betrachte das daher als Glücksfall. Fehlt mir nichts ein. Nein, aber schöner. Schöner ist es ja. Super. Und gibt es noch irgendwas, was günstiger ist in München als woanders? Ja, wenn man die Isarwelle reitet, ist es die einzige Stadt, wo es das gibt und die kostet nichts. Das ist sehr toll. Das ist ein guter Tipp. Erik, was ist dein Fazit, ist München super teuer oder super, super teuer? Es ist super teuer, aber es gibt auch ein paar Sachen, die wirklich überraschend günstig sind hier in München. Zum Beispiel? Zum Beispiel Spargel, den ich mir nach Hause nehme. Und das Monats-Ticket, also für den öffentlichen Nahverkehr, das ist auch ziemlich günstig. Also so 59 Euro und damit 20, 30 Euro günstiger als in Berlin. Wow, das ist wirklich günstig. Ja, ich glaube, in Berlin kostet das 89 Euro pro Monat, aber im Moment ja nur 9. Mit dem 9-Euro-Ticket. Ja, danke schön fürs Zuschauen. Was sagt ihr denn? Findet ihr München teuer? Habt ihr schon mal hier gelebt oder vielleicht München besucht? Schreibt uns einen Kommentar. Und ihr könnt natürlich mit Erik weiterlernen nach diesem Video, nämlich als Mitglied von Easy German. Dann bekommt ihr exklusiv das interaktive Worksheet, das Erik eben hier vorbereitet hat, hier in der Baustelle. Dankeschön Erik, dass du dabei warst. Ja, voll gerne. Bis bald! Ciao! Also?"
}