{
  "text": "Hallo Leute, diese Woche geht es bei Super Easy German um das Verb finden. Wir zeigen euch, wie ihr es konjugieren könnt und in verschiedenen Zeitformen verwenden könnt. Los geht's! Präsens. Ich finde. Du findest. Er, sie, es findet. Wir finden. Ihr findet. Sie finden. Alina findet eine Brieftasche. Sophie findet einen Rucksack. Schließlich findet sie ein Portemonnaie und klaut es. Janusz findet ein Smartphone. Er macht ein Selfie. Wie findet ihr das? Sophie, ich finde deine Haare schön, ich finde deine Augen schön, ich finde deinen Mund schön, ich finde deinen Charakter schön. Oh, danke. Ich finde deinen Pulli schön. Oh, danke. Präteritum. Ich fand. Du fandest. Er, sie, es fand. Wir fanden. Ihr fandet. Sie fanden. Janusz, wie fandest du den Film? Ich fand den okay, aber, was weiß ich, ein bisschen langweilig, oder? Was machst du denn da? Sorry, ich fand keinen Mülleimer. Ich fand das respektlos. Ich fand das cool. Perfekt. Ich habe gefunden. Du hast gefunden. Er, sie, es hat gefunden. Wir haben gefunden. Ihr habt gefunden. Sie haben gefunden. Habt ihr schon Freunde in Deutschland gefunden? Wir haben eine Lösung gefunden. Sophie, was hast du heute gefunden? Ich habe heute eine Tasche gefunden. Alina, und was hast du heute gefunden? Ich habe heute eine Brieftasche gefunden. Und Janusz, was hast du heute gefunden? Ich habe ein iPhone gefunden. Wir haben einen schönen neuen Ort gefunden. Als ich in Japan war, habe ich ganz viele neue Freunde gefunden. Futur. Ich werde finden. Du wirst finden. Er, sie, es wird finden. Wir werden finden. Ihr werdet finden. Sie werden finden. Sophie, ich werde meine große Liebe finden. Glaube ich auch. Ich habe mein Ohrring verloren. Ich werde ihn wahrscheinlich nie wieder finden. Ihr werdet den perfekten Job finden. Eines Tages werden wir eine richtig schöne Wohnung finden. Alle deutschen Verben besitzen zwei Formen des Konjunktiv 2. Wir bringen euch heute beide bei, weil wir abhängig vom Kontext mal die eine, mal die andere Form verwenden. Manchmal klingt die eine Form natürlicher und manchmal die andere. Deshalb solltet ihr beide lernen. Konjunktiv 2. Ich fände. Du fändest. Er, sie, es fände. Wir fänden. Ihr fändet. Sie fänden. Wie fändest du es, wenn du größer wärst? Das fände ich praktisch. Ich würde finden. Du würdest finden. Er, sie, es würde finden. Wir würden finden. Ihr würdet finden. Sie würden finden. Ohne Geld würde man keine Wohnung in Berlin finden. Ich liebe Herbstwetter. Ich würde es schön finden, wenn der Herbst länger wäre."
}