{
  "text": "Hallo Leute, ich bin hier in meinem Homeoffice und möchte euch heute einige Vokabeln und uns Arbeiten am Laptop vorstellen. Los geht's! Also, mein Schreibtisch ist immer relativ leer. Ich habe eigentlich hier nur mein Laptop, das Wichtigste, das Handy, Wasser und Kaffee auch sehr wichtig, das Ladegeld vom Laptop natürlich, kann man nicht lange arbeiten, dann manchmal brauche ich auch Kopfhörer, wenn ich mal in Telefonkonferenzen bin. Ich nutze auch manchmal eine externe Maus. Und, auch sehr wichtig, eine externe Festplatte. So, erstmal den Laptop aufklappen und starten. Passwort, das kann ich euch leider nicht zeigen. Und los geht's! Am Laptop haben wir die Tastatur mit den verschiedenen einzelnen Tasten. Hier zum Beispiel die Enter-Taste, die Leertaste und noch viele mehr. Ein Trackpad, die Lautsprecher und einen Bildschirm. Oh oh, Akku leer. Schnell laden. Okay, zurück an die Arbeit. Oh, da ist das Videoanruf von Cari. Cari, hallo! Easy, was machst du gerade? Ja, im Nebenkant eine Episode, super easy German auf. Ist jetzt mitten reingefunkt hier. Wie geht's dir, alles gut? Ja, mir geht's ganz gut, viel zu tun. Oh nein, wie immer. Was möchtest du? Ich brauche dringend Fotos, und zwar von unserer Zoom-Party letztens. Weißt du, da hast du doch Fotos, hast du Screenshots oder sowas gemacht. Da habe ich ein paar ganz gute, ja. Soll ich die dir schicken? Hast du noch ein bisschen Zeit oder ist es dringend? Dringend easy. Nein, das passt schon so. Okay. Wenn du die mir nicht mal rüber schickst, da will ich noch einen Post machen. Ah, okay. Alles klar, schicke ich dir gleich. Grüß Janusz. Ja, und sonst, wie geht's dir so? Ja, ganz gut. Wir haben hier zu tun. Arbeiten. Mitbeiten. Ich denke, du hast auch viel zu tun. Ja, lass doch mal quatschen. Wir machen hier eine Episode über das Arbeiten am Laptop. Okay, dann arbeite mal weiter. Alles klar. Tschüss. Bis später. Ciao. So, jetzt zeigen wir euch mal, wie man seine Daten auf dem Desktop sortiert. Schauen wir mal, wir haben hier verschiedene Ordner. Nun kann ich meine Dokumente und Fotos in die richtigen Ordner verschieben. Hier sind auch die Fotos von Cari, die schicke ich ihr gleich mal. Ach, warte mal. Ich bin noch gar nicht mit dem Internet verbunden. Also erstmal WLAN aktivieren, das richtige Netzwerk aussuchen und anmelden. So, nun öffnen wir eine neue E-Mail und schreiben den Text betreff Partyfotos. Dann weiß Cari Bescheid, worum es geht. Die Fotos kann ich als Anhang schicken, also Anhang auswählen und dann die Fotos anhängen. So, jetzt öffnen wir ein neues Dokument. Das nennen wir mal Test. Dann schreiben wir da bla bla bla bla rein. Jetzt können wir das Dokument sichern. Das liegt jetzt auf dem Desktop. Wir können auch später mal gleich gucken, ob wir das als PDF jetzt ablegen, als PDF sichern. Und schon ist es auch als PDF gesichert. Ganz wichtig, wenn man Sachen verschickt. Jetzt können wir die PDF öffnen. Hier druckt man dann die Datei, wenn man einen Drucker hat. Ich habe leider keinen Drucker. Aber man könnte es machen. Theoretisch. Das war unsere Episode rund ums Arbeiten am Laptop. Ich hoffe, ihr habt einiges gelernt. Wenn ihr jetzt noch mehr Deutsch lernen wollt, dann probiert doch mal unsere App Seatlang aus. Dort könnt ihr in einem Vokabeltrainer systematisch alle wichtigen deutschen Vokabeln von A1 bis B2 lernen. Habt einen schönen Arbeitstag und bis bald!"
}