{
  "text": "Hallo Leute! Heute stellen wir euch wieder ein neues Präfix aus der deutschen Sprache vor und diesmal ist es das Präfix aus. Aus hört ihr am Anfang von vielen deutschen Wörtern, zum Beispiel die Ausfahrt, ausmachen, ausgehen. Aus hat einige bestimmte Bedeutungen, die ihr immer wieder findet. Es kann aber auch unterschiedliche Bedeutungen haben. Die Bedeutung stellen wir euch gleich vor. Kurz vorab, alle Verben mit aus sind immer trennbare Verben. Das heißt, dass bei einem trennbaren Verb wird immer der Wortstamm konjugiert, der steht dann immer so wie jedes andere Verb an der zweiten Position im Satz und dieses aus, das Präfix, wird getrennt in der konjugierten Form und wird ans Ende des Satzes gestellt. Hier seht ihr mal ein paar Beispiele. Ausmachen. Janusz macht das Licht aus. Sich ausruhen. Janusz ruht sich nach einem anstrengenden Tag aus. Jetzt kommen wir zu der Bedeutung von aus. Es gibt zwei besonders häufige Bedeutungen. Die erste ist so was wie heraus, von. Das benutzt man immer, wenn man etwas von einer Gruppe herausnimmt oder wenn man etwas aus einem Raum herausnimmt oder einen Raum verlässt. Im Englischen würde man das oft mit out, of übersetzen und im Englischen gibt es auch ein Präfix, das eine sehr ähnliche Bedeutung hat, nämlich ex. Deswegen werden auch viele von diesen Wörtern im Englischen übersetzt mit einem Wort, das dann am Anfang das Präfix ex hat. Hier sind ein paar Beispiele. Der Austausch. Der Ausgang. Ausschließen. Aussteigen. In all diesen Wörtern hat man diese gleiche Bedeutung. Etwas ist an einem bestimmten Ort oder in einer bestimmten Gruppe und dann verlässt es diesen Ort oder diese Gruppe. Hier sind noch ein paar Beispiele. Janusz hat seinen Schlüssel vergessen. Er hat sich ausgesperrt. Janusz will nicht mehr bei Kari wohnen. Er zieht aus unserer Wohnung aus. Ich fahre mit dem Zug. Am Berliner Hauptbahnhof steige ich aus. Die zweite große Bedeutung von aus ist, dass etwas nicht mehr funktioniert oder etwas nicht mehr da ist. Im Englischen würde man viele dieser Fälle mit out oder of übersetzen. Hier ein paar Beispiele. Ausmachen. Janusz macht das Licht aus. Ausgeben. Janusz gibt sein ganzes Geld im Internet aus. Ausgehen. Janusz ist die Milch ausgegangen. Jetzt muss er seinen Kaffee schwarz trinken. Ausfallen. Aufgrund der Pandemie fällt das Konzert heute leider aus. Übrigens, wenn ihr die wichtigsten deutschen Vokabeln ganz systematisch lernen möchtet, dann empfehlen wir euch unsere App Seatlang. Die App ist jetzt auch im App Store und Google Play Store und dort könnt ihr die wichtigsten 6000 deutschen Vokabeln lernen und sie zum Beispiel auch nach Levels oder Wortarten filtern. Wenn ihr zum Beispiel Verben mit aus lernen möchtet, dann könnt ihr aus dort eingeben und dann die Verben, die ihr noch lernen möchtet, euren Reviews hinzufügen und sie regelmäßig wiederholen. Aus kann aber auch immer wieder andere Bedeutungen haben, wo man dieses aus eben nicht wörtlich mit heraus oder out of oder of übersetzen kann. Hier sind mal ein paar Beispiele. Ausbilden. Janusz bildet mich im Nahkampf aus. Ausprobieren. Janusz probiert seine neuen Kopfhörer aus. Aussehen. Kari macht Janusz ein Kompliment zu seinem neuen Style. Janusz, du siehst toll aus. Sich ausruhen. Janusz ruht sich nach einem anstrengenden Tag aus. Es gibt jedoch auch Wörter, die mehrere Bedeutungen gleichzeitig haben und dann muss man diese Wörter tatsächlich wie mehrere Vokabeln auswendig lernen, zum Beispiel das Wort ausgehen. Ich gehe heute Abend aus. Janusz ist die Milch ausgegangen. Oder der Computer geht einfach aus. Es gibt auch einige Verben mit aus, die eine reflexive Form haben und manchmal existiert das Verb sogar reflexiv und nicht reflexiv. Zum Beispiel leihen. Ich leihe die Kopfhörer von Janusz. Nicht reflexiv. Das gleiche Verb kann ich jedoch auch reflexiv benutzen. Ich leihe mir die Kopfhörer von Janusz aus. In diesem Fall haben beide Verben eigentlich die gleiche Bedeutung. Manchmal wird die Bedeutung auch leicht verändert, zum Beispiel austauschen. Ich tausche die Batterie der Kamera aus, denn sie ist leer. Sich austauschen heißt, dass man eine Unterhaltung hat. Janusz und ich tauschen uns über neue Ideen für unsere Videos aus. Manchmal haben die reflexive und die nicht reflexive Formen jedoch auch ganz unterschiedliche Bedeutungen und die dürft ihr dann nicht verwechseln und müsst sie wirklich wie zwei unterschiedliche Vokabeln auswendig lernen. Hier ein Beispiel. Janusz zieht aus. Janusz zieht sich aus. Jetzt seid ihr dran! Wir möchten euch nämlich heute um eure Themen bitten. Habt ihr Fragen zur deutschen Grammatik, zu bestimmten Vokabeln oder zu anderen Präfixen, dann schreibt uns doch gerne einen Kommentar. Wir freuen uns immer über eure Ideen und werden dann vielleicht demnächst auch ein Video darüber machen. Und wenn ihr die wichtigsten deutschen Vokabeln lernen möchtet, dann empfehlen wir euch immer noch unsere App Seedleng. Der Link ist gleich hier oben und wird hier links eingeblendet. Wir wünschen euch jetzt einen wunderschönen Abend oder Nachmittag oder Morgen. Bis bald!"
}