{
  "text": "Die Stadt Köln hat einige wunderschöne und auch einige nicht so schöne Seiten, aber eines hat sie ganz bestimmt, nämlich freundliche Menschen. Manche Menschen sagen sogar, Köln sei die freundlichste Stadt Deutschlands. Und das wollen wir heute mal untersuchen, ob das wirklich stimmt. Los geht's! Ist Köln die freundlichste Stadt Deutschlands? Ja. Laut Tippel aus dem FC-Stadion, ja. Ich komme viel in Deutschland rum und ich würde sagen, Köln gehörte auf jeden Fall ganz vorne dazu. Ich würde ja sagen. Also alle sind sehr offen hier. Ja, und du? Freundlicher als Berlin, ich bin ehrlich. Ja? Ja. Also ich kann es bestätigen. Wenn wir hier sind, haben wir immer gute Bekanntschaften gemacht. Ja? Ja. Ist Köln die freundlichste Stadt Deutschlands? Da würde ich ein ganz klares Ja sagen. Jeder kennt unseren Karneval. Köln ist schon immer eine Einwandererstadt gewesen. Römische Geschichte kennen, glaube ich, alle. Und über die Jahrhunderte hinweg war Köln ja immer von der Stadtmauer umgeben und hat sich immer aus allem mehr oder weniger, was in Deutschland passiert ist, rausgehalten. Und so war es immer eine Einwanderer-Zuwanderer-Stadt. Das werden wir ausprobieren, würde ich sagen. Ja, ich brauche eine Erfahrung. Sind Sie zum ersten Mal hier? Nee, nee, ich war schon. Mein Mann ist Amerikaner. Ah. Aber zum ersten Mal zum Karneval hier und da werden wir die Freundlichkeit testen. Ja. Aha. Ja, doch schon. Also, wenn ich das jetzt so vergleiche, dann würde ich schon sagen, dass Köln eher eine tolerantere Stadt ist. Auch so gegenüber zum Beispiel Flüchtlingen, Homosexuellen, da würde ich schon eher sagen Ja. Weiß ich nicht, kann ich ja nicht beurteilen. Die anderen Städte, also Hamburg finde ich genauso freundlich. München weiß ich nicht so, aber Köln ist natürlich freundlicher als Düsseldorf. Aha. Unsere Frage lautet, ist Köln die freundlichste Stadt Deutschlands? Ich denke, die Menschen in Köln sind tatsächlich mit die freundlichsten Menschen in Deutschland. Ja, also ich liebe Köln. Ich bin hier aufgewachsen und also freundlich ist sie halt schon. Also die Menschen sind hier halt eher lustig drauf. Und ja, also ich war jetzt noch nicht so viel in anderen Städten, aber ich liebe auf jeden Fall die Stadt hier. Stimmt eigentlich. Kölner sind aufgeschlossen und freundlich. Außer im Brauhaus. Also die Bedienungen sind in der Regel nicht freundlich. Nein. Also ich finde Kölner sind eigentlich ein freundliches Völkchen. Das stimmt schon. Viele Leute sagen ja, Köln ist die freundlichste Stadt Deutschlands. Stimmt das? Ja, schon. Ja, auf jeden Fall. Weil egal wo man ist, in Hamburg oder in Berlin oder auch jetzt unten in Koblenz, München, da sind die nicht so freundlich wie hier. Da merkt man schon, dass man sich hier eigentlich sehr gut connecten kann. Also man kann hier auf jeden Fall direkt Anstoß finden. Anstatt wie in anderen Städten, finde ich persönlich. Also ich bin nicht aus Köln, aber ich bin aus Solingen. Und hier sind die Menschen auf jeden Fall offener als bei uns, muss ich sagen. Hier ist jeder ein bisschen warmherziger. Woran liegt das denn, dass die Kölner so offen sind? Ja, wahrscheinlich in der Natur. Weiß ich nicht, weil man so aufgewachsen ist. Weil man so erzogen wird, weil sich das so entwickelt. Vielleicht weil hier so viele Kulturen gemischt sind und es sehr viele Menschen gibt. Ja, die Emotion. Der Kölner zeigt gerne seine tatsächliche Emotion. Und die ist meist positiv. Zumindest versucht er es positiv zu sehen. Wir haben die zwölf Grundgesetze. Hätte schon immer gut hier gegangen. Es könnte wie es könnte. Und das sagt ja auch schon viel aus, was er für ein Mindset hat. Und dementsprechend geht der Kölner auch so morgens vor die Tür. Wenn man das mit dem Berliner vergleicht, da ecken wir, wenn wir mal nach Berlin fahren, wir Kölner ab und zu. Wir merken das auch immer relativ schnell, dass wir mit unserer fröhlichen Art schon in der Tankstelle gegen eine Wand laufen. Und so kann man es vielleicht ganz gut beschreiben. Woran macht dir das aus? Wo sind die Kölner vielleicht anders, als man das in anderen Städten erlebt? Dass sie eher ins Gespräch kommen, dass sie auch ein bisschen Smalltalk machen. Smalltalk ist in Deutschland ja nicht so verbreitet. Sie haben weniger Distanz. Also sind schon direkt sehr offen. Und es wird schneller persönlich. Das stimmt. Wenn ihr Deutsch lernt, dann ist es wichtig, dass ihr euer Hörverstehen trainiert. Das könnt ihr zum Beispiel mit unseren Videos machen. Genauso wichtig ist es aber, das Sprechen zu trainieren. Und dafür braucht man Freunde, die Deutsch sprechen oder auch einen Deutschlehrer oder eine Deutschlehrerin. Und dabei kann euch vielleicht der Sponsor des heutigen Videos helfen. italki ist eine Plattform für LehrerInnen aus der ganzen Welt. Und es gibt dort auch über 600 Angebote von DeutschlehrerInnen, die Unterricht- und Konversationsklassen anbieten. Ihr könnt selber gucken, welches Profil euch gefällt, wen ihr sympathisch findet und mit wem ihr gerne lernen möchtet. Und dann einfach mal eine Probestunde vereinbaren. Und wenn ihr das mit unserem Link macht, go.italki.com. Dann bekommt ihr nach eurer ersten Stunde auch noch einen Credit von 10 Dollar und könnt den dann wieder benutzen bei der nächsten Stunde, die ihr auf italki bucht. Probiert das mal aus und lernt mit italki Deutsch. go.italki.com. Und wie merkt man das im Alltag? Haben Sie ein Beispiel? Die Menschen sind halt sehr offen und man fühlt sich eigentlich nicht blöd, wenn man irgendeine Frage hat oder so und wird eigentlich offen empfangen. Also, wo ich hingezogen bin, kann ich eigentlich nichts anderes sagen. Also, sie hatten uns ja hier von der Treppe abgefischt. Wenn ich da jetzt oben mit einem schweren Koffer stehen würde und sehe ja jetzt drei Tage älter aus, dann würde mit Sicherheit jemand kommen und fragen, ob er mir helfen kann. Ja, an so alltäglichen Szenen im Umgang, im Supermarkt, wenn man mal Hilfe braucht, irgendwen nach dem Weg fragen muss, bei Bahntickets oder halt eben bei Großveranstaltungen wie dem Karneval immer auch. Es ist mir eben im Parkhaus passiert, dass eine Dame, ich fand mich nicht zurecht und die Dame sagt, ich fahr weg und dann hat sie mir den Parkplatz gezeigt und so. Das ist also eine nette Kommunikation auch mit fremden Leuten. Das sieht man in anderen Städten Deutschlands nicht so. Also, wir haben beide die Sprache in Leipzig gelernt und da war, also es war anders. Ja? Ja. Also, die Leute sind hier freundlicher, in NRW also generell, würde ich sagen, ja. In so einer gewissen Toleranz, das schon, also ich kann mich erinnern, als ich nach Köln gekommen bin, das ist mehr als fast 50 Jahre her, dass ich erstaunt war, wie die Leute auf jeden zugehen, sich auch in alles einmischen, das ist heute nicht mehr so. Und es ist schon, denke ich, mehr eine gewisse rheinische Zugewandtheit da. Ich merke, dass man hier schneller ins Gespräch kommt, die Leute nicht so verschlossen sind, sei es beim Einkaufen oder wenn man jetzt irgendwo sitzt und ja, man kommt halt schneller ins Gespräch als bei uns. Gerade, also wir sind schon etwas länger hier, also wir sind jetzt einfach auch mal für den Tag hier und wir waren gerade eben essen und dann haben sich einfach Leute neben uns gesetzt und dann kam halt man ins Gespräch, was sie so gemacht haben, was sie heute so machen, halt allgemein die Rede, ja, war schön. Und das erlebt man in anderen Städten nicht so? Nee, eigentlich nicht, da setzen sich eigentlich nicht einfach so neben dich, nicht mal auf einer Parkbank, also da haben die sich quasi gefragt, ob sie sich einfach daneben setzen, auch wenn es ein bisschen enger war in dem Sinne, aber war es egal, in dem Sinne, also es war gar keine Kontaktscheu oder so da, überhaupt nicht. Man ist schneller per Du, man macht schneller Witze. Ich denke, es liegt aber auch an der Karneval-Mentalität. Ja, wenn man irgendwo hinkommt, wo es voll ist, dann wird zusammengerutscht. Dann wird einfach zusammengerutscht, dann wird sich eingehakt und dann geht das weiter. Also und das kenne ich aus nicht vielen Städten. Ja, das stimmt. Wenn man irgendwo ist und dann sind nur noch zwei Plätze frei, dann rückst du und komm, dann setzt man sich dazu und dann passt das. Bei einem Kölsch geht alles. Das macht man in anderen Städten in Deutschland eher nicht. Kann ich so nicht sagen, also. In unserer Richtung nicht, nein. Da ist jeder für sich. Und in Westfalen Richtung Bocholt, Münsterland auch nicht. Nein. Die sagt man bei uns so schön, in Bocholt hängst du eher tot über den Zaun oder über die Theke, bevor du jemanden kennenlernst. Ist das wirklich so? Ja. In Bocholt kann man den ganzen Abend in der Kneipe stehen und lernst niemanden kennen. Ja. Das ist so. Und hat Köln auch irgendwelche Nachteile? Köln ist jetzt nicht die attraktivste Stadt, was Architektur und Gebäude angeht. Also jetzt nicht so viele Sightseeing-Highlights. Nicht zwingend. Würde ich sagen, wie bei jeder anderen Großstadt gibt es so diese Vor- und Nachteile, die man eben so hat. Mit viel Armut, aber eben auch viel Tourismus zwischendrin und so ein bisschen den Gap dazwischen. Aber das finde ich hat man in jeder Großstadt. Also keine rote Welle beim Fahren. Radwege. Achso, ja genau. Wir hatten gerade, genau. Also die Ampeln sind nicht optimal geschaltet, sagen Sie? Nee. Nee. Es ist ziemlich schmutzig, würde ich sagen. Also es ist halt auch verkehrstechnisch schwierig, aber in so einer alten Stadt ist das natürlich auch wahrscheinlich nicht so leicht zu lösen. Und gibt es da auch irgendwelche Nachteile an Köln? Ist dir schon irgendwas aufgefallen? Ja, also wenn ich jetzt arbeitstechnisch denke, ich habe ja hier auch beruflich gearbeitet, ja die sind ein bisschen unzuverlässig. Also die sind nicht immer pünktlich, sage ich mal so. Also die erleben ja so ein bisschen. Also ich hatte ehrlich gesagt meistens immer ein bisschen Probleme arbeitsmäßig. Also dann kommen die quasi immer ein bisschen zu spät oder gar nicht. Oder wenn du jetzt auch Freunde fragst zum Umzug zum Beispiel oder irgendwas Spezielles, dann heißt es erst mal ja, wir kommen und dann sind die doch nicht da und haben sich einfach gepennt oder verschlafen oder sind dann quasi gar nicht aufgetaucht. Das passiert dann auch, ja. Aber das ist dann mit dem Bier dann immer meistens okay. Mir wird immer gesagt, dass die Stadt total hässlich ist und dass man lange braucht, um reinzukommen. Wenn man drin ist, will man nie mehr raus, aber man muss reinkommen. Hat Köln auch irgendwelche Nachteile? Ich sage mal so, wir sind natürlich dadurch, dass wir so gerne Besucher aufnehmen. Eine sehr lebendige Stadt und wenn man es hier in der Altstadt mal nach dem Wochenende sich anschaut, sieht es hier schon manchmal aus, als ob hier wirklich ein Karnevalszug durchgegangen ist. Aber das ist immer auch geübt, das räumen wir schnell wieder auf und dann dürfen die Nächsten kommen. Vielleicht würde ich das als Nachteil sehen. Aber ansonsten sind wir froh, dass es so ist, denn es bringt immer frischen Wind in die Stadt und das macht Köln aus. Also wenn Sie jetzt neu wären in Deutschland, würden Sie jemandem empfehlen, nach Köln zu ziehen? Das ist wieder eine andere Frage, weil Köln ist nicht ganz billig. Wenn man gut wohnen möchte, dann wird es hier sehr teuer. Und Köln ist auch eine sehr große Stadt, das muss man mögen. Aber ansonsten würde ich sagen ja. Jetzt wollen wir mal von euch wissen, was sagt ihr denn? Was ist denn die freundlichste Stadt in Deutschland, wenn es so was gibt? Ist das Köln oder vielleicht eine andere Stadt? Wir freuen uns auf eure Erfahrungen. Schreibt uns gerne mal einen Kommentar auf Deutsch, dann übt ihr gleichzeitig euer Deutsch. Und natürlich könnt ihr weiter üben, auch mit unseren interaktiven Übungen. Wir machen jede Woche interaktive Übungen zu unseren Videos. Dort findet ihr die Vokabeln, könnt die nochmal wiederholen und ihr findet auch besondere Ausdrücke und Grammatik aus dieser Episode wieder und könnt das nochmal üben. Das Ganze gibt's als Mitglied von Easy German unter easygerman.org. Danke fürs Zusehen und ich freue mich schon wieder auf nächste Woche. Bis bald!"
}