{
  "text": "Heute haben wir Projekttag am Augustin-Wirbeld-Gymnasium. Wir haben Ali kennengelernt. Ali ist ein Flüchtling aus dem Irak. Er versucht im Moment, Deutsch zu lernen. Dabei wollen wir ihm helfen, indem wir Gegenstände in der Schule beschreiben. Wir hoffen, es ist auch für euch nützlich. Was ist das? Das ist eine Tafel. Das ist die Tafel. Was macht man mit einer Tafel? Auf der Tafel schreiben wir mit der Kreide. Was ist das? Das ist ein Stück Kreide. Das ist die Kreide. Was ist das? Das ist ein Schwamm. Das ist der Schwamm. Was macht man mit dem Schwamm? Mit dem Schwamm wische ich die Tafel ab. Und was ist das? Das ist ein Tisch. Das ist der Tisch. Ich sitze am Tisch. Ich sitze an dem Tisch. Was ist das? Das ist ein Stuhl. Das ist der Stuhl. Was machst du mit dem Stuhl? Ich sitze auf dem Stuhl. Und was ist das? Das ist ein Mülleimer. Das ist der Mülleimer. Wozu brauchst du den Mülleimer? Ich schmeiße Müll in den Mülleimer. Was ist das? Das ist ein Plakat. Das ist das Plakat. Und was ist das? Das ist eine Tür. Das ist die Tür. Ich öffne die Tür. Ich schließe die Tür. Und was ist das? Das ist ein Klassenzimmer. Das ist das Klassenzimmer. Wir sitzen im Klassenzimmer. Was ist das? Das ist ein Lehrerpult. Das ist das Lehrerpult. Hier sitzt der Lehrer. Was ist das? Das ist ein Waschbecken. Das ist das Waschbecken. Hier wasche ich mir die Hände. Was ist das? Das ist ein Wörterbuch. Das ist das Wörterbuch. Und was ist das? Das ist ein Füller. Das ist der Füller. Was machst du mit dem Füller? Mit dem Füller schreibe ich. Was ist das? Das war eine Klingel. Das war die Klingel. Was ist das? Das ist ein Tintenkiller. Das ist der Tintenkiller. Was machst du mit dem Tintenkiller? Ich korrigiere meine Fehler. Was ist das? Das ist ein Radiergummi. Das ist das Radiergummi. Und was ist das? Das ist ein Geodreieck. Das ist das Geodreieck. Und was ist das? Das ist ein Taschenrechner. Das ist der Taschenrechner. Was machst du mit dem Taschenrechner? Mit dem Taschenrechner löse ich Matheaufgaben. Was ist das? Das ist ein Etui. Das ist das Etui. Was hast du in deinem Etui? In dem Etui sind meine Stifte. Und was ist das? Das ist ein Collegeblock. Das ist der Collegeblock. Was machst du mit dem Collegeblock? Ich reiße ein Blatt aus dem Collegeblock. Und was ist das? Das ist ein Rucksack. Das ist der Rucksack. Was machst du? Ich nehme meinen Rucksack und gehe nach Hause. Tschüss!"
}