{
  "text": "Ihr schaut die neue Episode von Super Easy German. Die neue Episode von Super Easy German wird geschaut. Kennt ihr den Unterschied zwischen diesen beiden Sätzen? Sie sind tatsächlich sehr ähnlich. Und der Unterschied ist, dass der erste Satz im Aktiv stand und der zweite Satz im Passiv. Die Episode wird geschaut. Das Passiv ist eine besondere Konstruktion, die es in vielen Sprachen gibt, auch im Deutschen. Und wir wollen euch heute mal vorstellen, wie man Passivsätze im Deutschen bildet. Und wir konzentrieren uns dabei auf das Präsens, denn das Passiv kann man tatsächlich in vielen verschiedenen Zeitformen bilden. Los geht's! Mh, edler Tropfen. Dieser Wein wird jetzt getrunken. Na dann, Prost! Prost! Ah, Cari, der Wein ist so gut. Der schmeckt nach Beeren und hat einen richtig saftigen Abgang. Klingt gut. Und jetzt wird der Wein zurückgestellt. Das ist nämlich meine Flasche. Ja, okay. Schade. In dieser Szene habt ihr gleich mehrere Passivsätze gesehen. Unter anderem sagt Janusz, der Wein wird jetzt getrunken. Und hier seht ihr auch schon das Besondere an so einem Passivsatz. Janusz sagt nicht, ich trinke jetzt den Wein, sondern er sagt, der Wein wird getrunken. Das Subjekt ist also in diesem Satz plötzlich weg und das Objekt, der Wein, wird zum neuen Subjekt. Und das bedeutet gleichzeitig, dass man eigentlich nicht so genau weiß, wer oder was das Subjekt ist. Man sagt, der Wein wird getrunken, aber von wem? Und das ist auch schon ein besonderes Merkmal von diesen Passivsätzen, dass das eigentliche Subjekt verschwindet und man nicht so ganz genau weiß, wer etwas macht. Gucken wir uns noch ein Beispiel an. Cari, guck mal, was ich hier mache. Nicht schlecht. Du baust ein Kartenhaus. Ich baue ein Kartenhaus und es wird riesig. In diesem Beispiel sehen wir wieder einen ganz normalen Satz im Aktiv. Janusz sagt, ich baue ein Kartenhaus und hier wissen wir, wer das Subjekt ist. Ich und das ist Janusz. Janusz baut ein Kartenhaus. Jetzt gucken wir uns wieder ein Beispiel im Passiv an. Verdammt, was ist das für ein Lärm? Der Gehweg wird gereinigt. Was? Ich verstehe dich nicht. Jetzt wird der Gehweg gereinigt vor dem Haus. In dieser Szene beschweren wir uns über den Lärm vor dem Haus. Der Gehweg wird gereinigt. Und in diesem Satz wissen wir nicht so genau, wer das macht. Wir können also keinen Aktivsatz bilden. Wir können nicht sagen, Fritz reinigt den Gehweg, denn wir wissen nicht, wer das ist. Und das ist so ein typischer Moment, in dem man einen Passivsatz bildet. Immer dann, wenn man nicht weiß, wer etwas macht, dann benutzt man das Passiv. Man sagt einfach, der Gehweg wird gereinigt oder es wird gereinigt. Und in diesem Moment muss man also das Subjekt nicht benennen und das ist ein ganz wichtiges Merkmal. Wenn ihr nicht wisst, wer etwas macht, könnt ihr das Passiv benutzen. Und es gibt noch einen weiteren Fall, in dem man gerne das Passiv benutzt und den zeigen wir euch jetzt. Du, Cari, ich gehe heute Abend mit meinen Freunden was trinken. Wo denn? In einer edlen Weinbar. Aha. Soll ich dich fahren? Musst du nicht. Ich werde abgeholt. Ich werde abgeholt. Hier haben wir wieder eine Passivkonstruktion, aber anders als früher wissen wir diesmal, wer das Subjekt ist, nämlich Janusz' Freunde. Und das Interessante ist hier, dass wir das Subjekt weglassen und ein Passiv bilden, weil es in diesem Kontext nicht relevant ist. Janusz hat schon zu Cari gesagt, dass er mit seinen Freunden in die Bar geht. Wenn er also sagt, ich werde abgeholt, dann kann Cari sich das schon denken, dass seine Freunde ihn auch abholen. Und das ist also die zweite, der zweite Fall, in dem wir ein Passiv benutzen. Entweder wissen wir nicht, wer das Subjekt ist, oder wir wissen es schon und es ist aber in diesem Satz nicht relevant. Übrigens, wusstet ihr, dass ihr deutsche Grammatik auch mit unserer Partner-App Seatlang üben könnt? In unserer App hier gibt es einen ganzen Tree mit verschiedenen Geschichten und ihr könnt durch diese Geschichten durchgehen und so Schritt für Schritt die deutsche Grammatik kennenlernen. Und das Lustige dabei ist, dass jede Geschichte immer verfilmt ist. Es sind Videogeschichten. Janusz und ich sind auch oft dabei. Und ihr lernt dabei die Grammatik ganz intuitiv, indem ihr Satz für Satz wiederholt. Ihr hört also eine Geschichte zum ersten Mal. Ihr wiederholt die Sätze, dadurch könnt ihr euch auch an die Aussprache gewöhnen und ihr könnt auch ganz intuitiv diese Satzkonstruktionen lernen. Probiert das mal aus. Seatlang ist kostenlos verfügbar im Google Play Store und im App Store. Ihr könnt das auf euer Handy herunterladen und dann habt ihr immer die deutsche Grammatik in eurer Hosentasche. Jetzt haben wir schon gelernt, wann man das Passiv bildet und als nächstes gucken wir uns an, wie. Und zwar braucht ihr zur Bildung des Passivs zwei Dinge. Einmal das, die konjugierte Form von werden. Ich werde, du wirst, es wird. Und dann als zweites braucht ihr das Partizip 2. Und dieses Partizip 2 kennt ihr schon von Perfekt. Zum Beispiel gegangen, gelaufen, gekauft. Das sind alles Partizipformen. Ich sage also, es wird ein neues Handy gekauft oder der Gehweg wird gereinigt. Und hier seht ihr diese Konstruktion werden plus Partizip 2. Hier mal ein paar Beispiele. Janusz trinkt Wein. Der Wein wird getrunken. Janusz schaltet den Laptop ein. Der Laptop wird eingeschaltet. Hier noch ein nützlicher Tipp für den Satzbau. Alle wichtigen Informationen, die man so in einem Satz hat, zum Beispiel das Wann und Wo, das könnt ihr zwischen der konjugierten Form von werden und dem Partizip 2 einsetzen. Hier seht ihr mal ein Beispiel. Cari, wohin fahren wir eigentlich in den Urlaub? Das wird morgen um 18 Uhr hier im Restaurant um die Ecke entschieden. Okay. Hier habt ihr gleich ein super Beispiel gesehen. Ich habe gesagt, das wird morgen um 6 Uhr hier im Restaurant um die Ecke entschieden. Und hier seht ihr perfekt, wie man also so einen Satz konstruiert. Das Wort wird entschieden als Passivkonstruktion und diese ganzen anderen Fragen, wann und wo, diese Antworten nennt man dann adverbiale Bestimmungen, die kommen dazwischen. Das wird morgen um 6 Uhr im Restaurant hier um die Ecke entschieden. Fassen wir noch mal zusammen. Wir benutzen das Passiv immer dann, wenn wir nicht wissen, welche Person handelt oder wenn es vielleicht nicht wichtig ist für einen Satz, wer die handelnde Person ist. Wie benutzen wir das Passiv? Wir konjugieren werden und wir bilden das Partizip 2. Es wird sauber gemacht oder es wird eingekauft. Und zuletzt dieses es, was ich gerade benutzt habe, ist nicht wirklich wichtig. Es hat keine Übersetzung und es fungiert eigentlich nur als Platzhalter oder als Füllwort. Das war unsere Episode für heute und wenn ihr vielleicht noch andere Themen habt, Grammatikthemen, Vokabelthemen, die ihr gerne mal erklärt bekommen möchtet, dann schreibt uns unbedingt einen Kommentar. Und zum Abschluss noch ein Satz im Imperativ. Werdet gerne Mitglied von Easy German. Wir bereiten zu all unseren Videos interaktive Übungen vor und jetzt könnt ihr auch mit diesem Video das Passiv üben, wenn ihr ein Mitglied werdet und dann unsere interaktiven Übungsblätter macht. Viel Spaß noch! Schönen Tag euch heute! Bis bald!"
}