{
  "text": "Wir sind heute in Berlin und wir wollen euch heute mal helfen, umgangssprachliche Wörter zu lernen, denn die lernt ihr nicht im Buch und wenn ihr sie hört von Freunden, dann wisst ihr vielleicht immer noch nicht, in welchem Kontext kann man sie benutzen. Das fragen wir jetzt Leute auf der Straße zu den Worten geil und krass. Los geht's! Und zwar geht es heute um das Wort geil. Könnt ihr das erklären, was es bedeutet und wann man das benutzt? Ich würde sagen, man benutzt es, wenn etwas ganz toll ist. Und ich glaube, mit duden bedeutet es... keine Ahnung, weiß ich gar nicht. Ja, natürlich jeder benutzt die Wörter ab einem bestimmten Alter. Ältere Leute natürlich weniger, weil das früher nicht so üblich war, diese Wörter in der Alltagssprache zu benutzen. Meine Mutter, die ist schon 80, die würde das Wort nicht benutzen oder die beiden Wörter nicht benutzen. Wann benutzt man die Worte geil und krass? In Österreich gar nicht. Nein, nicht wirklich. Also geil vielleicht, krass nicht. Gar nicht? Nein, echt nicht. Das ist ja super spannend. Hey Siri, guck geil auf Wikipedia nach. Wikipedia sagt, geil ist ein Adjektiv und steht für umgangssprachlich zunächst die sexuelle Erregung oder deren auslösendes Moment in jüngerer Zeit, eine Variante von gut. Benutzen Sie die Wörter? Wir nehmen die Wörter. Geil sagen wir schon. Das sagen mehr die Jüngeren, glaube ich. Krass sagen wir nicht so, geil ist schon toll. Und geil steht für toll und für allgemein, schön für alles. Das sagt der Duden zu krass. Krass ist ein Adjektiv und es bedeutet in seiner Art besonders extrem, besonders in der Jugendsprache in begeisternder Weise gut und schön oder auch in der Jugendsprache in besonderer Weise schlecht oder furchtbar. Nutzt ihr die? Ja, krass cool, krass geil. Was heißt das? Das ist krass geil. Was heißt das? Super, spitze, prima, wunderbar. Das ist krasser als normal geil. Also krass geil ist eine Steigerung von geil. Genau. Ich bin keine muttersprachliche Deutschreder, aber also geil ist cool auf Englisch und ein bisschen, also keine Ahnung wie man das sagt, aber sexy. Geil finde ich schrecklich. Ja, ganz schrecklich. Also Freunde, die das sagen, denke ich mir immer so, boah geil ist so schlimm. Meine Schwester hat das ganz oft gesagt. Nee, mag ich nicht. Also das Wort, deine Schwester schon, aber das Wort nicht. Ja, meine Schwester liebe ich, aber das Wort finde ich so irgendwie prollig. Benutzt du die Wörter geil und krass? Ja, ab und zu passiert das schon mal. Und was würdest du sagen, was bedeutet das oder in welchem Kontext benutzt man das? Eigentlich nur, um eine Aussage zu verstärken, also keine besondere Bedeutung, aber es ist schon klar, geil hat natürlich auch eine sexuelle Komponente, aber so würde ich es nicht so häufig verwenden. Aber heute benutzt man es als Synonym für ja, vielleicht so super, super stark oder so. Weißt du was geil ist, Janusz? Ja, du. Nein. Siri ist geil. Manchmal. Aber weißt du, was noch geil ist? Berlin ist geil. Ja, auch. Aber weißt du, was noch geil ist? Dass du die Kamera nicht gerade halten kannst. Benutzen sie die? Aber dann mal. Ja, in welchem Zusammenhang? Wenn es gut ist, wenn es besonders toll ist. Ja, dann sagen wir, das ist geil. Ja, das sage ich mal, aber möglichst nicht so oft, weil das Wort ist so einfallslos. Ja, okay. Ja, krass geil. Das sagen sie schon mal? Ja, das sagen sie schon mal. Und können sie ein Beispiel nennen für geil, wenn man das benutzt oder einen Beispielsatz sagen? Wenn man irgendwas besonders toll findet umgangssprachlich. Ja, und natürlich auch für sexuelle Sachen. Ich bin geil oder so. Natürlich auch. Benutzt ihr die? Ja, tatsächlich, manchmal, aber ungern. Mir fällt es jedes Mal auf, wenn ich es sage. Dir fällt es auf? Ja. Ich finde es irgendwie asozial, wenn man das zu Frauen sagt oder so. Ich finde, das klingt immer so abwertend. Also, wenn man sagt, du bist geil oder du bist eine geile Frau. Ja, du siehst geil aus oder so. Oberflächlich. Ja, genau. So nur aufs Äußere reduziert. Das heißt, wenn die Deutschen nach Österreich kommen und sagen, das ist ja krass, dann sehen die sofort, das sind Deutsche. Genau, ja. Es war ein geiler Abend oder es war ein geiles Erlebnis oder es war... Es war eine geile Geschichte. Meine alte ist eine geile Geschichte. Genau. So was. Würdet ihr ein anderes Wort für geil benutzen oder gibt es ein Wort, was man synonym benutzt? Das ist gut. Das ist aber gut. Frech. Frech? Das ist frech. Irgendwie für mich. Das sagt ihr auch, wenn man etwas sehr positiv findet? Ja, frech. Das habe ich noch nie in diesem Kontext gehört. Cool. Und kannst du ein Beispiel sagen, wo das Leute benutzen würden? Was, wo du dann denkst, oh Gott. Das war geil. Der Blick an mich war doch ausdrücklich genug, oder? Und kannst du auch einen Kontext sagen, wo man es nicht benutzt? Oder mit bestimmten Leuten? Naja, klar. Also, ich denke jetzt, wenn ich zum Beispiel mit meinem Professor an der Uni rede, würde ich das nicht verwenden. Kannst du nicht sagen, das habe ich... Oder mit meiner Oma. Nee? Nee. Auf der Arbeit vielleicht. Jetzt im Meeting würde ich jetzt nicht sagen, hast gesehen, voll geil. Geile Scheiße. Geiler Shit. Und würde man im Meeting sagen, das ist ja krass? Ja. Ich finde krass ist wirklich ein Wort, was man... Mach ich sogar. Ja. Auf der Arbeit. Ja, das finde ich ist auch jetzt nicht so ein krasses Wort, wie man vielleicht denkt. Krass ist, glaube ich, ein normales Wort. Und können Sie sagen einen Kontext, wo man das nicht benutzen würde? Ich würde auf das soziale Umfeld achten. Ich würde es nicht an jedem Arbeitsplatz benutzen. Vielleicht in der Medienbranche, wenn es halt sehr locker zugeht. Wenn man sich duzt, kann man es vielleicht sagen, wenn man schon längere Zeit da ist. Aber wenn ich irgendwo neu bin am Arbeitsplatz, würde ich es nicht sagen. Ich würde es auch in bestimmten Gesellschaftskreisen nicht sagen. Nicht im akademischen Milieu. Nicht, wenn es besonders seriös zugehen soll. Es ist eher umgangssprachlich. Etwas, was man auf der Straße sagt oder einem Freund, bei Kumpel. Und gibt es einen Kontext, wo man es nicht benutzen würde? Ja, wenn es darum geht, mit älteren Leuten zum Beispiel, wenn man mit denen spricht. Aber bei der Arbeit? Ja, bei der Arbeit auch nicht so. Geht nicht? Nee, nicht so gut. Nee. Ich benutze es schon mal bei der Arbeit. Ja? Was arbeiten Sie? Ich bin Trainer. Da geht das. Da gibt es noch mal Glaubwürdigkeit. Ja, genau. Und wieso findest du es unangenehm, die zu benutzen? Weiß ich gar nicht. Ja, geil ist unangenehm. Krass nicht. Nee? Nee. Krass habe ich jetzt auch nicht gesagt. Weil halt irgendwie so ein Hintergrund mit Sex oder sowas. Krass ist halt etwas krass. Was ist krass zum Beispiel? Das Wetter in Berlin. Und der Wind. Das ist krass eklig. Also wenn jetzt was passiert, womit ihr noch nie gerechnet habt, was sagt ihr dann? Euter. Ja, Euter. Euter? Ja, Euter. Das heißt dann im Norddeutsch Alter sozusagen. Ja, genau. Und das Wort geil, das benutzt man auch. Geile Triebe. Bei Pflanzen sind es Triebe, die sehr lang und dünn sind, weil aus Lichtmangel. Und da sagt man geile Triebe. In der Botanik wird es auch benutzt. Das wusste ich gar nicht. Ja, da ist es so. Was sagt man denn in Österreich, wenn was richtig geil ist? Saugeil. Saugeil? Ja, saugeil. Also so könnte ich mich in Österreich verstecken als solcher sozusagen. Genau. Saugeil. Ja, genau. Am Akzent müssen wir noch ein bisschen arbeiten, aber sonst passt es gut. Fandet ihr dieses Video geil? Dann gebt uns einen Daumen nach oben und schreibt uns unbedingt einen Kommentar. Und wenn ihr noch interaktive Übungen machen möchtet zu den Worten, zu der Grammatik von dieser Episode, dann werdet unbedingt ein Mitglied bei Easy German. Das geht hier bei Patreon. Dann bekommt ihr jede Woche interaktive Übungen zu unseren Videos. Und hier solltet ihr unbedingt unseren Kanal abonnieren. Da freuen wir uns wahnsinnig. Drückt auch die Klingel für immer neue Benachrichtigungen. Tschüss und bis zur nächsten Woche. Tschüss Janusz. Ich gehe jetzt nach Hause. Tschüss. Siehst du mich noch?"
}