{
  "text": "Hallo Leute! Seit einer Woche sind wir auf Tour in Deutschland und wir haben die Gelegenheit genutzt, um die Leute in unterschiedlichen Regionen in Deutschland zu fragen, wie sie sich begrüßen und verabschieden. Hier seht ihr das Resultat. Wie begrüßt man sich in Hamburg? Moin! Moin, moin! Wie begrüßen Sie sich in Fahrel? Ja, normalerweise Moin. Ganz einfach Moin, abgeleitet von Schönen Tag, Muin, Dach. Aber Moin morgens, mittags, abends, nachts. Moin! Woher kommen Sie? Aus Köln oder in der Nähe aus Köln. Und Sie? Aus Niederkassel bei Köln. Wie begrüßt man sich dort? Hallo! Hallo! Hallo! Hallo! Guten Tag! Es kommt drauf an, wie man trifft. Ein Freund natürlich mit Hallo oder wenn man einen Bekannten sieht oder einen anderen Menschen, mit dem man nicht so befreundet ist, dann sagt man Guten Tag. Guten Tag! Guten Hallo! Hallo mein Schatz! Guten Tag! Wie begrüßt man sich in Leipzig oder in Sachsen? Mit Hallo! Da sagt man Hallo oder Dach oder Dachschen. Dach, Dachschen. Hallo oder Guten Tag oder Hi. Ich höre auch oft Was geht? Was geht? ist Slang-Sprache und heißt so viel wie Wie geht es dir? Manchmal sagt man es auch als Begrüßung. Wie begrüßt ihr euch in Baden-Württemberg oder beziehungsweise in Heidelberg? Grüß Gott vielleicht in Baden-Württemberg, in Heidelberg eher. Hallo ist ja doch ziemlich international und Hochdeutsch doch eher. Grüß Gott! Wie begrüßt man sich in Baden-Württemberg? Auch mit Hallo ganz normal oder Guten Tag. Sali. Hallo oder Sali, Hallo. Woher kommt ihr? Aus Freiburg. Wie begrüßt man sich hier? Hallo. Es ist glaube ich immer ein bisschen unterschiedlich von Freundeskreis zu Freundeskreis. Hallo. Woher kommst du? Aus Meyenburg in Niederbayern. Wie begrüßt man sich in Bayern? Mit Servus oder Grüß Gott. Servus. Wie begrüßt man sich in Bayern? Servus. Servus. Servus. Servus. Einfach nur Servus. Und wenn man sich verabschiedet, dann heißt das Servus. Also kommen wir beides so. Servus und Servus. Servus. Woher kommt ihr? Ich komme aus Regensburg. Und du? Ich komme ursprünglich aus der Nähe von Wiesbaden. Wie begrüßt man sich in Regensburg? Servus oder habe die Ehre. Habe die Ehre. Habe die Ehre. Bei uns eigentlich einfach nur Hallo und Tschüss. Und Tschüss, okay. Das ist eher langweilig. Eher langweilig. Ei, gude, wie sagt man auch noch. Ei, gude, wie ist zur Begrüßung. Wie begrüßt man sich in Hessen? Ähm, hallo. Ich glaube, nichts Außergewöhnliches. Hallo. Wie begrüßt man sich in Brandenburg? Man sagt einfach guten Tag oder Hallo. In Brandenburg, wir sagen Hallo zueinander, wenn man sich begegnet. Das ist eigentlich so das Übliche. Wie verabschiedet man sich auf Fränkisch? Ade. Und wie begrüßt man sich? Grüß Gott, Servus. Es ist unterschiedlich. Die Älteren sagen Grüß Gott, Ade. Die Jungen mehr Servus, Hallo. Wie verabschiedet man sich in Thüringen? Auf Wiedersehen. Mit einem kleinen Kuss. Auf Wiedersehen. Wie verabschiedet man sich? Tschüss. Tschüss. Tschüss. Auf Wiedersehen. Unterschiedlich, glaube ich. Ich sage einfach Tschüss oder Tschau oder was man überall sonst auch sagt. Tschüss. Mach's gut. Mach's Atsche. Das ist ja lustig. Hab ich noch nie gehört. Das ist ja cool. Mach's gut. Mach's Atsche. Auf Wiedersehen oder Tschüss, je nachdem wie gut du die Leute kennst. Tschau oder Tschüssi. Tschau. Tschüss, bis bald. Tschüss. Tschüss. Pfiat di. Servus. Keine Ahnung. Pfiat di. Was heißt das? Auf Wiedersehen. Pfiat di. Ade oder Tschüss. Oder Tschau. Manchmal Tschau. Tschüss oder Ade, ist ein Dialekt. Tschau. Tschüss. Tschüss. Tschau. Tschüss. Tschüss, Tschau. So. Und wie verabschiedet man sich? Da geht auch wieder Servus oder habe die Ehre. Was heißt das? Habe die Ehre. Servus oder habe die Ehre geht auch noch. Servus. Gibt es noch was anderes außer Servus für die Verabschiedung? Ich wüsste jetzt nichts. Was ich ab und zu noch dazu sage, ist, ich wünsche dir alles Gute. Also quasi alles, einfach, dass man das noch dazu sagt. Wie verabschiedet man sich auf Fränkisch? Ade. Und wie verabschieden Sie sich in Brandenburg? Gibt es da etwas Besonderes? Tschüss, mach's gut. So würde ich's machen. Das war unser Video zum Thema Begrüßungen und Verabschiedungen. Und wenn euch das Video gefallen hat, dann würden wir uns sehr über eure Unterstützung freuen. Wie ihr vielleicht wisst, finanziert sich unser Projekt zum Großteil durch Spenden. Und wir würden uns sehr freuen, wenn ihr uns helft, auch weiterhin solche Videos zu produzieren. Das könnt ihr zum Beispiel als Mitglied von Easy German machen. Da unterstützt ihr uns mit einem Dollar pro Woche und bekommt auch etwas zurück, nämlich Übungen und Vokabellisten. Und ihr könnt uns natürlich auch einfach einmalig unterstützen. Die Links findet ihr hier und hier unten. Und wir bedanken uns schon mal bei euch. Danke fürs Zusehen und bis zur nächsten Woche. Ciao. Wie begrüßt man sich in Nordrhein-Westfalen? Bei Schätzlein. Und wie verabschiedet man sich? Ciao, Schätzlein. Ciao, ciao."
}