{
  "text": "Hallo! Wart ihr schon mal bei der Post und wolltet ein Paket verschicken? Fandet ihr es auch schwierig, vielleicht die richtigen Wörter und Ausdrücke zu benutzen? Wir zeigen euch heute mal ein paar nützliche Vokabeln und Ausdrücke rund um das Thema Post. Los geht's! Fangen wir an mit ein paar nützlichen Vokabeln. Nummer eins. Das Paket. Ich verschicke ein Paket. Wenn das Paket ein bisschen kleiner ist, dann sagt man auch das Päckchen. Ich verschicke ein Päckchen. Das hier ist eine Versandtasche oder ein großer Umschlag. Ich verschicke den Umschlag. Welche Verben benutzt man? Verschicken gibt es und es gibt Versenden. Wenn man die beiden übersetzt, sind sie sehr ähnlich. Man würde auf Englisch sagen to send. Verschicken ist ein bisschen weniger formell. Das ist das, was ich benutzen würde. Ich verschicke einen Brief. Wenn ich jetzt zur Post gehe, dann sagt die Post wahrscheinlich, wir versenden den Brief. Versenden ist also ein bisschen formeller. Dann gibt es noch das Wort der Versand. Das ist also das Nomen zu versenden und das ist auch ein formelles Wort. Die Post würde vielleicht sagen, der Versand kostet fünf Euro. Und dann gibt es auch noch die Versandart. Es gibt verschiedene Versandarten. Man kann das Paket ganz normal schicken mit dem Standardversand oder vielleicht schneller mit dem Premiumversand. Jetzt üben wir mal die Vokabeln, die wir gerade kennengelernt haben, mit einer kleinen Szene. Fiona Feierabend ist zurück, gespielt von meiner Schwester Isi und sie möchte heute ein Paket verschicken. Hallo! Ich habe hier ein Paket, das will ich verschicken. Was muss ich machen? Ja, guten Tag. Wohin möchten Sie das Paket denn schicken? Also, das ist für meinen Freund Johnny Stack, der Fitness-Influencer. Den kennen Sie bestimmt. Nee, Jimmy, Johnny, Jackie kenne ich nicht. Also, der dreht Fitnessvideos und ist gerade in LA, Los Angeles. Das Mecker für Influencer. Und der dreht gerade eine neue Kampagne. Superspannend, oder? Jetzt mal ganz ehrlich, das ist mir schnuppe. Das Paket geht also in die USA? Ja, genau. Das müsste aber noch vor Samstag ankommen. Da ist nämlich unser Jahrestag. Wir sind schon zwei Jahre zusammen. Das ist echt voll lang, oder? Zwischendurch waren wir auch mal getrennt. On, off, on, off. Sie wissen schon. Aber das macht es ja auch spannend, ne? Manche meiner Freundinnen meinen, dass Johnny es nicht so ernst mit mir meint, aber ich glaube das nicht. Johnny sagt immer, ich bin seine Prinzessin. Und er bringt auch immer Geschenke mit. Das macht man ja nicht für jede. Das ist ja schön und gut. Hinter Ihnen ist eine Schlange. Das ist hier auch kein Kaffeekranz. Ich werde nicht dafür bezahlt, mir ihre Geschichten anzuhören. Ach, ja, sorry. Johnny bringt mich immer in Schwärmen. Ein toller Kerl. Einfach ein toller Kerl. Also, das Paket können Sie das Samstag gegen Mittag liefern, ja? Hören Sie mal, wir sind ein Paketshop und kein Wunschkonzert. Wann das Paket ankommt, kann ich Ihnen nicht genau sagen. Das kann mehrere Wochen dauern. Es gibt aber verschiedene Versandarten. Sie können den Service Premium International dazu buchen. Dann wird Ihre Sendung bevorzugt und auf dem schnellsten Beförderungsweg in Zeeland transportiert. Vielleicht dauert es dann nur ein bis zwei Wochen. Okay, wie teuer ist das dann? Legen Sie das Paket bitte auf die Waage. Okay, wir sind bei 4,5 Kilo. Das wird also nicht mehr als Päckchen gewertet, sondern als Paket. Das macht dann 38 Euro plus 16 Euro Premiumversand. Oh je, das ist ja teurer als der Paketinhalt. Ich lasse das dann lieber. Dann bekommt er das Geschenk halt später. Weiter geht's mit weiteren nützlichen Vokabeln. Liefern. Die Post liefert mein Paket. Die Lieferung. Ich erwarte eine Lieferung. Der Abholschein. Ich habe einen Abholschein im Briefkasten gefunden. Den Abholschein bekommt man, wenn man nicht zu Hause ist. Ich gehe mit dem Abholschein zur Post. Ich möchte mein Paket abholen. Der Personalausweis. Ich muss meinen Personalausweis vorzeigen, damit die Post mir das Paket gibt. Und aushändigen. Bitte zeigen Sie mir Ihren Personalausweis, dann kann ich Ihnen Ihr Paket aushändigen. Ich habe noch drei Anliegen. Ich möchte ein Paket abholen. Ich habe aber nur eine E-Mail, keinen Abholschein. Bei der Lieferung war ich nämlich nicht da. Da war ich raus essen mit Jenny und Alina. Alina war auch dabei. Die beiden. Das war aber auch ein Abend. Super lustig. Okay, haben Sie Ihren Personalausweis dabei, dann kann ich Ihnen das Paket auch so aushändigen. Ja, bitte. Einen Moment, ich hole Ihr Paket. Das Paket. Die Pakete. Die Briefmarke. Die Briefmarken. Kennt ihr die Plurale von diesen Vokabeln, die wir gerade vorgestellt haben? Oder habt ihr vielleicht manchmal Probleme, wenn ihr zum Beispiel bei der Post steht und jetzt sagen wollt, ich möchte fünf Briefmarken. Dabei kann euch zum Beispiel unsere Partner-App Seedlang helfen. Wir haben Seedlang ja schon oft bei euch vorgestellt. Es ist unsere Partner-App und wir empfehlen sie zum Sprachenlernen direkt auf eurem Handy. Und ein tolles Feature von Seedlang ist der Plural-Trainer. Damit könnt ihr nämlich ganz speziell die Plurale von Wörtern, wie zum Beispiel den Vokabeln aus dem heutigen Video üben und ihr könnt die dann sogar zu euren Reviews hinzufügen und die so oft wiederholen, bis ihr euch daran erinnert, dass es die Briefmarken im Plural sind. Wenn ihr das mal ausprobieren wollt, geht doch einfach auf eurem Handy in den App Store oder den Google Play Store und sucht nach Seedlang. Viel Spaß dabei! Jetzt schauen wir uns die Vokabeln an, wenn wir ein Paket zurückschicken wollen. Die Retour. Wenn ich ein Paket zurückschicke, nenne ich das die Retour oder das Retour-Paket. Auf dem Paket befindet sich ein Versandetikett. Versandetikett ist das allgemeine Wort für dieses Etikett, auf dem die Adresse steht. Hier steht zum Beispiel Manuel Salmann. Wenn ich das zurückschicken möchte, das Paket, dann brauche ich einen Rücksendeschein oder ein Retour-Etikett. Das kann ich dann selber ausdrücken, ausdrucken, auf das Paket kleben und damit gehe ich dann zur Post. Wenn ich kein Retour-Etikett habe, dann fragt mich die Dame bei der Post vielleicht, wo ist der Rücksendeschein? Den bekommen sie vom Händler. Nun möchte ich noch ein weiteres Paket abgeben. Das ist allerdings ein Retouren-Paket. Ich habe mir Klamotten bestellt, mal wieder so viele. Ich weiß, nicht ganz umweltfreundlich, aber ich mag shoppen in Geschäften. Mag ich nicht so gerne. Nein. Ja, zeigen Sie mal her. Da muss noch eine Versandetikette drauf. Hat Ihnen der Händler keine bereitgestellt? Nee, aber die habe ich selbst online erstellt, bezahlt und ausgedruckt. Hier können Sie die auf das Paket kleben. Nun gut, das machen wir. Weiter geht's mit der Brief. Ich verschicke einen Brief an Janusz. Die Briefmarke. Auf diesem Brief klebt eine Benjamin Blümchen Briefmarke und diese Briefmarke, die hat einen Wert und diesen Wert nennt man das Porto. Das Porto für einen normalen Brief ist 85 Cent. Und was gibt es noch auf dem Brief? Der Absender. Der Absender von diesem Brief ist Carina Schmitt. Das bin ich. Sonst noch was? Ja, ich hätte gerne Briefmarken für normale Briefe. Das fragt bestimmt heute keiner mehr. Doch, eigentlich schon. Johnny und ich schicken uns manchmal Briefe. Das ist mega romantisch. Das macht ja heute sonst keiner mehr. Aber wir sind halt was ganz Besonderes. Ich muss hier nun wirklich weitermachen. Wie viele Briefmarken möchten Sie denn? Für einen Standardbrief ist das Porto 85 Cent. Sie können das Porto auch einfach bequem zu Hause online bezahlen, ausdrucken und aufkleben mit der Internetmarke oder Sie bestellen sich Briefmarken einfach nach Hause. Ah, das ist ja cool. Heute nehme ich fünf Briefmarken mit. Danke. Okay, bitteschön. Dann Ihnen noch einen schönen Tag. Wollt ihr diese Sätze noch mal üben, bevor ihr selbst zur Post geht, dann probiert doch mal unsere interaktiven Übungen. Erik, unser Deutschlehrer, der bereitet jede Woche interaktive Übungen für euch zu all unseren Videos vor und die findet ihr in unserem Mitgliederbereich. Als Mitglied von Easy German könnt ihr noch vieles mehr machen, zum Beispiel jeden Tag mit uns chatten oder zum Beispiel mit uns dreimal die Woche zoomen und telefonieren und auch Deutsch sprechen üben. Schaut euch das mal an. Unsere Mitgliedschaft ist hier unten und hier verlinkt. Da gibt es verschiedene Mitgliedslevels und wir freuen uns, wenn ihr dabei seid. Tschüss und bis bald!"
}