{
  "text": "Hallo Leute! Ihr habt bestimmt schon mal von Konjunktionen in der deutschen Sprache gehört. Das sind Wörter, die zwei Satzteile oder Satzglieder miteinander verbinden. Typische Konjunktionen sind und, sondern, oder, trotzdem. Und es gibt Konjunktionen, die nur aus einem einzigen Wort bestehen. Es gibt aber auch Konjunktionen, die aus mehreren Wörtern bestehen. Und davon möchten wir euch heute gerne drei wichtige vorstellen, nämlich die Konjunktionen entweder oder, sowohl als auch und weder noch. Los geht's! Hey Kari, schau mal hier, ich mach ein lustiges Meme. Was machst du? Ein Meme? Die Leute finden mich nämlich amüsant. Ach, ein Meme! Ah, gut. Was ist denn aus deiner TikTok-Leidenschaft geworden? Jetzt mache ich sowohl Memes als auch TikTok-Videos. Memes und TikTok-Videos. Schön, Janusz! In dieser Szene habt ihr gesehen, wie Janusz mir ein selbstgemachtes Meme zeigt. Janusz erklärt dazu, ich mache jetzt sowohl Memes als auch TikTok-Videos. Und diese Konjunktion sowohl als auch, die bedeutet eigentlich einfach nur und. Janusz könnte auch sagen, ich mache jetzt Memes und TikTok-Videos. Sowohl als auch klingt allerdings ein bisschen formeller und es klingt auch wie eine Aufzählung. Also man kann sagen, ich mache das und das, ich mache sowohl das als auch das. Janusz, wie wär's, wenn du heute mal den Müll rausbringst, statt Memes zu machen? Ich denke, dass ich heute sowohl ein Meme machen kann als auch, dass ich den Müll rausbringen kann. Okay. Hier seht ihr, dass sowohl als auch nicht nur zwei Satzglieder verbinden kann, sondern auch zwei ganze Nebensätze. Janusz sagt, ich denke, dass ich heute sowohl ein neues Meme machen kann als auch, dass ich den Müll rausbringen kann. Das sind also zwei eigene Nebensätze, die hier verknüpft werden. Cari, mein Meme ist fertig. Guck mal! Das ist gar nicht schlecht. Und wo postest du das? Ich poste das entweder auf Facebook oder auf Instagram. Oder beides. Hier frage ich Janusz, wo er sein neues Meme posten möchte, und er antwortet, entweder auf Facebook oder auf Instagram. Dieses entweder oder ist eigentlich das Gleiche, als wenn man einfach nur oder sagt. Janusz könnte auch sagen, ich poste das auf Facebook oder Instagram. Und man benutzt dieses entweder oder immer dann, wenn man besonders betonen möchte, dass man zwei Optionen hat oder dass es eine Auswahl gibt. Wenn ich zum Beispiel dir sagen möchte, dass du zwischen zwei Optionen wählen sollst, dann sage ich, entweder wir machen jetzt das oder wir machen das. Das ist also eine besondere Form der Betonung, dass man zwei Auswahlmöglichkeiten hat. Cari, was machen wir am Wochenende? Ah, wir könnten entweder Fahrrad fahren oder ins Museum gehen. Nee, das sind beide so lange Aktivitäten. Ich brauche noch ein bisschen Zeit für meine Hobbys. Zeit für eine kleine Pause, und die möchte ich gerne nutzen, um euch von unserer Partner-App Seedling zu empfehlen. Seedling ist eine App für euer Handy. Ihr könnt die herunterladen für iOS und Android. Ihr könnt in dieser App Deutsch lernen und ganz verschiedene Dinge machen. Und eine Sache, die ihr machen könnt, ist ein Trivia-Spiel spielen, und zwar mit mir. Ich habe dieses Trivia-Spiel aufgenommen, ich nehme auch immer wieder neue Fragen auf. Und das ist eigentlich so eine Art Live-Quiz-Show, bei der ihr euer Hörverständnis und euer Deutschwissen live testen könnt, und zwar gegen einen anderen Spieler. Wo ist es kühl? Na sicher, im Schnee ist es kühl. Was kann man packen? Du bist gut, eine Tasche kann man packen. Wessen Qualität wird geprüft? Wenn ihr mal selber mitspielen möchtet, dann ladet Seedling doch einfach herunter im App Store oder im Google Play Store. Ihr könnt dann Trivia und viele andere Funktionen kostenlos testen. Und wenn euch das gefällt, dann könnt ihr eine monatliche Mitgliedschaft abschließen und jeden Tag mit einer Quizshow Deutsch lernen. Jetzt kommen wir zur dritten und letzten Konjunktion, und das ist vielleicht auch die schwierigste, denn die Konjunktion weder noch hat eine verneinende Bedeutung. Schauen wir mal rein. Es tut mir leid, Cari, aber ich habe weder Lust aufs Fahrrad fahren noch aufs Museum. Was willst du denn sonst machen? Vielleicht noch ein, zwei Memes? Janusz sagt, dass er weder Lust auf Fahrradfahren noch auf einen Museumsbesuch hat. Natürlich, er will lieber Memes basteln. Dieses Wort hier, weder noch, ist also eine doppelte Verneinung. Man könnte auch einfach sagen, ich will nicht Fahrrad fahren und ich will nicht ins Museum gehen. Aber weder noch klingt ein bisschen eleganter und ist einfach eine schöne Art, zwei Sachen auf einmal zu verneinen. Genau wie bei den anderen Konjunktionen kann weder noch sowohl einzelne Satzglieder als auch ganze Nebensätze miteinander verbinden. Und wie das aussieht, wenn man zwei Nebensätze verbindet, seht ihr in der nächsten Szene. So ein Mist! Was denn? Ich kann weder mein Handy finden, noch kann ich meinen Computer hochfahren. Ja, super! Dann können wir jetzt Fahrradfahren gehen! Wir hoffen, dass ihr in diesem Video sowohl etwas Neues gelernt habt als auch Spaß hattet. Und wenn ihr Lust habt, könnt ihr dieses Thema mit den zweiteiligen Konjunktionen jetzt noch weiterüben, und zwar in unserem Mitgliederbereich. Wie ihr wisst, bereiten wir jede Woche interaktive Übungen und Vokabellisten zu all unseren Videos vor. Und diese Woche könnt ihr natürlich zweiteilige Konjunktionen in unseren interaktiven Übungen weiterüben und vertiefen. Guckt euch das mal an, der Link ist hier unten. Und wir wünschen euch noch einen wunderschönen Tag!"
}