{
  "text": "Hallo Leute! Wir sind heute am CENLEX, das ist das Sprachenzentrum des Instituto Politecnico Nacional, hier in Mexiko-Stadt. Und wir möchten euch jetzt mal das Thema trennbare Verben erklären, zusammen mit den Studenten hier. Los geht's! Los geht's! Trennbare Verben sind Verben, die in der Konjugation manchmal in zwei Teile getrennt werden. Oft fangen diese Verben mit einem Präfix an, zum Beispiel ab-, aus- oder vor-. Ich kann zum Beispiel das Wort abfahren nehmen. Im Infinitiv ist das ein Wort, abfahren. Aber wenn man es konjugiert, trennt sich das Wort in zwei Teile. Der Bus fährt gleich ab. Hier sind noch ein paar weitere Beispiele. Wie macht man diesen Computer an? Was machst du da? Bereitest du dich auf die Prüfung vor? Ja! Sandra hat etwas vergessen. Sie geht zurück nach Hause. Janusz, mach das Handy aus! Wir müssen ein Video drehen! Der Bus fährt gleich ab. Wir müssen rennen! Trennbare Verben werden nicht in allen Situationen getrennt. Zum Beispiel, wenn das Verb im Infinitiv steht. Der Bus wird gleich abfahren. Dann bleibt es ein Wort. Oder wenn ein Nebensatz dort ist und das Verb im Nebensatz steht. Ich muss rennen, weil der Bus gleich abfährt. Hier seht ihr, abfährt ist auch ein Wort. Oder, drittes Beispiel, im Partizip 2. Der Bus ist gerade abgefahren. Dann ist abgefahren auch ein einziges Wort. Also das sind die drei Situationen, in denen das Verb nicht getrennt wird. Hier sind noch mal weitere Beispiele. Janusz will nicht mitspielen. Wir kommen nicht rein, weil Janusz die Tür zugemacht hat. Wir haben uns jetzt die Sätze angesehen, in denen das trennbare Verb nicht getrennt wird. Und jetzt schauen wir uns natürlich die Situationen an, wenn das Verb getrennt wird. Beispiel 1 sind einfache Hauptsätze, wie zum Beispiel dieser hier. Der Lehrer kommt rein und die Schüler stehen auf. Guten Morgen! Guten Morgen, Janusz! Beispiel 2 sind Ja-Nein-Fragen oder Entscheidungsfragen. Schaut euch mal dieses Beispiel an. Janusz, spielst du mit? Oh, leider kann ich nicht. Ich habe hier was Wichtiges zu tun. Und Beispiel 3, in denen die trennbaren Verben tatsächlich in zwei Teile getrennt werden, sind Imperative, also Aufforderungen. Hier noch drei Beispiele für euch. Janusz, spiel mit! Okay. Hurra! Zusammenfassend kann man sagen, dass die trennbaren Verben eigentlich immer getrennt werden, wenn sie konjugiert werden, außer im Nebensatz. Da trifft das nicht zu. Trennbare Verben brauchen viel Übung, denn tatsächlich gibt es das in den meisten Sprachen nicht und ihr müsst euch erst dran gewöhnen und dafür ist es gut, möglichst viel selbst zu üben. Und das könnt ihr zum Beispiel mit unseren interaktiven Übungen tun. Erik, unser Deutschlehrer im Team, der hat das Skript zu diesem Video geschrieben und auch Übungen für euch vorbereitet, damit ihr diese Verben noch mal ein bisschen intensiver selbst üben könnt. Und wir möchten euch einfach einladen, das mal auszuprobieren. Diese Übungen bekommt ihr jede Woche zu jedem Video und zwar als Mitglied von Easy German und mit der Mitgliedschaft unterstützt ihr gleichzeitig unsere Arbeit. Hier oben haben wir mal den Link zu unserer Mitgliedschaft noch mal ins Video gepackt. Zum Schluss fragt ihr euch bestimmt, wie kann ich eigentlich wissen, ob ein Verb trennbar ist oder nicht? Auch dafür gibt es eine Regel und die ist eigentlich gar nicht so schwierig, tatsächlich hängt es von der Betonung dieses Verbes und des Präfixes ab, ob man das Verb trennen kann oder nicht. Immer dann, wenn das Präfix betont wird, zum Beispiel bei so Verben wie abkaufen, weggehen, da wird diese erste Silbe, dieses Präfix betont, dann ist das Verb trennbar. Weggehen, ich gehe weg. Aber bei Präfixen, die nicht betont werden, zum Beispiel entladen oder versuchen, hier seht ihr, da wird eigentlich der Verb stammen, das suchen wird hier betont, genau dann sind die Verben immer nicht trennbar. Das ist wirklich in den allermeisten Fällen so und es gibt eigentlich auch Listen dazu. Man kann bestimmte Listen sehen, hier sind die Präfixe, die man betont, also hier sind die Verben trennbar und hier sind die Verben nicht trennbar und diese Liste posten wir mal hier unten. Ein Beispiel ist das Präfix weg, zum Beispiel im Verb weggehen. Ich betone die erste Silbe weggehen und deshalb trenne ich das Verb auch. Janusz, das Video ist jetzt zu Ende und wir gehen jetzt weg! Jetzt haben wir noch eine kleine Aufgabe für euch. Schreibt uns doch mal einen Satz mit einem trennbaren Verb hier unten in die Kommentare. Das ist eine super Übung und natürlich könnt ihr noch mehr üben. Als Mitglied von Easy German bekommt ihr zu diesem Video ein interaktives Arbeitsblatt mit ganz vielen Übungen zu den trennbaren Verben. Probiert das gerne mal aus, den Link zu unserer Mitgliedschaft posten wir unten. Und zum Abschluss möchten wir uns nochmal bedanken bei unseren Gastgebern beim Senlex. Danke, dass ihr uns eingeladen habt und dieses schwierige Thema so gut mit uns demonstriert habt. Dankeschön fürs Zusehen und liebe Grüße aus Mexiko Stadt! Tschüss! Was machst du Marco? Ich mach die Tür zu. Es ist zu laut. Es ist zu laut."
}