{
  "text": "Hallo! Wir drehen heute ein Video im Pool. Es gibt verschiedene Arten zu schwimmen. Das ist Brustschwimmen. Das nennt sich Kraulen. Matthias krault durch den Pool. Es gibt auch Rückenschwimmen. Matthias schwimmt auf dem Rücken. Matthias, es gibt auch eine richtige Technik zum Rückenschwimmen. Wie geht das? Matthias schwimmt wie ein Hund. Sehr gut, Matthias! Das machst du wirklich sehr gut. Oh, Matthias hat seine Sonnenbrille im Pool verloren. Er muss tauchen. Matthias taucht nach der Sonnenbrille. Er hat seine Sonnenbrille wieder. Matthias und Ale planschen im Pool. Oh, Ale hat Matthias gedöppt. Auf Österreichisch heißt das Dümpfeln. Ale hat Matthias gedümpfelt. Jetzt gibt es Rache. Matthias taucht unter. Er ist jetzt unter Wasser. Unter Wasser muss er die Luft anhalten. Jetzt sitzt Matthias auf dem Grund des Pools. Er versucht, unter Wasser zu meditieren. Oh, das hat aber nicht so lange gedauert. Matthias möchte vom einen Ende zum anderen Ende des Pools tauchen. Er probiert es. Matthias taucht durch den Pool. Oh, er schwimmt auch noch unter Wasser zurück. Matthias kann aber sehr lange die Luft anhalten. Ich bin wirklich schwer beeindruckt. Sauber, Matthias! Gut gemacht! Matthias, ich habe das Gefühl, dass alle Schwimmvokabeln im Österreichischen ganz anders sind als im Deutschen. Ja, also die Wörter, die du gesagt hast, habe ich noch nie gehört. Okay, ich sage ein Wort auf Deutsch und du auf Österreichisch. Schwimmen. Tauchen. Einen Köpper machen. Jemanden döppen. Eine Arschbombe machen. Sehr gut! Mach das doch mal! Matthias macht einen Köpper in den Pool. Shit, ich bin nass geworden! Jetzt macht Matthias eine Arschbombe in den Pool. Ei, ei, ei, ei, ei! Toll hast du das gemacht, Matthias! Ganz toll! Ich bin sehr beeindruckt. Guck mal, alles ist nass geworden. Das war Super Easy German aus dem Pool. Hast du Spaß gehabt, Matthias? Ich habe es geliebt. Gehst du gerne schwimmen? Sehr gerne! Matthias schwimmt jetzt weiter und wir verabschieden uns. Tschüss!"
}