{
  "text": "Heute mache ich mich auf die Suche nach Lifehacks. Gabeln, zack. Messer, zack. Löffel, zack. Fertig. Man braucht kein On-Dees. Man kann das immer kostenlos benutzen. Das ist mein Lifehack. Da sind Sie bei der falschen Generation, glaube ich. Ich weiß überhaupt nicht, was ein Lifehack ist. Ich bin gespannt, ob die Menschen hier in Berlin viele Lifehacks in ihrem Leben benutzen und ob sie überhaupt wissen, was dieses Wort bedeutet. Los geht's. Habt ihr einen Lifehack für mich? Was ist bitte ein Lifehack? Ein Lifehack ist so ein Tipp oder ein Trick, der einem im Alltag hilft oder im Leben hilft, den vielleicht nicht alle kennen. Ja, einen habe ich. Den habe ich selber. Ich weiß gar nicht von wem. Das Maskentragen wird leichter, wenn man eine Maske in den Briefkasten tut, weil man dann nicht noch mal in die 6. Etage muss, wenn man sie vergessen hat. Das ist eine gute Idee. Dinge, die man häufig vergisst. Im Briefkasten deponieren. Mir fällt der Klassiker mit dem Rotwein und dem Salz ein. Was ist denn der Klassiker mit dem Rotwein und dem Salz? Verkippter Rotwein, ordentlich Salz drauf und dann ist er so gut wie weg. Funktioniert das? Das funktioniert. Es funktioniert nicht ganz. Man muss es hinterher schon ordentlich waschen. Aber man kriegt den Rotwein dann schon fürs Erste gut raus. Wenn man Nudeln abkocht, dann brauchst du nicht die Nudeln vom Topf in den Sieb reingießen, sondern du packst sie in den Topf rein und gießt es aus dem Topf das Wasser raus. So, auf die Art. Ich habe das rumgedacht, Digger. Top-Lifehack. Oder? Finde ich auch. Habe ich bei Instagram gesehen oder TikTok, keine Ahnung. Direkt aus dem Topf Nudeln essen, spart einen Abwasch. Es gibt viele Lifehacks mit Nudeln und mit Töpfen. Oder One-Pot-Pasta, auch nur einen Topf. Auch immer noch mit Nudeln. Oder schlaue zum Reisen Organizer, wo man alles reinpacken kann. Am besten Brusttaschen. Beim Reisen, wenn dein Koffer voll ist, komplett randvoll, dann empfehle ich jedem, der immer gerne zu viel Gepäck mitnimmt, z.B. wir 2, wenn wir auf Reisen gehen, kauft euch Vakuumbeutel. Ich weiß nicht, ob das ein wirklicher Lifehack ist, aber kauft euch Vakuumbeutel. Du kannst die in deine Klamotten reinpacken, ziehst es zu und hast die Hälfte am Platz. Du kannst noch mehr Zeug im Urlaub einkaufen. Gerade eine dicke Winterjacke kann man damit flach kriegen. Ich fliege ungern in den Winterurlaub, aber das wäre möglich. Ich sage wieder was Absurdes, bleibt zu Hause. Die Sonne scheint überall hin und es ist die gleiche. Nicht so viel reisen. Kannst du mir einen Lifehack verraten? Einen Lifehack verraten? Man braucht keine Undies. Ich weiß nicht das deutsche Wort. Keine Unterwäsche. Ja, Unterwäsche, das ist nicht notwendig. Überflüssig. Alles gut. Wann hast du diesen Trick herausgefunden? Vor 5 Jahren. Alles ist besser jetzt. Wieso? Ich fühle mich besser. Alles geht besser in meinem Leben. Es hat dein Leben verändert. Ja. Ich habe eine Idee. Ich werfe kein altes Brot mehr weg. Wenn ich merke, dass es alt wird, schneide ich es in Scheiben, friere es in eine Plastiktüte und stecke es in einen Toaster. Das ist umso besser. Das mache ich. Bei mir kommt kein altes Brot mehr weg. Kurz bevor es hart wird. Super. Ich wusste nicht, dass man den Deckel vom Topf an die Griffe tut. Man muss ihn nicht irgendwo hinstellen. Man kann ihn aufstellen. Das wusste ich nicht. Das habe ich letztens erfahren. Das gleiche Video habe ich auch gesehen. Siri mehr benutzen. Wobei hilft das? Neulich war ich in der Küche. Da hat meine Tochter beim Backen zugesehen. Sie hat ein amerikanisches Rezept gebacken. Da waren von Cups die Rede. Sie hat Siri gefragt, wie viele Gramm eine Cuppe ist. Auf die Idee wäre ich in 100 Jahren nicht gekommen. Siri kann sie. In Deutschland muss man immer bezahlen, wenn man die Toilette benutzen muss. Ich habe gefunden, dass es immer in Hotels... Die Toiletten sind immer kostenlos. Man muss einfach drinnen gehen. Das ist einfach in einem Lobby. Es gibt immer eine Toilette. Man kann das immer kostenlos benutzen. Das ist mein Lifehack. Die Wäsche muss man nicht bügeln. Man nimmt sie schnell aus der Maschine raus. Man kann sie ausschlagen und auf den Bügel hängen. Dann sehen die T-Shirts gut aus. Ich habe immer ein Feuerzeug dabei. Ich komme immer in gute Gespräche. Warum kommt man in gute Gespräche? Weil sich Leute nach Feuer fragen. In diese Richtung. Ich weiß überhaupt nicht, was ein Lifehack ist. Sie sind ja Deutschlehrerin. Vielleicht haben Sie einen Tipp zum Deutsch lernen. Generell ist es einfach, sich in viele alltägliche Situationen zu begeben. Man muss viel Radio hören, Filme gucken und lesen. Nichts Spektakuläres. Das sind Dinge, die ich empfehlen kann. Auch Podcasts. Easy German Podcast. Mit Sicherheit auch den Easy German Podcast. Hier ist ein Lifehack zum Sprachenlernen. Schaut Content aus anderen Ländern. Wenn ihr Deutsch lernt, z.B. Content aus den deutschen Mediatheken. Und vom deutschen Netflix. Das könnt ihr mit unserem Sponsor NordVPN machen. Auf nordvpn.com. Dann könnt ihr eure IP-Adresse so verbergen, dass ihr Zugriff habt auf diesen Content. Gleichzeitig surft ihr deutlich sicherer. NordVPN hat mittlerweile ein neues Feature. Online-Bedrohungsschutz. Damit werden auch Tracker blockiert. Ihr könnt das ausprobieren. Nordvpn.com. Dann bekommt ihr einen Riesen-Rabatt. Und einen Monat gratis auf das 2-Jahres-Paket. Habt ihr einen Lifehack für mich? Überhaupt? Ja, ich hätte einen. Was ich neulich herausgefunden habe. Wenn man etwas nicht anfangen kann, aber unbedingt machen möchte. Joggen, früh aufstehen, Zähne putzen. Bei mir Programmieren und Yoga. Ich habe angefangen mit einer Zeit, die mich nicht so belastet. Eine halbe Stunde. Und die Zeit steigere ich. So Atomic Habits-mäßig. Aber eine halbe Stunde ist schon viel. Das sind 5-10 Minuten. Muttermilch ist ein Alleskönner. Man kann sie die Nase frei machen. Weil es abschwellend wirkt. Ein paar Tropfen in die Nase. Dann wird die Nase frei. Sie ist heilend. Man kann sie auf Wunden raufmachen. Dann halten die Wunden schneller. Verrückt. Das wusste ich noch nicht. Bei Neugeborenen kann man Muttermilch ins Badewasser machen. Dann wird die Haut weicher. Nicht zu viel einkaufen. Immer daran denken, dass es verderben kann. Und außerdem mehr kostet. Ich stimme zu, Dinge, die verderben können. Immer nur so viel, wie man braucht. Aber Sachen wie Spülbüchel. Klopapier. Lieber zu viel und auf Vorrat. Aber dann hat man nicht Stress, dass man zum Supermarkt muss. Die Packungen sind immer groß. Stimmt. Nach dem Pinkeln immer die Hände waschen. Das ist ein Mutterlife. Mit Zitrone kann man viel machen. Man kriegt Flecken weg. Das Silberbesteck kann man sauber machen. Zitrone ist für alles gut. Auch im Glas Wasser am Morgen. Das ist gut für die Gesundheit. Auch wenn man Bauchschmerzen hat. Ein bisschen Ingwer dazu. Zitrone, ein sehr gutes Produkt. Guter Schlaf. Wie macht man das? Das ist nicht leicht. Es kommt darauf an, wie talentiert man ist. Einschlafen. Aber ein freier Kopf. Die Gedanken versuchen, erst mal Gedanken sein zu lassen. Nicht damit zu sehr sich zu identifizieren. Und dann langsam rübergleiten. Immer zu wissen, wo der Ersatzschlüssel des Autos ist. Haben Sie sich schon häufiger ausgeschlossen? Häufiger nicht. Aber ich habe gelernt, nicht zu wissen, wo er ist. Das gilt auch fürs Fahrrad. Genau. Auch für die Haustürschlüssel. Kaubonbons beim Fliegen. Kaubonbons essen, wenn man startet und landet mit dem Flugzeug. Gegen den Druck. 2 Monitore am Computer machen besser, als mit einem zu arbeiten. Um mehrere Sachen gleichzeitig fahren zu können. Findest du? Absolut. Wenn ihr die Spülmaschine einräumt, besteckt immer Sorten reinpacken. Beim Ausräumen spart ihr 25-30 Sekunden Zeit. Das hört sich nicht viel an. Aber es ist viel entspannter, nicht das ganze Besteck rauszunehmen. Und die einsortieren zu müssen. Sondern Gabeln, zack. Messer, zack. Löffel, zack. Was ich meiner Mutter nicht aus dem Haus kriege. Schlüssel, Ausweis, Taschentuch, Geld. 4 Dinge. Manche Leute haben auch so einen Tanz, wo sie alles abpacken. Auch das. Das mache ich über die Sprache, nicht über... Ich habe nicht unbedingt ein Lifehack. Aber ein Zitat, was mir gut hilft in schwierigen Situationen. Und zwar, das Universum gibt dir nichts, damit du nicht klarkommen kannst. Der ist gut. Ehrlich sein. Warum ist das ein Lifehack? Spart einem eine Menge Probleme später. Von vornherein ehrlich sein hilft. Super, danke dir. Sich nicht zu viel vorzunehmen, finde ich wichtig. Und von dem, was man sich vornimmt, reicht es auch, die Hälfte zu machen. Wenn man sein Ziel mehr schafft, umso besser. Macht glücklich. Mein Lifehack ist, kauft euch ein paar Pflanzen für eure Wohnung. Die machen die Wohnung gleich viel schöner und lebenswerter. Aber mich interessieren, was sind eure Lifehacks? Schreibt einen Kommentar auf Deutsch mit eurem besten Lifehack. Und wenn ihr weiter mit uns Deutsch lernen wollt, dann werdet ein Mitglied von Easy German. Wie das geht, findet ihr auf easygerman.org. Dort findet ihr alle Infos. Und wir würden uns riesig freuen, wenn ihr das mal ausprobiert. Vielen Dank fürs Zuschauen und bis bald."
}