{
  "text": "Hallo und herzlich willkommen bei Easy German! Ich bin hier mit Janusz und wir sind heute im Berliner Mauerpark, wo trotz eisiger Kälte viele Hundebesitzerinnen und Hundebesitzer mit ihren Hunden spazieren gehen. Und Janusz hatte die Idee, diese Leute mal zu fragen, warum sie einen Hund haben und wie das Leben mit einem Hund in Deutschland so ist. Los geht's! Was ist das für eine Rasse? Ein Prager Radler. Womit macht sich diese Rasse bemerkbar? Sie ist sehr flink, intelligent, gut als Ersthund geeignet, lernt schnell und verspielt. Das ist ein Malteser Puddelmix, also ein Maltipoo. Und womit tut sich diese Rasse bemerkbar? Sie sind auf jeden Fall sehr intelligent durch den Puddel und trotzdem klein durch den Malteser und sind einfach süß anzuschauen. Was ist das für eine Rasse? Ich habe keine Ahnung. Ich weiß es nicht. Irgendein Mischling. Wie heißt der? Jota. Ist das ein Er oder eine Sie? Er. Er ist ein Golden Retriever. Und womit macht sich diese Rasse besonders? Er ist… Was? Also er ist… Meistens. Er ist jetzt eher weiß, aber sie sind meistens… früher wurden sie für die Jagd benutzt. Bei denen in den Seen? In den Seen, also wenn man Enten geschossen hat, um die Enten aus dem Wasser zu holen, um sie zu retten oder so. Die mögen auch Wasser, oder? Ja. Also Rita ist ein Mischling aus alles. Sie kommt aus Mallorca, aus Spanien und wir denken, sie hat ein bisschen Russell drin, ein bisschen Pitbull vielleicht. Und jemand hat schon mal geratet, vielleicht auch ein bisschen Husky. Man sieht das ein bisschen mit ihrer Haare, wie sie so dick ist da. Und gibt es so DNA-Untersuchungen für Hunde? Ja, ich glaube schon, aber Hauptsache Rita ist gesund und glücklich. Also das ist uns am wichtigsten. Das sind Dobermänner. Und zwar mit Schwanz und Ohren, so wie sie normalerweise geboren werden und nicht wie sie verstümmelt werden letztendlich. Und offensichtlich auch nicht so aggressiv erzogen wie das. Das ist ein uraltes Klischee aus den 70er Jahren, wo man noch aggressive Dobermänner haben wollte, um große Grundstücke zu bewachen. Aber seit den 90er Jahren hat man angefangen, sie mehr zum Familienhund zu züchten. Also jeder aggressive Hund, also aggressive Hund wurde halt aus der Zucht rausgenommen, sodass am Ende eigentlich nur noch Hunde, die zwar einen Schutztrieb haben, immer noch, also die würden definitiv auf mich aufpassen, aber sie würden nicht sofort die meistbesten an die Kehle springen. Also die Zeiten sind lange vorbei. Wie bist du auf die Rasse gekommen? Oder wie bist du zu dem Hund gekommen? Eine Freundin hat zwei von denen und die hat mir die empfohlen, weil ich keine Ahnung mit Hunden habe und gerne mit dem Hund auf Reisen gehe. Und die sind da ganz praktisch. Ich hatte mich lange damit beschäftigt, welche Rasse in Frage kommen könnte. Ich wollte einen geselligen, freundlichen Hund, der aber auch treu ist und auf Menschen bezogen ist vor allem, aber auch einen Hund, der schlau ist und pfiffig ist und ein bisschen gefördert werden muss. Meine Schwester wollte mega gerne einen Hund. Und dann sind wir aufs Land gezogen und haben uns dann einen Hund angeschafft. Ich fand Dobermänner schon immer wahnsinnig toll. Für mich die schönste Hunderasse. Und ich mag auch temperamentvolle und sportliche Hunde. Und dadurch bin ich vor sechs Jahren auf den ersten gekommen und vor drei Jahren auf den zweiten gekommen. Und was ist dein Erziehungskonzept für den Hund? Also Grenzen setzen auf jeden Fall und belohnen, würde ich sagen. Also wir haben eine Tiertrainerin genommen, eine Hundetrainerin für die Erziehung und das hat sehr geholfen. Was ist Ihr Erziehungskonzept für den Hund? Hackerli. Das man verstärkt seine guten Taten. Ja, es gibt kein wirkliches Konzept. Wir sind auch sowieso keine Leute, die gerne Ratgeber lesen. Ich hatte als Kind einen Hund, ich habe das so Pi mal Daumen wieder so gemacht. Er hört recht gut. Aber es gab keine Hundeschule und auch keine Methode, nach der er erzogen wurde. Und wenn er jetzt was sehr interessantes sieht und er ist weit genug weg, dann kann man ihn auch nicht mehr herrufen. Patu, komm her. Also gerade bei DOMA-Männern ist es wahnsinnig wichtig, konsequent zu sein. Also die loten jede Schwachstelle in der Erziehung aus und nutzen die aus. Das heißt, es ist mega wichtig, sehr konsequent zu sein. Und weil wenn da was in der Erziehung schief läuft, hat man viel mehr Probleme als mit einem Labrador oder mit einem Chihuahua. Weil größer, Klischees, schwarz. Aber es sind auch sehr sensible Hunde. Das heißt, man muss auch ganz viel Liebe reinstecken natürlich. Übrigens, wusstet ihr, dass wir zu allen unseren Videos Übungen machen, mit denen ihr euer Deutsch üben und verbessern könnt? Das Ganze läuft über Patreon und nennt sich Mitgliedschaft. Also ihr könnt ein Mitglied werden von Easy German für ein paar Dollar oder Pounds oder Euros im Monat. Und dann bekommt ihr Zugang zu all diesen Materialien. Hier ist der Link. Schaut's euch mal an. Und was ist die Freude, die man hat, wenn man einen Hund hat? Naja, man kommt viel raus, sie ist sehr verkuschelt und ich glaube auch, sie ist sehr loyal und sehr gütig dem Menschen gegenüber. Weil er ja eigentlich die Hundesprache nicht versteht und da ist er sehr gütig. Was magst du am liebsten an deinem Hund? Dass sie sehr verkuschelt ist und dass man auch sehr gut mit ihr spielen kann. Und sie ist halt auch sehr warm und wie eine Wärmflasche halt. Und wie heißt der Hund? Emmy. Dass man auf jeden Fall mehr draußen ist, was ja jetzt gerade in der Situation, wo man einfach unter Lockdown-Bedingungen ist, müsste man sich selber aufraffen. Ich muss jetzt raus, ich muss mich mal bewegen, weil man einfach so schnell in so einen Trott verfällt, dass man die Wohnung auch gar nicht mehr verlässt. Und das habe ich naturgegebenermaßen zweimal pro Tag. Und wenn man im Alltag nicht so stark auf sich selber achtet, man hat jetzt mehr Gründe zumindest auf das Tier zu achten. Weil sonst verfällt man auch in solche Muster, dass man zu viel arbeitet beispielsweise oder zu viel feiern geht. Das finde ich ist ein besserer Lebensaspekt, der nochmal so ein bisschen mehr Balance reinbringt. Wie verändert sich das Leben mit dem Hund? Also zum einen gehe ich sehr viel mehr raus an die frische Luft. Ich habe viel mehr Bewegung. Da wartet jemand auf dich, wenn man nach Hause kommt. Man muss sich um jemanden sorgen, kümmern, also sehr viel mehr Verantwortung auch. Und es ist einfach viel mehr Liebe und Freude da im Alltag. Man geht dreimal am Tag mit dem Hund raus auf jeden Fall. Man hat halt Verantwortung und kann nicht überall hinfahren. Wir sind viel mehr unterwegs, auch im Winter, weil ich komme aus Australien ursprünglich. Und deswegen ist es für mich sehr schön, dass ich jetzt mehr rauskomme, mich trauen in die Kälte reinzugehen. Und sie bringt auch ganz viel Freude mit. Sie ist sehr verspielt. Und für uns war das perfekt. Sie passt perfekt mit den Kindern auch. Nun, man hat für andere Lebewesen zu sorgen. Das heißt, man hat schon Verpflichtungen. Ich mache zum Beispiel auf Arbeit keine Pause, sondern ich arbeite durch, damit ich so schnell wie möglich wieder zu Hause bin bei meinen Hunden. Ich habe zwar noch einen Freund, der auch zu Hause ist, jetzt gerade im Homeoffice arbeitet, aber trotzdem sind es am Ende meine Hunde, um die ich mich kümmern möchte und das nicht auf andere abschieben. Ich kann halt nach der Arbeit nicht irgendwie shoppen gehen oder irgendwas, sondern ich muss nach Hause. Aber auf der anderen Seite kriege ich dafür auch ganz viel wieder. Also ganz viel Hundeliebe. Und ich hoffe, er reißt sich zusammen. Er findet den gerade zum Fressen, weil der ein bisschen zu aufgedreht ist, aber er reißt sich sehr schön zusammen. Deswegen ist er nämlich auch angeleint, weil er manche Hunde, naja, da lässt er ein bisschen zu sehr den Macho raushängen und deswegen muss er gerne alleine bleiben. Also die Liebe, die man wieder zurückbekommt, macht alles weg, was man so an Energie und Aufgabe reinsteckt. Könnt ihr euch erinnern an irgendeine Geschichte mit dem Hund? Irgendwas ist passiert, vielleicht lustig oder nicht lustig. Hat euer Hund euch irgendwann das Leben gerettet oder so? Er hat es mal probiert. Als wir im See schwimmen waren, ist er reingerannt und hat probiert, uns zurückzuziehen. Wenn man jetzt Deutsch mit dem Hund redet, ja, welche Kommandos auf Deutsch braucht man? Ich mache immer Halt, Sitz, Lieg, Hier, Bleib, Aus, Gib. Also vor allem ganz wichtig zu Anfang Sitz, Platz, Bleib, Aus oder in seinem Fall Nein sind so die gängigsten, wichtigsten Kommandos. Und dann kommen natürlich noch diese ganzen Spielereien. Also er kann auch alles Mögliche bis hin zur Rolle, Männchen, Foto, sowas kann er auch. Also er ist auch super schlau und lernt ganz schnell. Komm her, Sitz, Platz, Aus, Bleib, bei Fuß. Die deutschen Kommandos kenne ich. Was sind die englischen Kommandos? Oder die australisch? Ja, die australisch. Was würde ich denn zu Rita auf Englisch sagen? Lie down. Also Rita, komm her, Sit, Lie down. Super, fein. Also Lie down ist denn Platz, Platz machen sozusagen. Genau, aber mehr kann sie nicht wirklich. Nicht. Yes, yes, du bist los, glaube ich. Ja. Jetzt wollen wir natürlich von euch wissen. Habt ihr einen Hund oder vielleicht ein anderes Haustier? Welche Haustiere sind populär in euren Ländern? Und wenn ihr einen Hund habt, warum? Wenn ihr keinen Hund habt, warum nicht? Schreibt uns doch mal einen Kommentar. Übt euer Deutsch, schreibt den Kommentar auf Deutsch. Und wenn ihr Lust habt, Deutsch zu üben und Deutsch zu lernen, dann werdet doch ein Mitglied von Easy German. Den Link findet ihr hier irgendwo eingeblendet. Und dann könnt ihr zu diesem Video und zu allen anderen Videos Übung machen und Deutsch mit uns gemeinsam lernen. Wir freuen uns. Bis bald, auf Wiedersehen. Ciao!"
}