{
  "text": "Hallo Leute, wir sind heute in den Niederlanden, genau genommen in Enschede. Willkommen in Niederland, allemal! Das ist Arthur, er arbeitet hier an der SACTION University und wir werden heute über Unterschiede zwischen den Niederlanden und Deutschland sprechen. Los geht's! Mensch Arthur, das ist ja für mich schon das Erste, was typisch niederländisch ist. Die Reutreppe, find ich so. Ja, weil, guck mal die Farben. Neon, gelb. Nee, Farben. Bunt ist es sowieso immer in Holland. Meistens. Also es könnte sein mittlerweile, dass es auch moderne Unigebäude in Deutschland gibt, die ähnlich aussehen. Aber generell erkennt man sofort den Unterschied, wenn man von Deutschland in den Niederlanden fährt, an den knalligen Farben. Ich wollt grad sagen. Und an Techno-Musik. Oh ja, Techno-Musik. Die werden wir gleich wahrscheinlich auch irgendwo hören. Das hier, hat Arthur mir gerade erklärt, ist ein Studiengang, der heißt Textilgestaltung irgendwas. Und der ist sehr populär, besonders bei deutschen Studenten, denn sowas gibt's in Deutschland gar nicht. Man sieht da, nähen die Leute. Die Leute nähen. Also wenn ihr wollt, können wir auch reingehen. Ich hab da gerade sogar einen deutschen Studenten gesehen, der auch gerade was am Nähen ist. Warum bist du, warum studierst du hier in den Niederlanden? Ja, für mich war wichtig, dass ich ja was Internationales studiere. Also grundsätzlich auch im Ausland, weil ich denke, auch wenn man irgendwas studiert, wie wir jetzt zum Beispiel Textilien, ist es halt eine ziemlich internationale Branche und da sollte man eigentlich dementsprechend auch schon im Ausland gewesen sein oder Englisch sprechen dann halt. Ja, jetzt sind wir im Labor bei Jenny. Du kommst auch aus Deutschland und arbeitest jetzt hier? Genau. Ich hab hier studiert. Bin jetzt vor vier Jahren, bin ich angefangen hier zu, oder hab ich angefangen hier zu arbeiten. Arbeite mittlerweile in dem Studiengang Fashion and Textile Technologies. Also drei Tage die Woche als Dozentin und zwei Tage die Woche als Researcher. Wie lange lebst du schon in den Niederlanden? Zwei Jahre jetzt. Und was ist für dich der größte Unterschied zwischen den Niederlanden und Deutschland? Oh, das Essen definitiv. Vermisse deutsches Essen. Ja? Ja, auf jeden Fall. Die Holländer haben einfach nur Snackbar-Essen, also Kroketten, alles außer Fritteuse. Das ist ja unser Vorurteil, aber stimmt das wirklich? Also Essen vermisse ich, das Bier vermisse ich. Was ich sonst so vermisse? Ich mag eigentlich auch viele Sachen hier, muss ich ganz ehrlich. Zum Beispiel diese Direktheit der Holländer und dass die alles ein bisschen ruhiger angehen lassen. Wir Deutschen müssen ja immer alles sofort machen lassen und so weiter. Das ist bei den Holländern halt einfacher. Ist auf einer Seite blöd, wenn du zum Beispiel einen Rohrbruch hast, dann brauchst du manchmal zwei Tage warten, aber auf der anderen Seite ist es ja wieder praktischer, dass die halt ein bisschen entspannter sind. Also ich finde es halt alles viel lockerer hier. Ja? Ja, also die Menschen sind halt total offen, die Deutschen sind auch offen, aber es ist halt so, man wird hier halt schon mit offenen Armen empfangen, finde ich. Ja? Ja, und das merkt man halt auch. Alles ist irgendwie ein bisschen, in Deutschland ist oft halt irgendwie alles so sehr auf Abstand. Und hier ist halt mehr, zum Beispiel man geht in die Dozenten, wenn man zu den Dozenten möchte, dann rennt man halt einfach da rein und spricht die Dozenten auch oft mit Du und mich dann auch. Ja, ich bin halt auch noch nicht so alt, deswegen ist das... Ich hab dich auch einfach geduzt. Ja, nee, aber das war gut so. Aber in Deutschland ist das halt nicht so. In Deutschland sagt man halt eher immer Sie. Ich würde sagen, dass die sehr, ja, immer sehr ruhig und relaxed sind, wie man das auch so kennt. Im Gegensatz zu den Deutschen? Genau, wir sind halt oft immer so wirklich, okay, wir müssen alles genau machen und die Niederländer sind da oft sehr relaxed. Aber gerade die Uni ist nicht so organisiert, wie man es von Deutschland kennt. Also man muss auch mal auf irgendwelche Unterlagen länger warten oder wenn mal eine Deadline überschritten wird, ist das eigentlich auch kein Problem. Also dieses Organisierte der Deutschen, das gibt es hier nicht so. Das fandest du gut, oder? Oder vermisst ihr das manchmal? Ein bisschen vermiss ich das. Manchmal, ja. Hat Vor- und Nachteile. Gerade am Anfang des Studiums hab ich es schon sehr vermisst, ja. Also die Niederländer sind sehr viel lockerer, sehr viel offener. Das ist meistens sehr schön, sehr angenehm. Die sind dann aber auch sehr viel direkter, da muss man erstmal mit umgehen können. Wenn man etwas falsch macht oder wenn es was zu bemerken gibt, dann sagen die es auch ganz unverblümt heraus. Da muss man halt erstmal lernen, mit umzugehen dann auch. Das ist ja witzig, weil viele Leute immer sagen, typisch deutsch ist, dass die Deutschen so direkt sind. Und das passiert einem Deutschen ja eher selten, dass man dann jemanden trifft, der noch direkter ist als er selber. Also ich studiere im Medienbereich und wenn ich dann irgendwelche Designsachen abgeben muss, Magazindesign oder sowas, dann sagen die ganz genau, okay, das und das und das sieht nicht gut aus. Also ganz direkt unverblümt. Und aus Deutschland kennt man es dann eher, dass es dann immer so ein bisschen eher umschrieben wird. Das wird auch gesagt und so, aber die sind dann ein bisschen zurückhaltender oder ein bisschen netter, sagen wir jetzt mal. Arthur, du kannst einen Trick hier, habe ich gehört. Ich kann einen Special Trick, ja. Stark. Ja. Ich glaube, der größte Unterschied, was auch irgendwie alles im Alltag irgendwie betrifft, ist so, dass die Niederländer so ein bisschen mehr Raum für den Witz an der Sache so ein bisschen lassen oder ich sag mal für den Spaß. Ich weiß nicht, also in Deutschland ist es egal, ob Schule oder Arbeit, ist alles immer toternst. Aber... Sehr spaßbefreit. Genau. Also nicht immer, natürlich können die Deutschen auch lachen, aber ja, es ist so ein bisschen, hier gehört das mit dazu, also es ist ein Muss, sage ich mal so. Und in Deutschland ist es eher so, ja, wenn das noch on top geht, ist gut, wenn nicht, ist halt so, aber hier muss das irgendwie dazugehören. Also dass man auch das Miteinander stimmt und nicht nur das Ergebnis hinterher, sondern auch der Weg zum Ergebnis ist auch ganz wichtig. Also ich glaube, es gibt Unterschiede zwischen der Art und Weise, wie Holländer arbeiten und Deutsche, weil die Deutschen halt sehr oft sehr seriös sind und das alles ziemlich genau nehmen und die Holländer sind da ein bisschen getötert. Ja. Das würde mir als erstes einfallen. Arthur, ich bin völlig geflasht. Guck mal, das hier sind die Niederländer, ne? Hier sehen alle Uniräume aus wie so ein hipster Coworking-Space in Berlin. Ja, aber wir sind hier gerade auch in der kreativen Abteilung von Kunst und Technik, Media Informatik, Kommunikation. Bei dir sieht das nicht so aus. Sieht anders aus. Aber es sieht überall modern aus, aber wirklich so dieses, was du gerade ansprichst, das ist hauptsächlich so in diesen Fachbereichen. Lonny, du kennst bestimmt ein paar deutsch-niederländische Geschichten. Was ist für dich typisch deutsch, Lonny? Typisch deutsch ist, wenn mitten in der Nacht um drei die Ampel auf rot steht und du bist zu Fuß, dass du wartest bis das grüne Licht. Ja, auf jeden Fall. So machen wir das in Deutschland. Keine da, aber wir warten. Und wie macht ihr das? Ja, wir gehen einfach. Ja. Und gibt es etwas, was du in den Niederlanden vermisst an Deutschland quasi? Das Essen. Also das Brot ist hier so gar nicht meins. Ich mag sehr gerne Vollkorn sehr viel, alles mit Gemüse und sowas auch da drin irgendwie. Und hier ist es alles eher sehr viel Weißbrot, sehr viel Labriges, das ist nicht so schön. Also was ich aus Deutschland vermisse? Brötchen. Ja? Deutsches Brot und Reute Brötchen, ja, tatsächlich. Deutsches Brot. Ja? Ja. Gibt es etwas, was du in den Niederlanden vermisst hier an Deutschland? Brot. Kann ich die Standardantwort geben? Darüber reden wir auch ganz oft. Brot. Genau. Also ich habe auch ein Semester lang in Deutschland studiert und da war die Mensa total perfekt und das hat man hier leider nicht so. Also hier ist es ein bisschen teurer mit dem Essen und auch nicht so lecker, finde ich. Aber es ist natürlich auch Corona-Sache. Was gibt es denn dann hier in der Mensa Frikande? Ja, sehr, sehr viel Frittiertes, sehr viel Fettiges. Gesund leben geht nicht so gut, wenn man hier in der Uni ist. Und jetzt zeigen wir euch mal so ein typisch holländisches Brot. Schön machst du das, Arthur. Kann man in eins zusammenquetschen. Ja, schmeckt aber auch herrlich. Also das ist jetzt so typisch niederländisch, typischer geht es nicht mehr. Und zwar ist das eine Art, ja, wie nennt man das? Ein Frittierautomat, ja? Also bei uns in Deutschland gibt es auch Automaten, da sind dann so Snacks drin, die in so Chips oder Gummibärchen, aber hier ziehst du dir was Frischfrittiertes aus der... Also meistens, wenn man da drüben herkommt, da sind die ganzen Bars und Kneipen, wenn man dann ein paar Bier getrunken hat, dann schmeckt sowas eigentlich ganz gut. Ist das denn auch frisch, Arthur? Naja, ohne Frikandel. Eine Frikandel ist ja typisch holländisch, ja. Haben wir hier. Und original, man schmeißt es einfach hier rein und dann machst du auf. Und dann hast du eine Form für eine Frikandel. Yummy! Ist das noch warm? Ja, das ist richtig warm, willst du? Oh ja, noch spielt auch was. Ja, das ist so wie, das ist eigentlich wie ein Würstchen, oder? Ja, das ist eine Frikandel, das ist so typisch holländisch auch halt. Der wahre Grund, warum so viele Deutsche nach Holland fahren, sind natürlich die Coffeeshops. Denn in Holland ist Kiffen legal und in Deutschland illegal. Lotta, du hast als Deutsche in den Niederlanden ein Geschäft eröffnet. Wie bist du dazu gekommen? Also ich bin da in Stuttgart gekommen zum Studieren, für das Studium an der Arche-Artes-Kunsthochschule. Ich hab da Bildhauen studiert für vier Jahre insgesamt. Dann habe ich meinen Freund kennengelernt, bin, wie es so schön heißt, hängen geblieben. Und ich habe ganz lange schon den Gedanken gehabt, mein eigenes Geschäft zu eröffnen. Und so langsam hat sich das dann entwickelt und heute stehe ich hier. Was ist denn dein Geschäft hier? Mein Geschäft ist die erste Salatbar von Enschede, Etiens Saladebar. Also hier, wir haben ja gerade schon gelernt, die Leute hier in Holland, die essen ja unglaublich gern frittiertes Essen. Wie kommt denn deine Salatbar an? Also wenn man so ein bisschen weiter weg guckt als Enschede Richtung Westen, dann sieht man solche Geschäfte schon unglaublich viel. Und die laufen richtig gut. Stimmt das, dass die Holländer aus deutscher Perspektive eher ungesund essen? Ich glaube, das ist mehr so ein Vorurteil. Also wir haben keine Frittöse zu Hause stehen. Hallo Leute, das war unsere Episode aus Enschede. Arthur, bist du zufrieden mit unserem Tag? Ich bin sehr zufrieden, ja. Hast du uns alles gezeigt? Nicht alles, aber alles, was ich euch heute zeigen konnte, habe ich euch gezeigt. Und es hat Spaß gemacht. Dann kommen wir nochmal wieder. Wenn ihr auch mal nach Holland fahren wollt, besucht Enschede, eine der schönsten Städte von Holland. Und wenn ihr Lust habt, noch Übungen zu machen und das Vokabular von dieser Episode zu lernen, dann könnt ihr einfach ein Patron werden, zum Beispiel hier. Und natürlich müsst ihr unseren Kanal abonnieren, zum Beispiel hier. Danke fürs Zuschauen und bis bald! Ciao! Doei! Doei! Doei!"
}