{
  "text": "Hallo Leute, in diesem Video geht es wieder um deutsche Verben. Wir stellen euch heute das Verb machen vor. Wir zeigen euch, wie ihr es in verschiedenen Zeitformen bilden und benutzen könnt. Dazu geben wir euch natürlich auch viele Beispiele. Los geht's im Präsens, also der Gegenwart. Die Straßenbahn macht viel Lärm. Ihr macht einen Kurs an der Sprachschule. Ich mache mich hübsch. Jetzt mache ich ein Foto von mir. Das lange Warten macht mich wahnsinnig. Ich machte. Du machtest. Er, sie, es machte. Wir machten. Ihr machtet. Sie machten. Janusz machte sich Gedanken. Alina machte sich einen schönen Tag. Alina machte Janusz ein Kompliment. Janusz machte sich Sorgen. Ich habe gemacht. Du hast gemacht. Er, sie, es hat gemacht. Wir haben gemacht. Ihr habt gemacht. Sie haben gemacht. Ich habe einen Klingelstreich gemacht. Ich habe einen Fehler gemacht. Alina hat einen großen Sprung gemacht. Alina hat große Augen gemacht. Janusz hat sauber gemacht. Ich werde machen. Du wirst machen. Er, sie, es wird machen. Wir werden machen. Ihr werdet machen. Sie werden machen. Oh Gott, ich glaube, ich habe das Mikro kaputt gemacht. Janusz wird mir eine Ansage machen. Was ist denn das schon wieder? Ich glaube, der Ton ist weg. Sag mal. Nee, ich glaube, es ist alles in Ordnung. Ja, der Ton ist da. Ah, okay, super. Soll ich mich heute besaufen? Ja, das werde ich machen. Janusz wird einen Spaziergang machen. Alina, wir werden jetzt ein Video machen. Und was genau machen wir? Also du wirst einen großen Sprung machen. Aber dann werden sich die Leute lustig über mich machen. Alina, das ist genau das, was wir wollen. Janusz, ich glaube, ich werde jetzt eine Pause machen. Ich würde machen. Du würdest machen. Er, sie, es würde machen. Wir würden machen. Ihr würdet machen. Sie würden machen. Ich würde das nicht so machen. Um euch zum Lachen zu bringen, würde ich mich sogar zum Offen machen. Das würde mir Spaß machen. Das würde mich auch glücklich machen. Vielleicht würde mich das sogar reich machen. Wenn ihr noch mehr deutsche Verben lernen wollt, dann probiert doch mal den Vokabeltrainer in unserer App Seedling aus. Dort findet ihr die wichtigsten 6000 deutschen Verben zusammen mit Beispielsätzen und Aussprachetrainings. Dann bis zum nächsten Mal. Ciao!"
}