{
  "text": "Hallo Leute, wir haben heute Besuch von... Esal. Onur. Burak. Die drei kommen aus der Türkei, leben jetzt in Deutschland, lernen Deutsch mit Easy German und wir wollen heute mal ein Video machen über das deutsch-türkische Zusammenleben hier in Berlin. Dafür sind wir nach Kreuzberg gefahren und fragen jetzt Leute hier auf der Straße. Los geht's! Wie ist das deutsch-türkische Zusammenleben in Berlin? Es ist wunderbar. Wir haben drei türkische Nachbarn und wir verstehen uns wunderbar. Da sind... die neben uns sind die nettesten Nachbarn, die wir je hatten. Ist kein Witz, ja. Also bei mir läuft das eigentlich ganz gut. Im Hause sind alle möglichen Leute. Die Türken auch. Also ich bin hier geboren und hier aufgewachsen und wir hatten bis jetzt keine Probleme. Ich bin selber türkisch und ja, genau, also bei uns läuft's. Also eigentlich gibt's keine Probleme. Ich bin auch seit ein paar Jahren hier. Also ich hab Deutsch gelernt und hab danach meine Ausbildung gemacht und jetzt arbeite ich als Erzieher. Genau, also von mir aus gibt's keine Probleme. Das Verhältnis zwischen Deutschen und Türken, ich glaube es kommt darauf an, wo. Zum Beispiel hier. Super. Ja? Ja, absolut. Ganz unterschiedlich. Ich glaube es kommt auf die Türken und auf die Deutschen an, die man nimmt. Es gibt Türken und Deutsche, die sich super gut verstehen und dann gibt es leider auch Deutsche, die sich mit Türken nicht so gut verstehen und vielleicht auch umgekehrt. Also ich finde, es funktioniert ganz gut. Ich war auf einer Schule mit sehr vielen Türken und es hat eigentlich gut funktioniert. Wie geht das deutsch-türkische Zusammenleben heute? Es ist eigentlich wie immer. Wie gesagt, wenn man die Sprache kann, wenn man natürlich jetzt nicht die Sprache so gut kann, dann kann man auch mit den Deutschen nicht so gut befreundet sein oder sehr gut befreundet sein. Aber eigentlich, ich habe das Problem nicht, weil wie gesagt, ich bin ja die Generation, die hier geboren ist. Wir haben da eigentlich, hat alles funktioniert, funktioniert immer noch. Was denken Sie über, was die Deutschen über die Türken denken? In Berlin? In Deutschland oder vielleicht in Berlin? Ich glaube, sie denken grundsätzlich gut über Türken, aber es kommt sehr darauf an, wo man sich in Deutschland befindet. Und ich glaube, in Berlin hat sich das schon sehr lange eingebürgert, dass man sich auch gut miteinander versteht. Ich finde, die Türken sind auch sehr präsent im Stadtbild, was nicht schlecht ist. Also, das deutsch-türkische Zusammenleben in Berlin funktioniert, würde ich jetzt sagen, viel besser als vor, sagen wir mal, 10, 20, 30 Jahren. Die Leute haben sich, also haben gelernt, sich besser zu integrieren und besser aufeinander acht zu geben und halt, ja, läuft halt besser, würde ich mal sagen. Ich habe gehört, dass die Türken, die in Deutschland leben, in der Türkei einen Namen haben, Deutsch-Türke. Deutsch-Türke, na ja, also ich glaube, die Deutschen nennen die Türken als Deutsch-Türke. Genau, also das kommt nicht von uns, also, ja, der Name. Da gibt es auch Unterschiede zwischen Türken, die in der Türkei ausgewachsen sind und hier aufgewachsen sind. Das ist aber normal. Die haben auch ein bisschen was von hier und das ist nicht so in der Türkei und, glaube ich, da gibt es ein bisschen unterschiedliche Sachen. Wie lange leben Sie in Berlin? Seit ungefähr 50 Jahren. Und Sie hatten nie Probleme damit? Ganz normal. Wir sind Familie geworden. Warum? Ich habe zwei Schwägerinnen, ist mit Deutschen geheiratet. Also ich habe viele deutsche Freunde, Bekannte. Also ich habe damit kein Problem. Kommt ganz auf die Gegend drauf an, ne? Also ich habe immer das Gefühl, in Großstädten wie Berlin, Hamburg, Köln und so funktioniert das definitiv besser, weil man auf engerem Raum schon länger miteinander ist. Aber auf dem Dorf gibt es natürlich die ganzen Vorurteile, die immer noch bestehen und kein Kontakt, kein Austausch. Darum würde ich sagen, so und so. Wie hat sich dieses Verhältnis verändert durch die Jahrzehnte? War das vor 30 Jahren anders als jetzt? Ich würde sagen, ja. Also ich würde schon sagen, dass das Verhältnis anders war insofern, weil die türkischen Mitbürger so früher eher so als Gast oder als Gäste betrachtet worden sind, was ich so grundlegend falsch finde und das sich inzwischen etwas verbessert. Es ist klar, dass die Leute dazu gehören und hierbleiben und es gehört zu Deutschen. Ja, ich glaube vielen ist es noch nicht klar. Ja. Also es muss noch klarer und noch deutlicher werden. Es hat sich wahrscheinlich, das muss man differenziert betrachten, es hat sich zum einen, glaube ich, verbessert und zum anderen vielleicht auch etwas auseinander gelebt und distanziert. Grundsätzlich ist wahrscheinlich das Wichtigste, dass man mehr miteinander zu tun hat und zwar nicht nur auf der Straße oder im Alltag, sondern auch familiär und interkulturell, sage ich jetzt mal. Also ich sehe dritte, vierte Generation ist anders als die erste, zweite Generation hier in Deutschland. Es ist mehr so eingedorcht, denke ich mal. Mehr Akademiker gibt es zum Beispiel, dritte, vierte Generation. War früher nicht so, was ich gesehen habe und denke ich wird immer anders. Wie hat sich das Zusammenleben von den Deutschen und den Türken verändert in den Jahrzehnten? Na ja, sie sind noch enger geworden. Zum Beispiel mein Sohn hat ja noch zwei türkischstammige Freunde, die hier geboren sind und zehn Deutsche. Also in der nächsten, die neuen Generationen… Die wachsen zusammen. Die müssen auch zusammenhalten. Ich denke, da kann man wenig generalisieren. Ich habe persönlich die Erfahrung gemacht, dass Türken sehr großem Rassismus auseinandergesetzt wurden und systematisch gemobbt wurden. Auch als Teil der Schule habe ich das oft direkt miterlebt vor den Augen anderer und andere machen diese Erfahrung vielleicht nicht. Gibt es irgendeinen Einfluss von Türken auf deutsche Kultur? Ja, natürlich, der Berlin-Döner ist schon eine sehr, sehr bekannte Sache. Und ja, was noch? Natürlich ist der Fatih Akın auch ein großer Einfluss auf die deutsche Kultur und es gibt so viele Fußballspieler. Den Döner. Den Döner haben wir gebracht. Essen. Essen und Fußball. Also nicht das Fußballspielen, sondern das Fansein, also Fußballfan zu sein. Was denken Sie zum Beispiel, beide Kulturen, die türkische Kultur und die deutsche Kultur, Sie haben was voneinander gelernt? Also ich finde ja, ich finde die türkische Kultur für mich jetzt, die bereichert uns. Ich bin auch oft in der Türkei gewesen, in Istanbul, haben Rundfahrten gemacht und gesagt, unsere Nachbarn sind nett, also schon alles gut. Also ich meine, ohne Türken oder viele Ausländer, würde ich mal so sagen, würde ja kein Leben in Berlin oder in Deutschland geben, weil das ist ja meist auch wirklich Ausländer. Okay, die sind mit Arbeiten hergekommen, aber ich meine, viele Läden und vieles läuft auch halt mit denen. Ich bin der Meinung, dass Diversität immer gut ist und das kommt nicht auf Deutsch-Türkisch an, das kann auch Deutsch was anderes sein oder Türkisch-Israelisch, also keine Ahnung. Die Mischung ist immer besser, als wenn man nur eine Sache verfolgt. Und gibt es einen Einfluss der türkischen Kultur auf die deutsche Kultur? Das ist, ich glaube, das ist offensichtlich. Wir sind hier mitten in Kreuzberg. Hier gibt es eine der größten, ich glaube, früher sprach man immer davon, also zu meiner Studienzeit sprach man immer von der 100.000, also eigentlich sozusagen die drittgrößte Stadt der Türkei hier in Kreuzberg steht. Ich glaube, dass gerade dieses Viertel sehr geprägt ist dadurch, dass hier Menschen zu Hause sind, die eine andere Küche haben, andere Familienverhältnisse zum Teil noch. Ich höre häufig, dass Berlin das Döner-Mekka ist. Ich glaube, dass die Ur-Berliner daran nicht so viel beigetragen haben, außer dass sie es gegessen haben. Und es ist eigentlich auch ganz lustig, dass das Döner-Mekka ist und so weiter. Und ja, also die Türken sind halt sehr gut darin, leckeres Essen zu machen und bereichern damit die Esskultur, was insgesamt auf die Stadt, ich glaube, einen positiven Einfluss hat. Ich könnte Türken oder Deutschen aus Deutschland, man kann die nicht wegdenken, die gehören einfach zusammen. Und zum Beispiel die Türken haben jetzt, sagen wir mal hier, Restaurants ein bisschen das Essen hergebracht, vielleicht noch, also wie soll ich sagen, das ist ein Geben und Nehmen, sage ich mal so. Die Deutschen geben, die Türken geben auch und dann nehmen wir auch. Und wir haben gelernt, gut zusammenzuleben und von jeder Kultur ein bisschen mit was einzubringen. Würden Sie sagen, die türkische Einwanderung in Deutschland hat Deutschland positiv beeinflusst? Ja. Ich glaube, dass Deutschland offener geworden ist. Das hat viele Gründe, nicht nur halt jetzt eine türkische Einwanderung, aber das, was in den letzten 10 bis 15 Jahren in Deutschland passiert ist. Das hat auch ganz viel damit zu tun, dass hier neuer Wind reingekommen ist, also neue Farben reingekommen. Ich bin Berliner, also ich komme nicht aus Berlin, aber wenn ich Berlin vergleiche von vor 25, 30 Jahren war das eine graue Stadt gewesen und ich finde, die ist jetzt sehr, sehr lebendig geworden mit all den Problemen, die es da drum gibt. Ja und ich glaube auch, dass wäre diese Einwanderung ausgeblieben, wäre auch ein bisschen unerträglicher hier. Ich glaube, dass einfach auch Berlin und vor allen Dingen Deutschland, also beziehungsweise Deutschland und vor allen Dingen Berlin extrem an Diversität gewonnen hat und auch einfach an die Kultur. Und je diverser, desto besser. Ja und einfach auch, dass die Kultur jeden Tag irgendwie ein Teil von uns ist, ist ja auch schön. Was kann sich noch verbessern im Zusammenleben in Deutschland? Was sich noch weiter verbessern kann, ist selbstverständlich immer die Toleranz gegenüber einander. Das kann man, glaube ich, so allgemein stehen lassen und da gibt es auch immer Verbesserungspotenzial. Da wird man nie an den Punkt kommen, wo man komplett tolerant ist. Da muss man immer dran arbeiten, das darf man nicht einfach so als selbstverständlich achten. Toleranz wird auch immer dann geschaffen, wenn quasi Interesse aneinander da ist. Das heißt irgendwie auch ein Wissensaustausch und Erfahrungsaustausch. Ich finde, das könnte sich noch verbessern. Wir haben heute Menschen in Berlin nach dem deutsch-türkischen Zusammenleben gefragt, aber es gehören natürlich auch immer mindestens zwei Perspektiven zum interkulturellen Austausch und wir haben heute die Chance, auch mal zu hören, was Menschen in der Türkei über Deutschland denken. Unsere Partner von Easy Türkisch haben in Istanbul auf der Straße gefragt, was dort die Menschen eigentlich über Deutschland denken. Das Video seht ihr gleich hier. Und ihr könnt natürlich auch wieder interaktive Übungen machen und Vokabellisten bekommen zu dem Vokabular und zu den Ausdrücken aus diesem Video. Dafür werdet ihr einfach ein Mitglied hier bei Patreon. Und wir wünschen euch noch ein schönes Wochenende! Tschüss! Güle güle! Güle güle!"
}