{
  "text": "Heute zeigen wir euch einige Gestiken und Mimiken, die in Deutschland häufig benutzt werden. Einige von diesen kennt ihr vielleicht schon, andere sind vielleicht neu. Los geht's! Ja! Nein! Klingt gut! Machen wir so! Hallo! Tschüss! Danke, für mich nicht! Ich drücke dir die Daumen! Was ist das? Keine Ahnung! Was ist das? Das kann ja wohl nicht wahr sein! Was soll das denn? Was soll das denn? Was soll das denn? Bist du bescheuert? Du hast ja einen Vogel! Wenn ihr neu in Deutschland seid, dann müsst ihr nicht nur einige neue Gestiken und Mimiken kennenlernen, ihr müsst wahrscheinlich auch einige neue deutsche Vokabeln lernen und dafür empfehlen wir euch unsere Partner-App Seatlang. Seatlang ist verfügbar im Google Play Store und auch im App Store von Apple und dort findet ihr unter anderem einen Vokabeltrainer. Mit diesem Vokabeltrainer könnt ihr die 6000 wichtigsten deutschen Vokabeln lernen, die ihr braucht, um das B2 Level zu erreichen, also um einigermaßen euch auf Deutsch ausdrücken zu können. Und dort gibt es viele verschiedene Übungen mit Beispielsätzen, probiert die App mal aus, hier unten ist der Link und hier oben auch. Sehr gut! Lecker! Psst! Lass uns einen trinken! Das war ein Scherz! Ab morgen ist Schluss mit dem Bier! Ich bin mir nicht sicher! Ich bin entsetzt, weil sich jemand nicht an die Regeln hält! Besonders populär ist auch der Zeigefinger als Zeichen der Ermahnung, vor allem von Eltern an ihre Kinder. Du, du, du, du! Auch in Deutschland benutzt man den Mittelfinger, ein sehr internationales Zeichen. In Deutschland bedeutet er eigentlich das Gleiche wie überall. Er ist nicht besonders nett. Ein weiteres Zeichen, typisch für Deutschland, ist das Klopfen. In der Uni zum Beispiel hört ihr manchmal das Klopfen auf den Tischen statt einem Klatschen. Und in Deutschland ist das manchmal üblicher und auch höflicher, dass man nach einem Vortrag klopft. Und das war mein Vortrag über den Sinn des Lebens. Ein weiterer Moment, wo man das Klopfen benutzt, ist, wenn man eine größere Gruppe Menschen begrüßt. Zum Beispiel kommst du in ein Restaurant und dort sitzen zehn Menschen und man möchte nicht einzeln jedem die Hand schütteln, also macht man Klopf, Klopf, Klopf auf den Tisch und sagt Hallo in die Runde. Kennt ihr noch andere Gestiken und Mimiken, die euch in Deutschland begegnet sind? Oder habt ihr vielleicht eine lustige Geschichte, wo euch jemand etwas gezeigt hat oder es vielleicht sogar zu einem Missverständnis kam? Wir freuen uns auf eure Geschichten. Postet die mal hier unten in den Kommentaren. Und jetzt freuen wir uns, wenn wir uns auch am Sonntag wiedersehen zu unserem nächsten Video. Tschüss, bis bald!"
}