{
  "text": "Hallo Leute, heute möchten wir euch einige Vokabeln und Sätze für Restaurantbesuche vorstellen. Was sagt man so im Restaurant, wie bestellt man etwas und wie äußert man Sonderwünsche? Fiona Feierabend ist gerade im Restaurant angekommen. Los geht's! Hallo, möchten Sie schon bestellen oder warten Sie noch auf jemanden? Hallo, einen Moment, ich gucke mal, mein Freund hat mir geschrieben, Johnny Stack, kennen Sie bestimmt. Okay, Johnny, mein Freund, der kommt doch nicht. Der ist Fitnessinfluencer, der ist immer voll busy, der hat voll viel zu tun und der versetzt mich sonst nie. Wirklich nie. Dem ist das total wichtig immer, also unsere Dates und so, Date Night ist voll wichtig. Aber ich verstehe auch, wenn der busy ist, der kann nicht ins Restaurant gehen und sich den Bauch voll schlagen als Fitnessinfluencer, das geht nicht. Und naja, ich habe gehört, das ist auch voll in MeTime und so, also gehe ich heute mal alleine essen. Naja, egal, ich würde da mal in die Karte gucken. Haben Sie eine vegetarische Karte? Ja, wir haben eine Karte mit vegetarischen und veganen Gerichten. Ah, mega cool. Also vegan bin ich jetzt nicht. Was soll man dann schon noch essen? Aber ich würde mich schon als Vegetarierin beschreiben. Man soll aber auch flexibel bleiben, habe ich gehört. Also flexibel ist immer gut. Und was kommt schon an Steak Friday an? Steak Friday. Naja, Flexitarier dann vielleicht. Okay, ich hole schon mal die Karte. Möchten Sie denn schon was zu trinken bestellen? Ja, gerne. Ich hätte gerne ein Wasser mit Zitrone. Mit oder ohne? Mit oder ohne was? Mit oder ohne Kohlensäure? Mit natürlich. Also schon Sprudel. Wasser aus dem Hahn, zahle ich nichts. Also gerne einen Sprudel mit Eiswürfeln und zwei Scheiben Zitrone. Danke. Und dann hätte ich dazu gerne noch ein Glas Rotwein, einen trockenen. Ein Glas Rotwein am Tag ist nämlich gesund. Gerne. Da hätten wir einen Spätburgunder, einen Merlot und einen Rioja anzubieten. Welchen hätten Sie denn gerne? Ähm, bringen Sie mir einfach den, den Sie am besten finden. Okay, bis gleich. Wenn ihr jetzt noch weiter Deutsch lernen möchtet, dann werdet Mitglied von Easy German. Ihr bekommt dann zu jedem Video ein Worksheet mit Vokabelisten und interaktiven Übungen. Wir freuen uns, wenn ihr Teil unserer Community werdet. Guten Tag. Hier ist die Karte und hier das Wasser. Was ist das denn? Hey Siri, was ist Fuseli? Fuseli sind Spiralnudeln in Form einer Helix, üblicherweise circa vier Zentimeter lang und werden aus Hartwein... So, hier ein trockener Spätburgunder. Ich hoffe, der schmeckt Ihnen. Danke. Ach so, ähm, ja. Ja, lecker Rotwein. Lecker Rotwein. Ist gut, danke. Gut, haben Sie sich entschieden, was kann ich Ihnen bringen? Äh, ja, ich hätte gerne den Lachs auf Fuseli mit saisonalem Gemüse. Ich habe mich heute für Pescataria entschieden. Flexibel bleiben, ne? Der Lachs, ähm, der kommt aber schon aus der Region, ne? Naja, sie befinden sich in Berlin, also so ganz aus der Region kommt der Lachs nun nicht. Äh, ja stimmt. Ist ja auch Wurst, ne? Hauptsache es schmeckt. Könnte ich dazu noch eine Pommes mit Ketchup und Mayo haben? Ähm, natürlich, wie Sie wünschen. Johnny, ganz ehrlich, wenn du das noch einmal machst, dann ist es vorbei. Ich sag's dir, vorbei. Ich sitze hier allein im Restaurant, es ist super peinlich. Ich würde am liebsten nach Hause gehen, ich könnte losheulen, ne? Aber, ja, also wenn du was Besseres zu tun hast, ist auch okay, aber nächstes Mal echt, ey, lass mich. Naja, bis später, ne? Tschüssi, love you. So, bitteschön. Ah! Guten Appetit. Nudeln! Hashtag stupid. Hat es Ihnen geschmeckt? Äh, joa, das war schon ganz gut, ne? Ich bin gerade dabei, ein Review für meine Stories vorzubereiten. Ich bin Influencerin. Und, naja, also ich muss schon sagen, die Pommes hätten etwas krosser sein können und der Lachs war so mittel, muss ich leider sagen, ne? Okay, es tut mir leid. Ich werde Ihr Feedback weitergeben. Ich habe gehört, dass Sie nicht ganz zufrieden waren. Das tut mir leid. Der Spätburgunder geht heute auf uns. Es wären da noch 19,50 Euro. Oh, ähm, vielen Dank. Ähm, dann bitte 25. Oh, vielen Dank. Dann wünsche ich Ihnen noch einen schönen Tag. Ja, tschüssi. Wir hoffen, Ihr habt heute einige Vokabeln und Sätze für Euren nächsten Restaurantbesuch gelernt. Hattet Ihr schon einmal lustige oder komische Situationen im Restaurant? Habt Ihr vielleicht etwas bestellt und etwas völlig anderes bekommen? Teilt Eure Geschichten in den Kommentaren. Und wir freuen uns sehr, wenn Ihr unsere Arbeit unterstützt, indem Ihr ein Mitglied von Easy German werdet. Dann könnt Ihr mit unseren vielen Lernmaterialien noch intensiver Deutsch lernen. Bis bald. Guten Appetit."
}