{
  "text": "Hallo Leute, heute zeigen wir euch Vokabeln rund um das Thema Haare schneiden und glücklicherweise brauche ich gerade einen Haarschnitt. Ihr habt es gesehen, es kann ganz schön nervös machen, wenn man zum Friseur geht und nicht weiß, wie man auf Deutsch beschreiben soll, was man denn für eine Frisur haben möchte. Das kann in kleinen Katastrophen enden, deshalb zeigen wir euch heute, welche Vokabeln ihr nutzen könnt. So, was brauchen wir heute zum Haareschneiden? Zunächst muss man überlegen, möchte man die Haare nass oder trocken schneiden? Wenn man die Haare nass schneidet, wäscht man sie zunächst mit Haarshampoo und eventuell auch einer Haarspülung. Dann brauchen wir eine Bürste, um die Haare ordentlich durchzubürsten, einen Stielkamm, wo man auf einer Seite die Haarpartien trennen kann und auf der anderen Seite die Haare schön gerade kämmen kann, um sie dann zu schneiden. Dann haben wir noch so eine Haarspange oder auch ein Haarband, was ich jetzt gerade im Haar habe, um die einzelnen Partien wegzutrennen und das Allerwichtigste, eine Haarschneideschere, ganz wichtig, speziell zum Haareschneiden und wir sind super Profis, wir haben sogar einen Umhang, einen Friseurumhang, damit die Haare nicht alle auf den Klamotten kleben oder an der Haut. Los geht's! So, nun stelle ich euch den Friseur heute vor. Wer wird mir heute die Haare schneiden? Es ist Mitch! Mitch, bist du bereit, mir die Haare zu schneiden? Ja, ich bin bereit. Super! Beim Friseur werden einem meistens zunächst die Haare gewaschen. Ob man die Haare nass oder trocken schneidet, entscheidet man je nach Zustand des Haares. Hat man lockige Haare, hat man glatte Haare, hat man dünne Haare oder hat man dicke Haare? Und dann, wenn man die Haare wäscht, hört man oft einen ganz bestimmten Satz, ist die Wassertemperatur angenehm für sie. So fragt der Friseur oder die Friseurin ab, ob das Wasser vielleicht zu heiß oder zu kalt ist. Ich mache jetzt meine Haare mal ganz schnell nass, damit Mitch loslegen kann. So, meine Haare sind etwas nass. Ich habe sie gut durchgekämmt, damit wir jetzt anfangen können zu schneiden. Mitch macht sich gerade bereit. Ich habe die Haare alle in einer Länge, deswegen werden wir einfach nur einen Zentimeter abschneiden. Okay, nicht mehr. Manchmal trage ich auch einen Stufenschnitt mit verschiedenen Stufen, aber jetzt sind die Haare gleich lang. Ja, und das machen wir jetzt. Mitch, habe ich Schliss? Kannst du mal gucken? Schau doch mal, ob die Haare auch gesund sind. Ich weiß nicht. Und meine Kopfhaut? Kannst du mal meine Kopfhaut angucken? Ist die trocken oder hat die genug Feuchtigkeit? Schau doch mal. Ich würde gerne wissen, ob meine Haare und alles gesund sind. Mitch, schau doch mal bitte. Ich weiß nicht. Nein, Mitch, den Friseurumhang müssen wir noch umlegen. Wozu haben wir den denn extra? So, Mitch schneidet jetzt die Spitzen und dann später müssen wir noch gucken, was wir mit meinem Pony machen. Ich habe nämlich einen Pony, einen langen Pony. Den müssen wir auch noch schneiden und hier vorne habe ich noch ein paar kürzere Strähnen. Je nach Frisur passt das ganz gut, ein paar Strähnen kürzer zu haben. Sag mal, Mitch, hast du eigentlich schon was abgeschnitten? Nein. Nein, dann kann ich das auch selber machen. Stopp, ich mache das selbst. Ich mache das jetzt alles selbst. Und um noch mehr solcher Vokabeln und Sätze zu lernen, möchten wir euch unsere Apps Seatlang empfehlen. Dort könnt ihr nicht nur die Grammatik Schritt für Schritt lernen, sondern auch eure Aussprache trainieren. Hier zum Beispiel könnt ihr eure Aussprache aufnehmen und mit der eines Muttersprachlers vergleichen. So, ich mache das jetzt hier alleine. Das geht nämlich auch. Oh Gott. Er ist doch gerade. Erstmal noch keinen Zentimeter. Kann ich das noch ausprobieren? Warte. Ja, oder? Ist gerade. So, jetzt sehe ich zumindest ein bisschen. Da kann ich erst mal eine ganze Ecke abschneiden jetzt. Ich fange jetzt einfach mal an. Oh Gott, los geht's. So, wir sind fertig. Die Haare sind wieder geföhnt. Wir hoffen, ihr habt einige Vokabeln gelernt und ich muss dazu sagen, Mitch kann eigentlich sehr gut Haare schneiden. Nun erzählt uns bitte eure Friseurgeschichten. Schreibt mal in die Kommentare, ob ihr schon mal ein großes Missverständnis beim Friseur hattet oder andere lustige Geschichten erlebt habt. Und probiert mal unsere Apps Seatlang aus und trainiert dort Vokabeln, die Grammatik und eure Aussprache. Bis bald. Sag mal Mitch, hast du eigentlich schon was abgeschnitten? Nein. Dann kann ich das auch selber machen. Stop. Strähnchen färben, die gesamten Haare färben oder sie auch tönen. Did you just cut something?"
}