{
  "text": "Es ist ein Tristamittwoch in Deutschland. Es gibt keinen Menschen auf der Straße. Das Wetter ist beschissen. Wir gehen heute trotzdem raus, denn wir brauchen eine neue Episode für euch. Unser Thema heute sind Geschenke in Deutschland. Los geht's! Zu welchen Anlässen gibt man Geschenke in Deutschland? Auf jeden Fall zu Weihnachten, zum Geburtstag. Ich glaube, viele geben zu Ostern. Das machen aber nicht alle. Und ich glaube, selten ist es so, dass man einfach so ein Geschenk bekommt, wenn man irgendwas findet, was zum anderen passt. Ich glaube, das ist eher selten. Haben Deutsche eine ausgeprägte Geschenkkultur? Glaube ich nicht. Kennen Sie andere Länder? Ich weiß es nicht. Aber was soll da besonders ausgeprägt sein bei den Deutschen? Ne, könnte ich mir nicht denken. Zu welchen Anlässen gibt man Geschenke in Deutschland? Geburtstage, Weihnachten, ich teilweise auch zu Nikolaus. Ja, mit Adventskalender sind auch bei vielen Geschenke. Oder Ostern auch. Oder wenn man irgendwas Gutes gemacht hat, vielleicht auch, sozusagen, eine gute Note geschrieben hat. Ja, das mache ich auch. Weihnachten, Ostern, Pfingsten, Geburtstage. Pfingsten auch? Da gibt es noch den schönen Spruch, Pfingsten waren die Geschenke am geringsten, wo Weihnachten noch am meisten einbrachten. Oder so. Und geben Sie viele Geschenke? Ich denke, ja, doch. Und zu welchen Anlässen verschenkt man? Entweder zu Anlässen wie dem Geburtstag oder zu irgendeinem Feiertag. Aber auch, finde ich manchmal so, wenn man einfach weiß, da freut sich jemand drüber, kann man das auch so machen. Ich glaube, im Vergleich zu anderen Ländern ist es relativ gering. Warte schon mal in Ländern, wo man mehr Geschenke vergibt. Ja, definitiv. In Asien ist es sehr gängig. In Japan auch. Und wann verschenkt man da was? Also auch zu Feierlichkeiten, aber die haben einfach mehr Anlässe, sozusagen. Und dann gibt es immer wieder, wenn man jemanden zum ersten Mal sieht, wenn das der Boss ist, wenn es die Familienfeier ist oder jeden Feiertag und dann wird irgendwie immer was geschenkt. Und bei uns ist es relativ selten dann. Findet ihr, dass man in Deutschland viel verschenkt? Nee. Nee? Nee, glaube ich gar nicht. Also wir waren beide im Ausland gerade vor einem Jahr. Und ich finde, hier schenkt man sehr viel sorgfältiger, also mit sehr viel mehr Gedanken und sehr viel mehr... Ich war in Kanada und da wurde bestimmt zehnmal so viel geschenkt wie hier, auch an die kleinen Kinder. Aber das waren alles so Schrottgeschenke, also es war alles so unnützes Zeug, was keiner gebraucht hat. Bei mir war es andersrum. Also ich war in Südafrika und da ist es so, besonders so an Weihnachten oder zum Geburtstag, das wird so als Fest der Liebe und der Familie und der Freunde so gesehen. Also das ist gar nicht so, dass man viel schenkt. Fandest du das dann so erfrischend mal ohne Geschenkstress Weihnachten zu feiern? Ja, naja, ich habe mir schon Stress gemacht mit der Gastfamilie. Aber es ist schon krass, besonders jetzt wieder in Deutschland zu sein und zu merken, wie krass diese Geschenkhüte hier ist. Also wie viele Geschenke man zu Weihnachten bekommt. Das ist echt viel. Und hast du schon mal ein Geschenk bekommen, wo du dachtest, da bin ich jetzt eher enttäuscht? Enttäuscht eher als Kind, wenn man sich was anderes erwartet hat. Aber so jetzt als Erwachsener, glaube ich, enttäuscht nicht, aber schon mal was, was nicht gepasst hat. Was mir dann einfach nicht gefällt. Kannst du ein Beispiel nennen? Ja, ich habe jetzt zum Beispiel gerade einen Schlüsselanhänger bekommen und die Idee für den Schlüsselanhänger war super. Aber der Anhänger an sich hat mir überhaupt nicht gefallen. Aber die Idee war super, aber das war nicht mein Stil. Wart ihr schon mal enttäuscht von einem Geschenk? Ja. Ja, das lässt man sich dann in dieser Situation nicht wirklich anmerken. Dann sagt man ja, oh schön, aber in Wirklichkeit ist es dann nur eine kleine Enttäuschung gewesen. Meistens Verwandten, die man nicht so gut kennt und die dann einem noch was schenken, was man vielleicht mit acht gemacht hat, aber gar nicht mehr. Habt ihr ein Beispiel? T-Shirt. Ein pinkes T-Shirt mit Pferdchen drauf oder was weiß ich nicht. Ich bin mir nicht so sicher, was es war, aber in der Art, ja. Ich finde es schenken auch anstrengend. Ja? Ja. Was wollen wir wissen? Warum? Ja, weil es gibt Leute, die können das, die bereiten sich schon ganz lange immer so drauf vor und ich bin so nicht. Und dann kurzfristig irgendwelche Geschenke auszusuchen, finde ich immer anstrengend. Ja, gerade so zu Weihnachten. Ja, auch Geburtstag oder sowas, wenn man sich da nicht langfristig mit beschäftigt, wird es immer anstrengend. Man muss sich damit beschäftigen. Was braucht der andere, womit kann man eine Freude machen und sowas, ist dann auch okay, wenn man es macht, aber ich finde es schon anstrengend. Habt ihr schon mal etwas Peinliches bekommen oder etwas Enttäuschendes bekommen, wo ihr dachtet, oh Gott. Dieses Weihnachten von meiner Oma, weil meine Großeltern in Kroatien nicht mehr so fit sind und dann geht mein Opa jetzt halt Geschenke einkaufen. Normalerweise hat halt meine Oma so die Hand dafür und dann hat er halt so ein richtig billiges Portemonnaie gekauft, was richtig hässlich ist. Und ich habe ein sehr schönes und jetzt weiß ich nicht, was ich damit machen soll. Ich habe mich natürlich bedankt und es war total süß, aber irgendwo muss man ja hin mit den Sachen. Also ich finde das sehr schwierig, wenn man was geschenkt bekommt, womit man nichts machen kann. Und was war das schlechteste Geschenk, das Sie je bekommen haben? Das war so eine lustige Hundeleine, so eine Trickhundeleine aus Amerika, die soll lustig sein, wo man einen unsichtbaren Hund mitführt. Die ist dann so steif und dann ist aber nichts dran. Das hat mir mein Vater mal geschenkt und fand das, glaube ich, sehr lustig. Ich fand es richtig scheiße. Haben Sie das mal benutzt? Nein. Und habt ihr schon mal ein richtig schlechtes Geschenk bekommen? Ja, in Kanada. Ja, doch, ich auch. Ich habe Unterhosen geschenkt bekommen, die fand ich ganz hässlich. Wer hat dir das denn geschenkt? Meine Gastmutter. Echt? Ja, die waren, ja, egal. Ich habe mich trotzdem gefreut. Und was ist das beste Geschenk, was Sie je bekommen haben? Ich glaube, ein MacBook. War ganz cool, ja. Ich habe zu Weihnachten jetzt Flug nach Australien geschenkt bekommen, das ist ganz cool. Das bekommt man so zu Weihnachten. Ja, ist geil. Also auch, ich mache jetzt so einen Austausch und dann habe ich halt diese Australienreise so geschenkt bekommen. Und was ist das beste Geschenk, das ihr in letzter Zeit bekommen habt? Liebe, Hoffnung. Frieden auf Erden. Ich glaube, bei meiner Familie wieder zu sein nach einem Auslandsjahr. Oh Gott, das ist schön. Das ist ja auch schön, ein schönes Geschenk. Ich habe jetzt das erste Mal in meinem Leben Geld geschenkt bekommen und das finde ich eigentlich nicht so schön, weil es halt so unpersönlich ist, aber es war Geld für meinen Skiurlaub und da freue ich mich so sehr drauf, das war ein tolles Geschenk. Und gibt es ein super Positives, was sehr positiv in Erinnerung gerieben ist? Es gibt sehr viele Positive, von Freunden aus der Ferne, wenn man da einfach mal so Post bekommt mit kleinen, also es muss ja nichts Großes sein, auch nur eine Karte oder eine kleine Aufmerksamkeit, da gibt es sehr viele schöne. Also ich habe zuerst einen Computer bekommen, einen neuen Computer und darüber habe ich mich schon gefreut, das war sozusagen das Beste in letzter Zeit. Ich habe auch ein Laptop bekommen und ein neues Handy. Hört sich nach guten Geschenken an. Weihnachten ergiebe ich dieses Jahr. Ja, auf jeden Fall. Ich habe meinen selbst geschrederten Stuhl gekriegt, das war ein besonderes Geschenk, zum Beispiel. Ja, genau, das habe ich mal gekriegt. Eigentlich muss man Liebe verschenken und man muss ganz viel Hoffnung verschenken und Freude und Lächeln. Das kann man auch gut verpacken. Ja. Das war unser Video für diese Woche und während ihr dieses Video seht, sind wir, Janusz und ich, gerade auf dem Weg nach Vietnam. Unser nächstes Video werdet ihr also schon aus Vietnam sehen. Jetzt könnt ihr noch Übungen machen zur Grammatik, zum Vokabular von heute. Werdet einfach ein Patron bei uns, dann bekommt ihr Zugang zu ganz vielen Online-Übungen. Und ja, hier könnt ihr Easy German abonnieren. Darüber freuen wir uns sehr. Tschüss und bis bald aus Vietnam! Entschuldigung. Ja, das war's. Wir sehen uns beim nächsten Video."
}