{
  "text": "Wir sind heute nach Graz gefahren. Das liegt in Österreich. Und zwar wo genau, Matthias? Ja, im Süden Österreichs. Im Süden Österreichs, an der Grenze zu? Unseren Nachbarländern Slowenien. Und ja, genau. Wir wollen wissen, was besonders ist an dieser Stadt, an der Region, an den Menschen hier. Deswegen fragen wir jetzt hier in Graz. Los geht's! Das hat doch super geklappt, mein Schatz. Nein! Was macht Graz besonders? Was macht Graz besonders? Ich finde, Graz ist insofern besonders, dass Graz einfach klein ist, trotzdem aber wunderschön. Ich finde, die Innenstadt ist echt. Ich war jetzt viel in Europa unterwegs und es ist nicht wirklich vergleichbar mit vielen anderen Städten. Ich meine, es gibt schon sehr schöne Städte, aber es ist einzigartig. Die Dachlandschaft, wenn du jetzt wirklich am Schlossberg oben bist, du schaust drüber rüber, es ist wunderschön. Die Leute sind, finde ich, echt freundlich. Ich meine, das liegt auch daran, dass man da daheim ist in gewisser Weise. Aber ich finde einfach, Graz ist eine echt offene Stadt. Und es trifft halt alles aufeinander. Es gibt von jeder Sorte ein paar Leute und das ist echt schön. Also vielfältig auf jeden Fall. Graz ist einfach eine Stadt, die lebt. Und es ist immer was los. Und gerade für die Studenten ist sie einfach super. Das heißt, du bist zum Studieren da? Ja. Du bist aus der Stadt vollkommen. Woher bist du? Aus Klagenfeld. Und Sie machen gerade Urlaub in Graz? Nein, nur drei Tage. Aber was macht Graz besonders? Wir waren schon vorhin gesehen, Graz hat mich eigentlich sehr imponiert. Speziell jetzt zu der Weihnachtszeit, zur Adventszeit. Und es hat ein anderes Flair als man will. Aber es ist irgendwie anders. Sind die Menschen auch anders wie in Wien? Also sie haben alle halt 424. Also nicht das zumindest. Es ist anders. Ich kann gar nicht sagen warum. Mir zieht es eigentlich mehr nach Graz als nach Wien, wo ich wohne. Der Traube ist mir in Wien zu stark. Und da ist es ein bisschen gemütlicher. Gemütlicher, ganz genau. Was so besonders ist, die Altstadt. Und dass man spazieren gehen kann, ohne irgendwie belästigt zu werden. Matthias, ist das eigentlich eine österreichische Tradition oder eine Grazer Tradition, dass man Tannenbäume falsch rum aufhängt? Nein, ich habe das auch zum ersten Mal heute in Graz gesehen. Also ich glaube nicht, dass das eine Tradition ist. Aber es schaut cool aus. Nein, ist schön. Mir gefällt das gut. Naja, im Vergleich zu Deutschland. Graz hat eine Altstadt. Das ist schon mal schön. Oder? Ja, die Gebäude. Die sind alle noch erhalten, die alten. Sehr schön. Und ansonsten ist Graz sehr lebenswert, finde ich. Graz ist zwar die zweitgrößte Stadt von Österreich, aber ich finde, dass Graz trotzdem sehr familiär und heimelig ist. Weil wenn man in die Stadt geht, kennt man immer irgendjemanden. Und ja, es ist einfach schön, wenn man Leute trifft, die man kennt. Und ja, nice. Graz ist eine familiäre Stadt, würde ich sagen. Studierst du in Graz? Ja, ja. Warum ist die Wahl auf Graz gefallen? Das wollt ihr jetzt nicht hören. Doch, wollen wir. Jetzt hast du recht, natürlich. Na, eigentlich, es war halt Psychologie und es war die Wahl zwischen einer der fünf Städte. Und Graz hat sich schön angehört. Ich kannte vorher Graz nicht. Aber ist ja auch Salzburg oder Wien oder so. Nee, das war zu einer anderen Grenze. Ich wollte schon weiter weg. Ja, okay. Ganz klar. Ja, Graz zeichnet sich für mich vor allem durch die Gemütlichkeit aus. Also in Graz gibt es, auch wenn man das jetzt im Winter nicht sieht, sehr viele Parks. Fünf wunderschöne Parks. Und ja, ich finde, es ist eine sehr gelassene Stadt. Die Leute sind sehr offen und umgänglich. Also, wenn du sagst offen und umgänglich, anders wie in anderen österreichischen Städten, oder? Ich habe ja noch nicht überall gelebt. Ist schwer zu vergleichen. Graz macht besonders, dass es in meinem Einem auch die perfekte Größe hat. Es ist nicht zu klein und nicht zu groß. Nicht so groß wie Wien und nicht so klein wie, sag ich jetzt mal, Klagenfurt. Sondern genau die goldene Mitte. Kannst du irgendwie die Grazer beschreiben? Haben die Grazer einen besonderen Charakter? Ja, ich finde die Grazer sind sehr nett. Sie sind auf jeden Fall aufgeschlossener als die Wiener. Ja? Also... Dann machst du das ja auch. Echt jetzt? Ja, nein. Also, ich finde die Grazer sind sehr nette und offene Menschen. Ja, voll viel cool. Woher bist du genau? Also, ich bin am Kammersberg, Bezirk Murer. Ah, ja, genau. Und sind die Grazer auch besonders, oder? Ich würde schon sagen, ja. Ich denke, dass die Grazer im Vergleich zu anderen österreichischen Städten recht freundlich sind gegenüber Fremden und allem Möglichen. Ja, voll. Also, ich wohne voll gerne in Graz. Also, ich glaube, in Graz aufwachsen ist viel besser als irgendwo in Wien oder sonst irgendwo. Woher bist du? Aus dem Burgenland, aus dem Bezirk Oberwart. Und du studierst auch in Graz? Nein, ich arbeite in Graz. Ah, okay, viel gut. Was ist für euch ein Lieblingsplatz in Graz? Oder was muss man unbedingt sehen haben, wenn man nicht aus Graz kommt? Die Schlossberg. Ganz klassisch. Ja, muss ich recht geben. Voll viel gut. Was muss man sich unbedingt anschauen? Ich finde das Mausoleum echt schön. Beim Dom. Weil es ist eh da hinten auf, in den Straßen links. Da ist neben dem Grazer Dom ein wunderschönes Mausoleum. Da ist der Kaiser... Boah, ich müsste jetzt lügen, dass es genau ist. Aber irgendein Kaiser ist dort begraben auf jeden Fall. Und gleich hinterher ist die Wendeltreppe, die doppelte. Das finde ich auch auf jeden Fall so ein kleiner Tipp, der nicht so offensichtlich ist, wie der Schlossberg. Ja, voll viel gut. Vielen Dank. Zum Thema Kunst und Kultur, Graz war ja irgendwie... Kulturhauptstadt, ja. Okay. Lasst ihr das noch bemerkbar machen oder habt ihr einen Schwerpunkt auf Kunst und Kultur noch in Graz? Ja, ich finde schon. Es sind immer irgendwelche kulturellen und Kunstprojekte, vor allem im Sommer. Das ist die La Strada. Also ich finde schon, dass sich Graz noch immer mit der Kulturhauptstadt identifizieren kann. Einen Lieblingsplatz? Der Burggarten ist wunderschön. Das Parkhaus im Stadtpark. Der Auogarten, das Ausschlössl. Das sind so meine Lieblingsplätze. Oder wenn man die Moorunter nach Süden spaziert, ist auch sehr schön. Es wird leider jetzt geflutet. Ja, okay. Voll gut. Das ist eine gute Frage. Ich würde sagen Schöckl. Was ist das? Schöckl ist der Berg in Graz, der ganz im Norden liegt. Wenn man eine schöne Sicht hat, hat man eine relativ schöne Sicht auf Graz. Und natürlich nicht das klassische Graz, ein bisschen was anderes. Und es ist recht fein eigentlich dort. Okay, voll cool. Und wie ist das? Sind die Grazer auch anders als irgendwo anders in Österreich? Ja, schon. Wir sind schon steirisch. Wir merken steirisch. Ich bin ja aus Salzburg und ich wohne in Wien. Und wenn ich in Graz bin, sind die Leute so extrem freundlich und das gefällt mir voll gut. Ja, ja. Haben Sie vielleicht irgendwelche ganz typischen Wörter, die burgenländisch oder so weiter sind? Irgendwas, was man vielleicht in Graz sogar nicht kennt? Was man nicht kennt, kann ich jetzt nicht sagen. Aber typisch kärtnerisch ist das sicher, dass wir das ch nicht kennen und das lei. Ich gehe lei auf ans. Was heißt das? Nur. Wenn ich sage, ich gehe lei auf ans, heißt das, ich gehe nur auf a geträgt. Nein, wir sagen nur ein Stimmstück. Ich habe gar nicht verstanden. Ich gehe lei auf ans. Auf ans? Lei auf ans, auch noch. Das funktioniert nie. Ja, eh nicht, aber ist ein typischer Spruch. Wie geht es denn mit der Sprache? Verstehst du alles gleich oder hast du dich umgewöhnen müssen? Am Anfang nicht. Ich muss mich schon ein bisschen umgewöhnen. Und einige Worte hat man jetzt schon übernommen auch. Irgendwas aus der Beispiel? Schirch. Schirch. Was macht das Burgenländerische aus? Von der Sprache? Ist das ähnlich wie das Wienerische? Nein, ja, auf mit den Wienern. Nein, nein. Nein, ganz ähnlich wie die Oststeirer. Die Hartberger. Ah, ok. Voll, voll spannend. Hörst du unseren Unterschied von den Dialekten? Ich bin ein Salzburger und grenze Oberösterreich. Burgenländer und Steirer, den Unterschied. Hörst du das? Nicht so stark, glaube ich, wie ihr. Aber gut. Hörst du bei uns den Unterschied, wie wir reden? Weil ich habe einen anderen Dialekt auf jeden Fall, wie wir zwei. Ja, dieses Mal habe ich es gemerkt. Also du sprichst einen Grazer Dialekt. Ich bin eigentlich aus der Obersteiermark. Also ich habe wahrscheinlich noch so eine Mischung. Eine obersteirische Grazer Mischung. Genau, genau. Wie ein Salzburger. Ah, ok, ok. Ich lebe an der Grenze nach Salzburg. Ja, genau. Ja, liebe Leute, das war's. Das war unser letztes Video in diesem Jahr. Und wir möchten die Gelegenheit jetzt zum Jahresabschluss nochmal nutzen, um uns bei allen von euch, vor allem bei unseren Unterstützern, zu bedanken. Mittlerweile gibt es 740 Personen, die uns jede Woche mit einer kleinen Spende bei Patreon unterstützen. Und das ist wirklich der Hammer. Wir sind ganz nah dran, unser Traum zu verwirklichen und Easy German wirklich zu unserem ausschließlichen Hauptberuf zu machen. Und das freut uns total, denn dank euch müssen wir uns keine Sorgen machen. Ihr haltet uns den Rücken frei, damit wir uns auf Easy German, auf unsere Videos, aber auch auf neue Ideen konzentrieren können. Wir möchten uns auch bei allen von euch bedanken, die wir in diesem Jahr persönlich kennenlernen durften. Wir hatten viele schöne Begegnungen mit euch, sei es, weil ihr uns in eure Schule eingeladen habt oder zu unseren Meetups gekommen seid. Manche von euch haben uns auch eine E-Mail geschrieben, an unseren Videos teilgenommen oder ihr habt an unserer Easy German Summer School teilgenommen. All diese Begegnungen bereichern uns sehr und machen uns sehr viel Spaß. Und wir hoffen sehr, dass wir im nächsten Jahr noch viele schöne neue Begegnungen mit euch haben werden. Eine Kooperation, die uns in diesem Jahr ganz besonders gefreut hat, war die Zusammenarbeit mit Jeremy. Er ist ein amerikanischer Softwareentwickler, der hier in Berlin lebt. Und er hat uns interaktive Übungen zu unseren Videos gebaut. Das heißt, diejenigen von euch, die schon ein Mitglied bei Patreon sind, können jede Woche diese interaktiven Übungen ausprobieren und dadurch ihr Deutsch verbessern. Das hat uns sehr gefreut, aber das ist noch nicht alles. Gemeinsam mit ihm arbeiten wir auch seit einigen Monaten an einer Sprachlernplattform, die wir jetzt in den kommenden Wochen bald veröffentlichen werden. Und wir glauben, dass diese Plattform euch helfen kann, noch schneller und vor allem unterhaltsamer Deutsch zu lernen. Und freut euch schon mal darauf. Ja, das war's jetzt. Wir gehen jetzt Silvester feiern, was man so macht hier in Berlin. Heute ist ja der 31.12., der letzte Tag des Jahres. Wir hoffen, dass ihr gut ins neue Jahr rutscht. Und wenn ihr Lust habt, zu diesem Video noch Übungen zu machen, werdet ein Patron. Abonniert Easy German und schaltet nächste Woche wieder ein, denn nächste Woche haben wir ein ganz besonderes Video für euch, das wir schon sehr lange vorbereitet haben und das viele nützliche Tipps enthält, wie ihr euer Deutsch noch verbessern könnt. Bis bald, bis zum nächsten Jahr. Guten Rutsch. Ciao."
}