{
  "text": "Hallo Leute, wir haben heute Besuch von Marissa aus den USA und Valeria aus Rössland. Und die beiden fragen jetzt gleich auf der Straße, wenn ich nur eine Woche in Deutschland habe, welche Orte muss ich unbedingt sehen? Los geht's! Hallo, ich heiße Valeria und ich bin aus Rössland nach Deutschland gekommen und ich habe nur eine Woche hier und was würden Sie mir empfehlen? Was muss ich unbedingt tun? Görlitz, Bautzen und Dresden besuchen. Und sind diese Städte weit weg von Berlin? Ein Stück schon, zwei Stunden circa. Ach, in Berlin gibt es ganz viel zu sehen. Da die ganzen Standardsehenswürdigkeiten, Brandenburger Tor, Potsdamer Platz, Alexanderplatz, Fernsehturm und so weiter. Aber es gibt auch viele schöne Ecken, wie hier im Prenzlauer Berg oder im Friedrichshain. Und rund um Berlin gibt es ganz viele schöne Seen, zum Beispiel den Liebnitzsee oder den Mögelsee. Da kann man ganz viel machen. Außerhalb Berlins, also Brandenburg geht auch noch. Dann würde ich Sanssouci sagen, das Schloss. Dann würde ich aber auch die Seenlandschaft und unbedingt an die Ostsee, nach Rügen, dort wo noch Hitlers Bauten sind, an der Ostsee. Ich bin ein großer Fan von Neuschwanstein. Das ist ein sehr schönes Schloss und ich denke, das sollte jeder mal gesehen haben. Da muss man allerdings den langen Weg nach Süddeutschland auf sich nehmen. Aber es ist das wert. Was würden Sie in Deutschland empfehlen, wie Brote, zu essen? Deutsches Essen? Ich komme aus Bayern und daher ist bei uns Schweinebraten mit Semmelknödel ganz groß geschrieben. In Berlin ist es, glaube ich, die Königsberger Klöpse, das ist aber etwas anders. Also eine Woche ist viel zu wenig. Das können Sie sich alles gar nicht angucken. Deshalb müssen Sie wirklich einen guten Reiseplan machen und der sollte auf jeden Fall am Meer beginnen. Berliner Unterwelten als Ausflug, einfach als Aktion. Können Sie erklären, was das ist? Das sind alte Bunkerwege und dort gibt es Führungen. Man kann sich das anschauen. Das ist ein Stück Geschichte Berlins. Ein bisschen raus, vielleicht in die Nahe Umgebung, Potsdam, wo die Seen sind, die Havel, dass man da so ein bisschen Umgebung hat. Der zweite Vorschlag ist Köln für mich. Da komme ich jetzt her. Da muss man natürlich die Stadt selber sehen. Man muss abends mal in die Kneipen gehen. Man muss sich einfach mal gut gehen lassen und den Geist der Stadt ein bisschen atmen. Meinst du Städte oder willst du in eine Stadt gehen, in eine andere? Oder möchtest du... Oder um Berlin rum. Nein, ganz Deutschland. Ganz Deutschland. Da kann ich dir Nürnberg empfehlen. Ich komme aus Nürnberg, ist eine sehr schöne Stadt, aber nicht zu klein, nicht zu groß eigentlich. Und warum Nürnberg eine schöne Stadt ist? Es ist eine sehr, sehr schöne Altstadt. Innen drin hast du die Burg, du hast... Weißt du was? Im Mittelalter. Genau, ist alles so ein bisschen... Der innere Kern ist sehr schön mit Altstadt und allem. In Berlin gibt es schon so viel zu sehen, da brauchen sie schon eine Woche. Also hier in Berlin den Mauerpark finde ich am besten. Da gibt es am Sonntag Karaoke, finde ich sehr toll. Und was noch? Also hier in Berlin-Mitte gibt es ganz viele tolle Geschäfte. Und sonst gibt es auch Bunkertouren, die sehr interessant sind, die man vom Weltkrieg... Das sollte man auch machen. Also es ist auf jeden Fall eine Sehenswürdigkeit. Und sonst gibt es natürlich das typische Brandenburger Tor, Bundestag, Reichstag, Insel, historische Insel. Eine Woche in Deutschland, um sich was anzusehen. Ja, genau. Orten. Ja, weißt du, das ist gar nicht so einfach, weil in Deutschland eine Woche... Einmal nur eine Woche. Eine Woche, ja, dann bleiben sie doch in Berlin. Sehen sie sich Berlin an, die Havel, die Spree und so weiter. Würde ich versuchen, in die Alpen zu fahren und dann die Ostsee zu fahren. Dass man einmal das Meer sieht und einmal die Berge hat. Ich würde dir empfehlen, nach Hamburg zu fahren, Köln anzuschauen, München. Und ansonsten vielleicht ans Meer fahren, wenn das Wetter schön ist. Oh, was sie sehen sollen? Naja, ich glaube, jetzt sind wir noch nicht so alt, das Berliner Nachtleben. Also Berghain ist ja sehr bekannt. Ich würde ins Berghain gehen, um einmal richtig Techno zu feiern. Und vielleicht ins KitKat oder so. Das Völkerkundemuseum würde ich mir auf jeden Fall angucken. Was haben wir noch? Die Museumsinsel selber. Und was hatten wir noch gesehen? Also mein allerliebster Lieblingsort ist der Hackische Markt. Da kann man ganz wunderbar essen und an der Spree spazieren. Ansonsten gibt es zum Beispiel den Tiergarten, wo man sehr schön spazieren gehen kann. Also ich würde unbedingt das Schiff nehmen und den Rhein hinauffahren. Dann siehst du ganz viel vom mittelalterlichen Deutschland noch. Also vom alten 15. Jahrhundert oder so, 14. Also vielleicht den Kölner Dom. Und ich denke auf jeden Fall Dresden. Also Berlin ist an sich natürlich schon eine Sehenswürdigkeit, aber da sind wir ja schon. Und warum Dresden? Dresden ist das Venedig Deutschlands. Das darf man auch nicht verpassen. Vielleicht am Sonntag über einen schönen Park laufen. In der Ecke ist der Mauerpark zum Beispiel. Noch mehr. Sie haben ja noch nur eine Woche Zeit. Vielleicht, was sollte ich essen? Also die Auswahl ist sehr breit. Ich würde wirklich mal was Deutsches probieren, was wir hier haben. Ich weiß nicht, wie es mit der Bekömmlichkeit ist. Es gibt sehr gute vegetarische Sachen. Aber man kann, ich sage mal, da würde für jeden Geschmack was dabei sein. Sie können sowohl deutsche Sachen hier bekommen, als auch Dinge, die aus dem europäischen Ausland sind. Sie können sicherlich amerikanisches Essen bekommen, wenn man es mal gerne haben möchte. Die üblichen Ketten gibt es auch. Würde ich aber als Berliner nicht unbedingt empfehlen. Sondern ich würde mich inspirieren lassen. Würde mal gucken, was die anderen auf dem Teller haben. Würde einfach mal rumschauen. Würde mal vielleicht auch mal fragen, wie es schmeckt. Und dann muss man sich sein eigenes Bild machen. Currywurst. Nur Currywurst. Mein Kumpel hier isst seit Tagen nur Currywurst. Der kommt aus dem Süden. Und genau, was anderes gibt es hier gar nicht. Und was kann man dort essen? Dort in Nürnberg am besten isst du da Weißwurst. Das kommt aus Bayern. So eine weiße Wurst mit Brezel und süßem Senf. Gibt es hier was zum Trinken? Deutsches Bier. Ansonsten... Ah, Club Mate. Club Mate muss man in Berlin, glaube ich. Und was ist das? Das ist ein richtig ekliger Matcha-Tee, glaube ich. Schmeckt richtig eklig, aber Freunde von mir sagen, man muss es trinken. Was denn noch? Klar, ich will dann sofort nach Österreich, weil... Daher sind wir. Nach Wien und nach Graz. Graz ist ja Renaissance, italienisch. Und Wien halt sehr Kaiserzeitlich. Ja. Und das wär's mal. Auf die Schnelle. Jetzt haben wir so viele Tipps bekommen. Jetzt will ich natürlich wissen, welche Orte gucken sich Valeria und Marissa tatsächlich an. Ich fahre nach Hamburg und nach Köln. Und ich war in München für zwei Wochen und in Berlin für drei Tage. Das ist eine sehr gute Auswahl. Zum Schluss möchten wir noch die Schüler von Valeria und Marissa grüßen. Wo unterrichtest du? In Interlingua. Und wo unterrichtest du? Beim Hain City High School und IB East. In Florida? In Florida. Viele Grüße an euch! Und wenn ihr jetzt noch Lust habt, Übungen zu machen, dann könnt ihr auch ein Patron werden von Easy German. Als Patron könnt ihr jede Woche online Übungen machen zu dem Vokabular und zu den Ausdrücken, die wir heute gehört haben. Das geht hier. Und abonniert unbedingt Easy German. Das geht hier vorne. Wir gehen jetzt noch ein bisschen spazieren und schauen uns Berlin an. Bis bald! Tschüss! Danke, dass ihr dabei wart!"
}