{
  "text": "Hallo Leute, wir sind heute in der wunderschönen Stadt Göttingen und wir besuchen hier Abdul und Mareike, die sich wahnsinnig freuen, dass wir sie heute besucht haben. Ich freue mich mega, dass du da bist. Die beiden wollen uns heute die Stadt zeigen und wir stellen euch mal vor, was es hier in Göttingen so gibt. Wir waren selber auch noch nie hier. Also, los geht's! Ja, wir sind jetzt an unserem ersten Ort hier in Göttingen angekommen. Wo sind wir hier, Mareike? Wir sind am Gänseliesel, direkt vor dem neuen Rathaus. Und das ist so ziemlich das Wahrzeichen von Göttingen. Und was ist das? Es ist eine Figur eines Mädchens, das Gänse bei sich hat, aus einem Märchen, dem Gänseliesel. Und ja, die steht hier schon seit fast über 100 Jahren. Und warum ist das Ding so bekannt? Keine Ahnung. Auf jeden Fall. Du musst dir die Geschichte mit den Studenten erzählen. Mit den Studenten? Nein, das sind Doktoranden. Doktoranden, die gerade ihren Doktorgrad erlangt haben, die dürfen hier hingehen und dem Liesel ein Küsschen auf die Wange geben und ihm Blumen schenken. Deswegen liegen hier so viele Blumen. Ja. Was gibt es in Göttingen, was es nirgendwo sonst gibt? Was macht diese Stadt besonders? Die Uni auf jeden Fall. Göttingen ist ja wirklich eine Elite-Uni. Das haben in Deutschland nicht so viele andere Städte zumindest. Die Studenten. Die Studenten, die Zusammensetzung der Studentenschaft, der Kampf zwischen Links- und Rechtsstudenten. Hervorragend. Wie läuft das mit dem Kampf? Wir haben eben schon gehört, dass es hier sehr politisch ist, die Atmosphäre. Ja, das ist es. Wird größtenteils zivilisiert geführt. Teilweise leider nicht. Aber im Großen und Ganzen macht das den Charme der Stadt eigentlich aus. Was dazu hinkommt, das Leben, das in all den kleinen Gassen hier läuft, ist einfach traumhaft. Und man findet wirklich für jeden etwas. Obwohl wir wirklich so eine super kleine Stadt sind, die unglaublich vielfältige Kultur, die hier halt stattfindet, dadurch, dass natürlich die Studentenstadt, die Universität natürlich mit als großes Zentrum, was hier natürlich alle möglichen Leute aus aller Welt her leitet und so, und das macht eben das Nachtleben sehr spannend. Und auch die Restaurantszene und so. Also es ist einfach quasi ein kleiner Nabel der Welt, aber eben richtig schön multikulturell. Das macht es auf jeden Fall spannend und einzigartig. Auf jeden Fall ist das schon einzigartig. Die Universität und überhaupt diese Universitätsstadt. Das ist die grünste Stadt in Deutschland. Die grünste? Die grünste Stadt in Deutschland. Echt? Ja, ja. Überall Wald und Grün sehen Sie ja hier auch. Noch eine Frage. Was mögt ihr an Göttingen? Also ich mag zum Beispiel, dass die Stadt einfach so klein, aber trotzdem kennt man irgendwie, man sagt immer, man kennt irgendwie immer jeden. Ich bin jetzt ein bisschen parteiisch, weil ich den größten Teil meines Lebens hier in Göttingen verbracht habe. Die Kneipenkultur ist sensationell. Ja, ist sie, ist sie wirklich. Die ständige Mischung zwischen Alt und Neu, was man hier in der Stadt hat. Alte Gemäuer teilweise, aber ständig neue Ideen von den Studenten, die in die Stadt kommen, sehr progressiv teilweise. Die Übersichtlichkeit. Ja? Ja, man hat alles nah dran. Mögen Sie das? Ja. Und wie würdet ihr so die Atmosphäre in Göttingen beschreiben? Beschaulich, klein, bisschen, man sieht andauernd Leute, die man irgendwoher kennt, aber nett. Nette Atmosphäre, ja. Richtig schön. Nettes kleines Städtchen. Ich finde auch schön, dass man jetzt zum Beispiel, wie man gerade gesehen hat, bin ich einfach auf den Weihnachtsmarkt gegangen, weil ich bei dir angerufen hatte. Und dann hatte deine Mama auch gesagt, dass ihr auf dem Weihnachtsmarkt seid und das ist halt alles so klein, dass man überall hin findet. Du bist einfach hier hingekommen und dachtest, du triffst dich schon irgendwo. Ich glaube, wenn man irgendwo in der Großstadt ist, dann kann man da nicht einfach mal so hingehen und hoffen, dass man sich trifft. Ja, man trifft hier auch einfach ganz viele, weil das einfach so schön klein hier ist. Cool. Eigentlich so diese kleine Stadt, so eine Studentenstadt. Also ich finde es halt besonders, dass hier alles sehr zentral liegt und gut zu erreichen ist, also eine schöne Studentenstadt ist. Ja, wir haben jetzt die erste Runde gedreht. Wir sind jetzt schon ganz verliebt in diese Stadt, Mareike. Ja? Ja, weil die Leute sind total nett. Die reden einfach mit einem. Nicht so wie in Berlin, wo die Leute sagen, nee, danke. Obwohl, ich finde halt auch Berlin schöner. Dort sind auch die Leute mehr crazy. Nein, Göttingen ist eine ganz tolle Stadt. Ganz viele Studenten, die sind alle nett. Warum bist du denn in Göttingen? Ehrlich gesagt, weil ich nirgendwo anderen Studienplatz gekommen bin. Das war also deine erste Wahl, hierhin zu kommen? Auf jeden Fall. Aber du magst die Stadt auch? Ja. Wie lange bist du hier? Seit drei Jahren jetzt. Cool. Aber es ist eine schöne Studentenstadt, so viel los. Was gefällt dir am meisten an der Stadt? Außer Abdul. Dass die Stadt jung ist und lebt und immer was los ist und dass man überall mit dem Fahrrad hinkommt. Das ist echt chillig. Wir haben nämlich die Leute hier gefragt, was sie am meisten an der Stadt mögen und hier seht ihr die Top 3 Antworten. Und noch eine letzte Frage, wenn dir jetzt jemand, der noch nie in Göttingen war, so wie ich, ich bin vor einer Stunde angekommen, Tipps geben sollte, so drei Orte, die man gesehen haben sollte, welche wären das? Scansolizl. Abgehakt? Ja. Und wenn jetzt jemand neu nach Göttingen kommt, so wie ich, ich bin jetzt seit einer Stunde hier, was wären die drei Top-Orte, die ich gesehen haben sollte? Das Gänseliesel, das leider jetzt ein bisschen von den Buden verdeckt ist. Das alte Hörsaalgebäude, die alte Aula der Universität, vorne am Eingang der Stadt. Und jetzt muss ich ein bisschen kämpfen zwischen zwei Orten. Aber ich würde sagen, die neue Bibliothek, so neu ist sie auch nicht mehr, von der Universität, die ist einfach von der Größe, vom Stil her, von der Architektur einfach großartig und auch was die Öffnungszeiten z.B. anbelangt, das Beste, was Studenten in Deutschland haben können. Wie lange ist die geöffnet? Immer. Echt? Also man kann auch um 3 Uhr nachts? Ja. Der Campus ist cool. Ja, Studio. Im Sommer einfach mal auf den Campus setzen. Ja, da sieht man viel. Das stimmt. Da kann man den Nachmittag verbringen und da kann man Leute beobachten. Das ist witzig. Also definitiv hier der Rathausplatz mit dem Gänseliesel, das ist halt das Wahrzeichen von Göttingen. Dann ist z.B., also das ist die nähere Umgebung, z.B. ist noch eine Burg, die wir hier haben. Das ist im Wald von Eddigehausen, das ist hier 2 km nördlich von Göttingen. Da steht die Burg Pläße, die damals zum Herze Thunermalhofer gehörte. Das ist auf jeden Fall auch ein Wahrzeichen des Leinetals in unserer Höhe hier sozusagen. Wir haben jetzt auch noch eine Frage an euch. Was mögt ihr nicht an Göttingen? Ich mag die Busverbindung nicht. Ja, das stimmt. Die ist nicht so gut. Ich mag es nicht, dass es in den Semesterferien hier so leer ist. Das heißt, wenn die Studenten weg sind, gibt es gar keine Einwohner mehr? Ja, also 30.000 weniger. Das macht was aus. 120.000 Einwohner hat Göttingen und 30.000 Studenten. Ja, ab 23 Uhr gibt es kein Busse mehr. Es gibt die Nachtlinien. So wie in Münster. Also wir haben Leute hier gefragt, was sie nicht mögen an der Stadt und diese Antworten seht ihr jetzt. Und gibt es irgendwas, was du nicht magst an Göttingen? Der ewige Streit zwischen der Stadtverwaltung oder der Stadt und der Universität, der seit Begründung oder bestehende Universität eigentlich ist. Wenn die Hand in Hand arbeiten, dann könnte das wesentlich mehr Fortschritt für die Universität von Göttingen bringen. Ist das eine alte Fede? Ja, die ist aus den Gründungsjahren der Universität seit 1737. Echt? Ja. Und wie zeigt sich das zum Beispiel? Jeder versucht auf den anderen auf ungebührliche Weise Einfluss zu nehmen. Okay. Was wir nicht mögen an Göttingen? Die vielen Baustellen aktuell. Ja? Ja. Wir haben ewig hier reingebraucht und das ist ein bisschen nervig. Die Wohnungslage. Das ist ein ganz großes Thema. Auch immer auf kommunalpolitischer Ebene ein riesiges Problem. Weil auch mit zwei entsprechenden Semestern im Jahr, wo neue Leute versuchen hier Wohnungen zu finden, ist eine riesige Krise. Zu viel Verkehr. Ja? Gibt es noch irgendwas, was ihr nicht mögt an Göttingen? Ähm, keine Berge. Und es ist doch manchmal ein bisschen klein. Manchmal hat man dann die Feiermöglichkeiten abgegrast und keinen Bock mehr da hinzugehen oder findet dann nicht die Schuhe, die man irgendwie sucht, weil es nur die zwei Schuhläden gibt, wo man hingehen kann. Also manchmal denkt man sich es wäre ganz cool, wenn es ein Tucken größer wäre. Ja Leute, das war unsere Episode aus Göttingen. Und jetzt zum Abschluss möchte ich euch noch mal fragen, habt ihr denn einen Lieblingsort hier in der Stadt? Ja. Ja, auf jeden Fall. Welchen? Ich mag den Kiessee. Heißt das Käse, oder? Kiessee. Und das ist so ein See, wo man chillt und wo man zum Beispiel grillt und es ist einfach wunderschön. Und was ist dein Lieblingsort? Bei den Schillerwiesen. Das sind eigentlich nur Wiesen mit vielen Bäumen, wo man spazieren gehen kann. Dann gibt es so einen kleinen Bach, der so den Berg runterläuft und das ist richtig schön. Also ich empfehle auf jeden Fall, dass die Leute Göttingen besuchen. Es ist so eine schöne, schöne Stadt. Ihr müsst nach Göttingen kommen. Das ist jetzt eure Empfehlung. Wenn ihr Deutschland besucht, kommt nach Göttingen, besucht die Stadt. Mir hat es sehr gefallen. Man erfährt ja viel von den Menschen. Sehr, sehr nette Menschen, sehr nette Atmosphäre. Besucht Göttingen und abonniert Easy German und unterstützt Easy German vielleicht doch. Und wir freuen uns, wenn ihr dabei seid. Werdet Mitglied bei uns hier unten bei Patreon. Und danke schön fürs Zuschauen. Bis bald. Tschüss. Tschüss. Danke, ihr beiden. Gerne. Jetzt gehen wir sauber."
}