{
  "text": "Hallo liebe Leute und herzlich willkommen zu unserem ersten Video aus Vietnam. Unser Thema ist heute haben oder sein. Haben und sein sind zwei Hilfsverben im Deutschen und wenn ihr schon das Perfekt im Deutschen gelernt habt, dann wisst ihr, das Perfekt bildet sich aus einem Hilfsverb und einem Partizip, zum Beispiel ich lese, ich habe gelesen, ich gehe, ich bin gegangen. Die Frage ist jetzt, welches Hilfsverb benutzt man? Haben oder sein? In den meisten Fällen lässt sich die Frage relativ einfach beantworten. Trotzdem haben viele Leute damit immer noch Probleme und zwar sowohl Anfänger als auch Fortgeschrittene. Deshalb haben wir heute eine kleine Übung für euch. Wir fangen an mit der Grundregel. Die Grundregel ist, ich benutze immer haben außer bei Bewegungsverben und zwar vor allem Bewegungsverben, wo sich mit der Bewegung ein Ort oder ein Zustand verändert. Zum Beispiel ich bin eingestiegen, vorher war ich draußen, jetzt bin ich drinnen, ich habe den Ort beziehungsweise einen Zustand verändert. Das Ganze üben wir jetzt und zwar haben wir ein kleines Video für euch vorbereitet. Wir erzählen euch jetzt unsere Reise von Berlin nach Hanoi und das Ganze im Perfekt mit kurzen Sätzen und vielen Verben rund um die Bewegung und ihr könnt selber mal hören und sehen, wann benutzen wir was? Haben oder sein? Los geht's! Am Sonntag sind wir früh aufgestanden. Dann haben wir uns fertig gemacht. Wir haben unsere Koffer gepackt. Um 7 Uhr haben wir die Wohnung verlassen und sind zum Flughafen gefahren. Wir sind in die U-Bahn eingestiegen. Mit der U-Bahn sind wir zum Alexanderplatz gefahren. Dort haben wir den Regionalzug zum Flughafen genommen. Im Sonnenaufgang sind wir am Flughafen angekommen. Wir haben unseren Check-in-Schalter gesucht. Dann haben wir auf unseren Flug nach Moskau gewartet. Um 9.30 Uhr hat das Boarding begonnen. Um 10 Uhr haben wir Berlin verlassen. Wir sind mit Aeroflot geflogen. Janusz hat wie immer Angst gehabt beim Fliegen. Zwei Stunden später sind wir in Moskau gelandet. Am Flughafen in Moskau haben wir fünf Stunden verbracht. Wir haben Kaffee getrunken, gearbeitet und Gitarre gespielt. Dann haben wir uns in das nächste Flugzeug gesetzt. Der Flug von Moskau nach Hanoi hat neun Stunden gedauert. Wir haben die ganze Nacht Filme geguckt. Um 6 Uhr ist die Sonne aufgegangen. Wir sind einmal um die halbe Welt geflogen. Um 9 Uhr sind wir in Vietnam gelandet. Beim Landen haben alle geklatscht. Ich habe diese Tradition noch nie verstanden. Am Flughafen sind wir als erstes zur Einreisekontrolle gegangen. Hier haben wir einen Stempel bekommen. An der Gepäckausgabe haben wir unsere Koffer abgeholt. Draußen hat Janusz kurz gejubelt, weil er den Flug überlebt hat. Am Flughafen hat uns ein Mann abgeholt, der uns zu unserem Hotel gebracht hat. Nach 40 Minuten sind wir in unserem Hotel angekommen. Wir haben direkt einen kleinen Spaziergang gemacht. Wir sind durch die Straßen von Hanoi gegangen. Jetzt sind wir endlich angekommen. Hallo und liebe Grüße! Das war unsere Reisegeschichte von Berlin nach Hanoi. Wir hoffen, ihr konntet ein bisschen hören und sehen, wann wir haben und sein benutzen. Und jetzt sprechen wir noch über eine Ausnahme. Es gibt drei Ausnahmen, bei denen auch sein benutzt wird und das ist sein, werden und bleiben. Das heißt, bei diesen Verben muss sich nicht unbedingt etwas verändern oder eine Bewegung von einem Ort zu einem anderen Ort stattfinden. Und man benutzt trotzdem sein. Hier kommen ein paar Beispiele. Ich bin in die Stadt gegangen. Eine Bewegung. Ich habe den Ort geändert. Ich bin in der Stadt gewesen. Ist nicht unbedingt eine Bewegung. Man kann sagen, man ist an einem Ort gewesen, aber man benutzt trotzdem sein. Ich bin in der Stadt geblieben. Auch nicht unbedingt ein Ortswechsel, aber man benutzt sein. Und ich bin Mutter geworden. Das ist eine Statusveränderung tatsächlich. Hier benutzt man auch sein. Das waren die Ausnahmen. Wir hoffen, euch hat das Video gefallen und wenn ihr noch weiter üben wollt, dann könnt ihr gerne bei uns ein Patron werden und Übungen machen zu haben vs. sein. Das Ganze geht hier, wenn ihr ein Mitglied bei uns werdet. Und wenn ihr Easy German abonnieren möchtet, freuen wir uns sehr, das könnt ihr hier machen. Wir gehen jetzt los. Wir erkunden Hanoi und wir freuen uns, euch auch am Sonntag wieder begrüßen zu dürfen. Dann mit Interviews auf der Straße mit Menschen, die in Hanoi Deutsch sprechen und lernen. Bis bald!"
}