{
  "text": "Hallo Leute, herzlich willkommen zu Teil 2 unserer Serie zu Modalpartikeln. Modalpartikeln sind besondere Phänomene der gesprochenen Sprache. Es sind kleine kurze Wörter, die eine oft besondere Bedeutung haben und meist haben sie keine direkte Übersetzung, sondern transportieren eine Meinung oder die Einstellung eines Sprechers. Deshalb sind sie für Deutschlernde oft besonders schwierig zu verstehen und zu lernen. Wir haben in Teil 2, Teil 1 bereits über die Modalpartikeln ja und doch gesprochen. Dieses Video verlinken wir euch nochmal hier. Heute reden wir über die Wörter Halt und Eben. Die können auch verschiedene Bedeutungen haben, je nachdem in welchem Kontext man sie benutzt. Und diese verschiedenen Bedeutungen stellen wir euch jetzt vor. Los geht's! Das Schwierige an vielen Modalpartikeln ist, dass diese Wörter auch noch in einer anderen Wortart existieren. Eben zum Beispiel kann ein Adjektiv sein und es kann so etwas heißen wie flach. Man kann sagen, diese Fläche ist eben. Das heißt, sie ist nicht so, sondern sie ist eben. Und das ist dann eine andere Wortart. Es hat aber nichts mit der Modalpartikel eben zu tun. Und dann gibt es zum Beispiel das Wort Halt. Das kennt ihr vielleicht. Man kann sagen Halt und das bedeutet so viel wie Stopp. Das hat aber nichts mit der Modalpartikel Halt zu tun. Und wir wollen euch jetzt mal vorstellen, was diese beiden Wörter als Modalpartikeln bedeuten können. Halt und Eben haben wir heute ausgewählt als zwei Wörter in einem Video, weil sie oft austauschbar sind. Das heißt, sie haben eine sehr ähnliche Bedeutung und in einigen Kontexten kann man sie sogar genau gleich oder austauschbar verwenden. Hier zeigen wir euch mal die erste Szene. Sag mal, Janusz, wo sind denn die Bananen, die wir heute gekauft haben? Das weiß ich nicht. Aber ich habe doch heute Morgen welche gekauft. Sind eben keine mehr da. In der letzten Szene hat Janusz gesagt, es sind eben keine Bananen mehr da. Und dieses Eben ist hier nicht übersetzbar. Es transportiert jedoch eine Bedeutung und die Bedeutung ist, dass man etwas nicht ändern kann. Janusz hat alle Bananen gegessen. Es sind eben keine mehr da. Und vielleicht könnt ihr euch das ein bisschen bildlich vorstellen wie so ein Schulterzucken. Das ist eben so. Und interessanterweise kann man hier eben und halt austauschen. Man könnte auch sagen, das ist halt so. Die Bananen sind halt weg, Kari. Pech gehabt. Und hier sehen wir jetzt gleich noch eine Szene. In dieser Szene wird halt benutzt und die Bedeutung ist ganz ähnlich. Schaut mal rein. Hast du irgendwie nicht wohl gefühlt mit dieser Nomme? Also, Olga, viele Leute haben halt Vorurteile, wenn sie Olga hören. Deswegen ja, was für welche Vorurteile? Na ja, Olga, so eine kräftige, so eine starke Olga. So bin ich halt nicht. Du willst nicht stark sein? Ach so, doch schon, aber halt nicht körperlich, mehr mental. In dieser Szene spricht eine junge Frau über ihren Namen Olga und sie spricht darüber, dass es gewisse Vorurteile gibt, dass man mit Olga, mit dem Namen, so eine starke Frau verbindet. Und sie sagt dann, so bin ich halt nicht. Und dieses halt bedeutet hier auch, dass man etwas nicht ändern kann. Sie sagt, so bin ich halt nicht. Das bedeutet eigentlich genau das, ich kann etwas nicht ändern. Es wird sich auch nicht ändern. Und das ist eigentlich diese erste Bedeutung von halt und eben. Etwas ist so, man kann es nicht ändern. Es kann manchmal auch eine gewisse Resignation sein. Oder stellt euch einfach dieses Schulterzucken vor. Ich bin halt nicht so. Das kann man sich vielleicht merken. Und jetzt schauen wir uns mal die zweite Bedeutung an, die eben und halt haben können. Schaut mal diese Szene. Janusz, kommst du mal? Ich brauche deine Hilfe. Frag mich in fünf Minuten nochmal. Ich arbeite. Ich brauche deine Hilfe aber jetzt. Okay, dann komme ich halt. Janusz sagt, okay, dann komme ich halt. In dieser Szene seht ihr, dass dieses halt eine etwas andere Bedeutung transportiert. Es ist ein gewisser Wiederwille. Janusz will eigentlich nicht aufhören, lustige Tiervideos zu gucken. Aber er will auch hilfsbereit sein und dann kommt er zu mir und hilft mir. Und das ist so ein kleiner Wiederwille. Eigentlich hat er keine Lust. Und das halt zeigt genau das, dass man eigentlich keine Lust hat. Okay, dann komme ich halt. Er könnte auch sagen, okay, dann komme ich eben. Also auch hier kann man halt und eben austauschen. Und es drückt so einen Wiederwillen aus. Zeit für eine kleine Pause. Und die nutzen wir, um euch den Sponsor des heutigen Videos vorzustellen. Und der heißt NordVPN. NordVPN ist ein Service, mit dem ihr eure IP-Adresse, also eure Adresse im Internet, maskieren könnt. Und das ist zum Beispiel dann nützlich, wenn ihr gerade reist oder in einem öffentlichen WLAN seid und sicher im Internet surfen möchtet. Oder auch dann, wenn ihr etwas in Deutschland gucken möchtet. Zum Deutschlernen ist es vielleicht interessant für euch mal das deutsche Fernsehen zu gucken oder das deutsche Netflix-Angebot. Ich empfehle zum Beispiel gerne den Tatort in Deutschland zu gucken. Und wenn ihr zum Beispiel gerade in England oder Schottland seid und auf das Angebot des deutschen Fernsehens nicht zugreifen könnt, dann könnt ihr euch mit NordVPN einfach ganz schnell verbinden mit einer Adresse in Deutschland und dadurch auch auf das deutsche Fernsehangebot zugreifen. Ihr könnt das einfach mal ausprobieren unter nordvpn.com slash easygerman oder mit dem Code easygerman. Ihr könnt euch dann anmelden und ein Abonnement abschließen, zum Beispiel für zwei Jahre. Und dann erhaltet ihr einen großen Rabatt und sogar einen Monat gratis. Und wenn ihr das ausprobiert mit unserem Link, dann könnt ihr das sogar nach 30 Tagen canceln und dann euer Geld zurückbekommen, wenn es euch zum Beispiel nicht gefällt. Es ist also ganz risikofrei. Probiert es gerne mal aus unter dem Link, den findet ihr auch nochmal hier unten. Heute bewegt mich der Beginn vom Frühling irgendwie. Also wenn ich so um mich herum schaue, dann sehe ich schon so die ersten Knospen bei den Bäumen oder eben die ersten Blättersprießen und auch einige Plumen. Also das finde ich sehr schön. In dieser Szene, die ihr gerade gesehen habt, hat eben nochmal eine neue Bedeutung. Und hier geht es um geteiltes Wissen. Eben und halt können auch diese Bedeutung haben, dass man sagen möchte, dass das, was ich gerade sage, euch oder dem Zuhörenden schon bekannt ist. Die Frau spricht darüber, wie der Frühling aussieht und dann sagt sie oder eben die Blättersprießen. Also sie möchte quasi Janusz erzählen, was man im Frühling sieht. Und sie geht aber davon aus, dass Janusz das auch weiß. Sie erzählt Janusz nichts Neues und genau diese Bedeutung hat eben. Ich sage eigentlich nichts Neues und ich möchte das signalisieren, dass ich das weiß. Halt kann auch manchmal diese Bedeutung haben. Und hier seht ihr noch eine Szene, in der auch Halt genau das symbolisiert. Der Sprecher möchte sagen, dass er nichts Neues erzählt oder dass er denkt, dass der Zuhörende das schon weiß, was er jetzt sagt. Hört mal zu! Und was sind denn die schönen Seiten an Frankreich? Also wieso warst du denn überhaupt da oder was hat dir denn gut gefallen dort? Weil das Land selbst wunderschön ist, finde ich. Und man halt vor allem von der Natur halt nochmal eine ganz andere Vielseit hat als in Deutschland. Das Wetter ist besser, es gibt Meer und Strand und schöne Bäume. Und das macht es halt natürlich sehr attraktiv, dann da immer wieder hinzufahren. Auch in dieser Szene habt ihr nochmal diese Bedeutung gesehen, die Halt und Eben haben kann, wenn es um geteiltes Wissen geht. Der junge Mann hat über Frankreich gesprochen und er sagte, Frankreich ist halt von der Natur her ganz anders als Deutschland. Und Halt in diesem Kontext bedeutet, dass er davon ausgeht, dass wir das wissen. Er erzählt uns nichts Neues, er bestätigt quasi nochmal etwas, von dem er denkt, dass wir das alle wissen. Frankreich ist halt anders als Deutschland. Das war also die dritte Bedeutung und zum Schluss zeigen wir euch nochmal eine vierte Bedeutung, die Eben haben kann. Und hier geht es nur um das Wort Eben, denn tatsächlich gibt es hier auch eine besondere Bedeutung, eine vierte Bedeutung von Eben. Schaut mal rein! Gemüse und Nudeln hauptsächlich. Das heutige Abendessen? Ja, also das Gemüse ist fürs Abendessen. Und die Nudeln für morgen? Die waren im Angebot. Die waren im Angebot, das ist auch noch wichtig. Wenn man noch monatsvor hat, dann hat man immer Nudeln zu Hause, das ist ganz praktisch. Die wären ja nicht schlecht. Eben. Das Tolle an der vierten Bedeutung ist, dass man sich die ganz einfach merken kann. In dieser Szene bedeutet Eben so etwas wie genau. Es ist einfach eine Bestätigung. Der junge Mann hat erzählt, dass er Nudeln kauft. Manuel hat gesagt, toll, die werden ja nicht schlecht, die kann man immer kaufen. Und der junge Mann sagt Eben. Er könnte auch sagen, genau oder stimmt. Und zum Abschluss seht ihr noch eine Szene, wo man nochmal genau das Gleiche sieht, diese Bedeutung von Eben, indem man etwas bestätigt. Also irgendwie schmeckt der Kaffee heute komisch. Der hat doch früher nicht so geschmeckt, oder? Der Kaffee schmeckt irgendwie komisch. Ja eben, das sage ich doch. Hörst du mir eigentlich gar nicht zu? In diesem Beispiel zeige ich mit dem Ja eben, dass ich Janusz zustimme, aber es geht noch darüber hinaus. Ich bestätige nochmal. Ja eben, genau das habe ich doch gerade gesagt. Und ich bin sogar fast ein bisschen sauer, weil Janusz mir nicht zugehört hat. Das hört man tatsächlich oft in der gesprochenen Sprache, diese Bestätigung. Ja eben, das habe ich doch gerade gesagt. Jetzt fasse ich nochmal alle Bedeutungen von Halt und Eben zusammen im Schnelldurchlauf. Bedeutung Nummer 1. Ich kann etwas nicht ändern. Das ist halt so oder das ist eben so. Bedeutung Nummer 2 ist, ich möchte etwas nicht machen, aber ich mache es trotzdem. Janusz sagt, dann komme ich halt. Bedeutung Nummer 3 ist, dass beide Leute, der Sprecher und der Zuhörende, eine Information schon kennen. Ich erzähle dir nichts Neues. Und hier war das Beispiel, Frankreich ist halt anders als Deutschland. Und Bedeutung Nummer 4. Diese Bedeutung trifft nur für das Wort eben zu. In Bedeutung Nummer 4 ist das also eine Bestätigung. Man sagt eben. Man könnte auch sagen genau oder das stimmt. Wenn ihr dieses Thema jetzt selber nochmal üben und vertiefen möchtet, dann empfehlen wir euch unsere interaktiven Übungen. Erik, unser Deutschlehrer im Team, wird auch zu diesem Video interaktive Übungen vorbereiten. Und damit könnt ihr selber nochmal wiederholen und diese Modalpartikeln weiter üben. Die Übungen bekommt ihr als Mitglied von Easy German. Hier unten ist der Link zu unserer Mitgliedsseite. Probiert das mal aus. Wir freuen uns, wenn ihr dabei seid. Und wir werden auch unbedingt neue Videos machen zum Thema Modalpartikeln. Es ist ein komplexes Thema und wir werden demnächst wieder neue Videos machen. Wenn ihr die nicht verpassen möchtet, dann klickt hier unten auf Abonnieren. Und ihr könnt auch gerne die Klingel drücken. Dann bekommt ihr nämlich eine Nachricht immer, wenn ein neues Video von uns draußen ist. Tschüss und bis bald!"
}