{
  "text": "Hallo, liebe Zuschauer und hallo Manuel! Heute ist dein 30. Geburtstag! Happy Birthday to you! Alles Gute zum Geburtstag und das Allerallerbeste von Cari und... Deinem Papa! Du bist ja heute unterwegs und wir auch. Wir stehen mitten in der U-Bahn-Überführung, deswegen ist es hier auch so laut. Du hast dir überlegt, dass du an deinem 30. Geburtstag deine Weltreise starten willst. Deswegen feierst du heute nicht und wir können nicht beide sein. Aber wir können dir virtuelle Grüße schicken. Und zwar in diesem Video gibt es nur virtuelle Grüße für dich! Als erstes werden wir für dich die besten Manuel-Kommentare ever vorlesen. Und zwar haben wir beide Channels durchsucht. Jahrelange Arbeit. Wir haben die besten Kommentare zusammengestellt. Und die siehst du jetzt und bleib dran, denn am Ende gibt es noch eine Überraschung für dich. Los geht's! Fred Salazar schreibt zum Minimalismus-Video Super! Manuel is so revolutionary! I knew something new was going on and at the end of the video it was revealed. Flace3 schreibt Manuel ist, was wir im Englisch sagen würden, ein smooth talker. Herr Jaschlik schreibt, super gemacht Manuel, liebe deinen Akzent. Welchen Akzent? Lukas M. schreibt, I love Manuel and the German language. Yavaza schreibt, viel Glück für deine Weltreise Manuel. Das wünschen wir dir natürlich auch. Hab einen guten Start und wir versprechen jetzt schon mal, dass wir dich irgendwo unterwegs besuchen. Paul D. schreibt, mehr Videos mit Manuel bitte. Naomi Endesim schreibt, I really like Kari, but... Yay, Manuel is back! I've literally missed him so much. Brian Greco schreibt, is Manuel back? Joe7775 schreibt, Manuel, have a good trip! Alexander Stark fragt, wo ist Manuel hin? Bringt ihn wieder zurück? Das machen wir, Alexander, aber in zwei Jahren. Marshell schreibt, Manuel, I love your episodes. You have a great humor and charm. Thanks for this piece of art. Anakassas Eggert sagt, ich hab Manuel so sehr vermisst. Anna schreibt, ich habe eine Frage, wo ist denn Manuel? Crispina Hieronica schreibt, hi Manuel, ich komme aus Indonesien, aus Jakarta und ich bin dein Fan. Ich habe nur eine Frage an dich. Warum bist du so hübsch? Die Antwort ist ganz einfach, er hat das nach seinem Papa. Frederico Dalton schreibt, ich finde Manuel super nett, intelligent, angenehm, gut gebildet und charmant. Er hat eine sehr schöne Nase, auch, und eine wundervolle Stimme. Ich wünsche, ich könnte ihn persönlich treffen. Ich bin ein sehr großer Fan von Manuel. Wie schön, dass er auf dieses Video ein T-Shirt anhat. Alles Gute wünsche ich dir, lieber Manuel. Bitte komm mich besuchen in Brasilien. HalftheFiber schreibt, Anthony, you are becoming Easy French Manuel. Und Anthony antwortet, that's a real compliment. Thrall schreibt, Manuel is back. Also Melissa Chen schreibt, Manuel's English is amazing. Gregor schreibt, Manuel, I noticed you are very eloquent, fluent and relaxed when you interview people. How did you become so good in it? Ihsan Eckerfeld schreibt, I think I heard that penguins kill more people than sharks. Manuel said that in one of my videos. Ihsan antwortet, haha, where did you hear that from? Xi schreibt, oh god, Manuel, you look super nice with that incredibly beautiful background. Das ist mir auch schon aufgefallen, Sie, immer wenn Manuel im Bild ist, ist der Hintergrund gleich viel schöner. Gustavo Rojas schreibt, Manuel is hot. Und AbraZela, ein Monat später, antwortet, das stimmt. Stjell schreibt, with all the injustice of a subjective opinion, with nothing to complain about the other interviewers, I really enjoy the interviews of Manuel. Das hast du sehr schön gesagt, Stjell. Ja, lieber Manuel, das waren die besten Manuel Kommentare von unserem Kanal, vorgelesen von Janusz und Cari. Wir hoffen sehr, dass es dir gefallen hat. Wie du siehst, drehen sich sehr viele Kommentare darum, wo du gerade bist, ob du weg bist, ob du schon wieder da bist, wann du zurückkommst. Du siehst den Leuten, es ist wirklich wichtig, dass du da bist. Jetzt bist du aber erstmal zwei Jahre auf Weltreise. Wir hoffen aber, dass dich diese Kommentare trotzdem motivieren, zwischendurch mal ein Video zu machen und uns eins zu schicken, denn Deutsch lernen können wir überall. Und wir haben jetzt noch ein virtuelles Geschenk für dich, nämlich einen Reisegutschein. Den bekommst du später per E-Mail und kannst ihn virtuell zum Beispiel gegen eine Übernachtung eintauschen. Und wenn ihr auch etwas schenken möchtet an Manuel, dann könnt ihr das tun, indem ihr ihn einladet. Wie ihr wisst aus unserem Travelling-Video, fahren Manuel und Camille für zwei Jahre um die Welt. Sie fangen an in Südosteuropa, dann der Nahe Osten, dann nach Asien und später nach Amerika. Und sie freuen sich wahnsinnig, wenn sie euch auf dem Weg treffen können. Und wenn ihr Lust habt, sie in euer Lieblingscafé einzuladen oder mit ihnen eine Stadttour zu machen oder vielleicht habt ihr eine Couch zum Übernachten, dann schreibt ihnen doch einfach unter manuel.io.com und Manuel freut sich sicherlich sehr darüber. Manuel und Camille, von mir nochmal gute Reise, sichere Reise, erlebt viel, lernt viel und teilt mit uns, was ihr erlebt habt. Herzlichen Glückwunsch, feier noch schön heute und alles Gute zu deinem 30. Geburtstag. Bis bald, Manuel. Tschüss und liebe Grüße aus Berlin. Ciao Manuel und Camille, ciao!"
}