{
  "text": "Wir haben heute Besuch von Joan. Hi, Joan! Hallo, Cari! Joan hat vor kurzem die höchste Deutschprüfung, die man überhaupt machen kann, geschafft, nämlich die C2-Prüfung am Goethe-Institut. Und für alle von euch, die auch mal eine Deutschprüfung irgendwann machen werden oder vielleicht sogar überlegen, die höchste Deutschprüfung zu machen, wollen wir ein kleines Video machen und heute Joan fragen, was seine Erfahrungen waren mit der Prüfung. Joan, woher kommst du? Ich bin Kurde aus dem Iran. Und seit wann bist du in Deutschland? Ich bin seit 2011 in Deutschland. Das heißt, seit neun Jahren hast du Deutsch gelernt? Fast neun Jahre, genau. Seitdem ich in Deutschland bin, lerne ich intensiv Deutsch. Also es gibt ja diese verschiedenen Levels und jemand, der gerade erst anfängt, Deutsch zu lernen, der weiß vielleicht gar nicht, was die bedeuten. Kannst du das mal erklären? Ja, und zwar in den meisten europäischen Sprachen, unter anderem auch in Deutsch gibt es sechs Stufenprüfungen. Erstmal A1, A2, B2. B2 ist so quasi dieser Mittelniveau. Dann B1 ist Mittelniveau, dann kommt B2. B2 ist, sag ich mal, wenn man eine Ausbildung machen möchte. Und C1, mit dem C1-Zertifikat kann man ja studieren, manche Hochschulen, manche wollen C2. Und C2 ist das Letzte, was man in Deutsch machen kann. Und wie läuft dann so eine Prüfung ab? Wie lange dauert die? Mit wem machst du die? Was musst du machen? Diese Prüfung hat vier Teile, wie die meisten anderen Prüfungen, wie C1 oder B1-Prüfungen. Der erste Teil ist Lesen, der zweite Teil ist Hören, der dritte Teil ist Schreiben und zum Letzten kommt Sprechen. Beim Lesen hat man verschiedene Sachtexte, die man bearbeitet und dazu muss man unterschiedliche Aufgaben machen. Beim Hören, beim Teil Hören, ist es so, dass man einfach Expertengespräche hört oder Radiointerviews, Reportage. Der dritte Teil ist Schreiben, da muss man entweder einen Aufsatz, so quasi als Leser eines Zeitungs, so quasi als Zeitungsleser muss man einen Aufsatz schreiben. Und der letzte Teil ist einfach der Sprechenteil. Die meisten Leute haben auch Angst vor diesem Sprechenteil. Ich finde, das ist das Einfachste im Vergleich zu den anderen. Wie bereitet man sich dann auf so eine Prüfung vor? Es gibt nicht nur einen Weg, wie man sich darauf vorbereitet. Es gibt Schnellwege, zum Beispiel bei C2-Prüfungen. Es gibt Vorbereitungskurse von Goethe, die werden in den meisten Forschungsschulen angeboten und man kann sich anmelden und man wird strategisch so quasi gezielt darauf auf die Prüfung vorbereitet. Das ist eine. Man kann ja einfach Deutschkurse besuchen. Ich habe das nicht gemacht. Ich habe mich auch angemeldet, war ich ein, zweimal da, weil ich ja berufstätig war, Student und Familie, habe ich nicht geschafft und habe mich selber zu Hause vorbereitet. Und wie? Genau, man muss einfach viel lesen, das ist einfach, dass man auch nur drum herum kommt, es gibt keine Alternative zum Lesen. Und vor allem Fachbücher, so anspruchsvolle Texte, wissenschaftliche Texte, wenn man einfach öfter diese Texte liest, das ist erstmal ein Teil. Ansonsten kann man ja auch im Internet diese Modulprüfungen von C2, gute Prüfungen kann man ja einfach im Internet, diese, wie nennt man das, Also da kann man schon einen Test... Übungsmaterial, kann man ja genau herunterladen online und dann kann man ja ungefähr sehen, wie einfach eine Prüfung aussieht. Schoan, du hast die höchste Deutschprüfung bestanden, die es überhaupt gibt. Hast du jetzt noch drei Tipps für unsere Zuschauer? Ja, ich würde mal sagen, wenn sie so weit sind, dass sie einfach C1 Prüfungen gemacht haben, sollen sie sich so schnell wie möglich für diese zwei Prüfungen anmelden. Sie brauchen keine Angst zu haben, das ist erstmal das Wichtigste. Es ist machbar und vielleicht, wenn man sich besser vorbereiten kann. Es ist sinnvoll, wenn man einfach öfter Zeitungen liest, weil einfach die Themen, die in der Prüfung vorkommen, da sind Themen wie Globalisierung, Digitalisierung, Themen, die einfach in den Zeitungen, in Zeitungsartikeln öfter sind, da sind ganze politische Themen und es ist sinnvoll, wenn man sich damit im Vorfeld beschäftigt, dann hat man einfacher diese Begrifflichkeiten, diese ganzen Fachbegriffe sind einem bekannt, wenn man das öfter gelesen hat und deswegen in der Prüfung hat man einfacher überhaupt die Texte zu verstehen, die Sätze so quasi zu formulieren und auch beim Sprechenteil hat man ja auch einfacher so quasi Pro und Contra-Argumente zu bringen. Danke, dass du dabei warst, John. Danke dir und danke Easy German. Als ich die Prüfung bestanden habe, habe ich ein Foto von meinem Zertifikat bei Facebook gepostet. Viele Freunde haben mir einfach geschrieben, wie war die Prüfung und so. Da habe ich mir gedacht, es ist gut, wenn ich ein Video machen würde und mich einfach direkt an allen wenden würde, anstatt jedem Einzelnen so zu antworten. Deswegen jetzt ist es eine gute Gelegenheit, dass sie einfach alle Erfahrungen, die ich gemacht habe, so quasi denen mitzuteilen. Das ist eine sehr gute Gelegenheit und John, du würdest aber auch noch persönliche Fragen beantworten. Wenn jetzt einige unserer Zuschauer Fragen haben, schreibt sie hier in die Kommentare und John steht bereit. Gerne. Ciao. Tschüss."
}