{
  "text": "Hallo liebe Leute und herzlich willkommen bei Easy German. Heute mit Charlotte. Hallo Charlotte. Hallo Cari. Wir haben uns gerade seit sehr sehr langer Zeit wieder getroffen, denn wir sind heute in Heidelberg, wo Charlotte studiert. Der eine oder andere erinnert sich vielleicht noch an Charlotte aus früheren Folgen, zum Beispiel Was glaubst du? oder... Oder Grammatikvideos. Richtig. Charlotte will uns heute mal ihre Stadt hier zeigen, wo sie studiert, Heidelberg. Viele von euch kennen diese Stadt, denn sie ist sehr berühmt, vor allem bei Touristen. Und wir gucken mal, ob diese Stadt wirklich so toll ist, wie alle es behaupten. Los geht's. Also das, Cari, ist das betreute Trinken. Das ist eine der Kneipen hier für Studenten. Das Ganze ist hier die Kneipenstraße, die untere, und das ist eine der beliebtesten. Wie viele Studenten sind denn hier? Das weiß ich nicht genau, aber viele viele. Man hat das Gefühl, es gibt nur Studenten hier. Ist eine bekannte Universitätsstadt, ne? Ist eine der ältesten Unis in Deutschland. Da muss es natürlich auch viele Studenten geben. Seit wann gibt es hier die Uni? Ich glaube 1348. Das ist schon verrückt, ne? Sind die Unis in euren Ländern auch schon so alt? Betreutes Trinken. Ich würde gerne wissen, was typisch Heidelberg ist. Wie ist so der typische Heidelberger? Man geht gerne in die untere. Was ist denn die untere, für jemanden, der das gar nicht kennt? Die untere haben wir hier die Kneipenmeile, haben hier links und rechts viele Kneipen. Kannst du uns etwas erzählen, wie der typische Heidelberger ist? Oder die Leute hier in der Umgebung? Feine Menschen. Entspannt, gemütlich, offen. Charlotte, ich muss sagen, ich bin völlig geflasht bisher. Die Stadt ist ja mega schön. Ja, ist schon ziemlich schön. Und jetzt gehen wir gleich da runter. Da geht es zur Alten Brücke. Das ist auch so, ich glaube, eins der Wahrzeichen der Stadt, kann man sagen. Außerdem, ganz wichtig, gibt es da das Fetters. Das ist eine Kneipe, wo man auch selbst gebrautes Bier in Flaschen kaufen kann. Kneipen sind schon deine Highlights, oder? Zu denen sieht man nicht so viel anderes. Dann gehen wir mal los. Wir hatten zum Beispiel eben die Frage von anderen Touristen, ob der Heidelberger an sich ein bisschen reservierter ist. Ja, das würde ich unterschreiben. Ich komme aus Wuppertal eigentlich. Das ist ja so nah am Pott. Und da sind die Leute auf jeden Fall anders drauf als hier. Man gewöhnt sich daran. Es ist nicht unfreundlich. Man muss es halt so ein bisschen rauskitzeln. Ja, also man muss ein bisschen nicht so direkt so drauf losgehen, sozusagen. Ajo, sagen sie. Ajo wird immer herangeschoben. Das sagt der Heidelberger? Ja. Ajo? Ajo. Was heißt denn das? Ajo, so am Anfang von jedem Satz. Ich glaube so, ach ja. Das zeigt aber schon eine gewisse Gemütlichkeit, oder? Ja, vielleicht. Das ist das Fetters, von dem ich vorhin schon erzählt habe und von dem der junge Mann gerade auch berichtet hat. Wo man das selbstgezapfte, also das selbstgebraute Bier holen kann in hell und in dunkel. Nicht schlecht. Nee, das ist wirklich gut, das Fettersbier. Sehr viel Bier, das lobe ich mir. Typische deutsche Touristen-Souvenirs. Warum genau würde ein Tourist ein Nummernschild kaufen, wo drauf steht D und dann Fuck off? Das ist eine gute Frage. Warum sollte man Heidelberg besuchen? Ich habe mein Herz in Heidelberg verloren. Den Song kennt doch jeder. Ja, ich nicht. Nicht? Ist auch vor unserer Zeit. Aber kann man wirklich. Gehst du auf die Neckarwiesen, gehst du aufs Schloss, läufst du durch die Stadt, das ist einfach ein ganz tolles Flair. Kommen ja nicht umsonst Leute von überall hierher. Das ist genau, Heidelberg ist ja unter den Top zwei Städten der Welt. Ist es das? Jetzt schon. Cari, jetzt wohne ich ja schon seit zwei Jahren hier und laufe jeden Tag an diesem Affen vorbei. Ich weiß immer noch nicht, wieso der eigentlich da ist. Kannst du was dazu sagen? Kann ich dir sagen, das habe ich gerade gegoogelt. Und zwar kommt dieser Affe, also ich weiß nicht, ob es genau dieser Affe ist, aber die Sage des Affen kommt schon aus dem Mittelalter. Und zwar gab es ja früher im Mittelalter, gab es ja immer Clash zwischen Kirche und den Kurfürsten. Die Kirche, die wollte Einfluss haben und die anderen wollten ihren Einfluss geltend machen. Und da haben die damals, aber auf der anderen Seite der Brücke, haben die einen Affen auf die Brücke gestellt und dieser Affe hat sich quasi so am Arsch gekratzt und hat seinen Arsch gezeigt nach Richtung Mainz, Richtung Mainzer Stadt. Und in Mainz saßen die Bischöfe und der Affenarsch galt diesen Mainzer Bischöfen. So habe ich es gerade bei Wikipedia gelesen. Ach Charlotte, das hätte ich mir ja nicht zu träumen gewagt, dass wir uns hier in Heidelberg wiedersehen. Ich freue mich auf dich, dass ihr endlich da seid, nach so lange Zeit. Wie lange bist du schon hier? Zwei Jahre. Was machst du hier? Ich studiere. Und was? Geschichte und Philosophie, das heißt das mit den Brücken offen hätte ich wissen müssen. Und gefällt es dir hier? Ja total, es ist halt total cool, wie viele Studenten es hier gibt, dass es irgendwie immer was los ist, immer Leute auf ein Bier gehen. Also gefällt dir besser als Münster, wo du herkommst? Es ist sich eigentlich sehr ähnlich, weil das beides relativ kleine Städte sind, irgendwie auch irgendwo konservativ, aber mit vielen, vielen Studenten. Und was mir hier halt besser gefällt, ist, dass ich besser im Studentenleben integriert bin. Das war ich in Münster halt nicht so sehr, weil ich da jetzt zur Schule gegangen bin. Und jetzt, wenn du dich jetzt umdrehst, dann kann man das Schloss sehen da oben, das leider zu großen Teilen zerstört ist, das Kurfürstliche Schloss, das nicht wieder aufgebaut worden ist, weil die Kurfürsten nach Schwetzing umgezogen sind damals. Ja, du hast ja doch in Geschichte aufgepasst, Charlotte. Das hier, wo wir gerade drauf stehen, das ist die alte Brücke, da mit dem Tor auch. Die alte Brücke, die geht über den Neckar, das ist der Fluss, der hier die Stadt quasi teilt, obwohl der größte Teil der Stadt auf der Neckarseite ist. Ich lass mal ein bisschen Sonne in dein Gesicht. Dankeschön. Auf der anderen Seite seht ihr den Philosophenweg, der führt da oberhalb der Villen entlang und man kann alles in der Stadt sehen und aufs Schloss sehen, das ist schon ein echt schöner Blick. An diesem Schaufenster von dem Tax-Free-Shop sieht man ideal, was in Deutschland, was populär ist, aus Deutschland als Souvenir mitzubringen. Nussknacker, Töpfe und Messer sind nebenan. Meinst du, dass deutsche Töpfe und Messer besonders berühmt sind für ihre Qualität? Ich glaube schon, dass es so ist, auf jeden Fall. Stimmt das, liebe Zuschauer? Kauft ihr gerne Töpfe und Messer in Deutschland? Das habe ich ja noch nie gehört. Und hier Porzellan natürlich, so ein bisschen Schnickschnack, alte Bierkrüge. Also für Bier ist Deutschland wirklich bekannt, dass da Gäbte sind. Und Lamy-Füllfederhalter, die hatten wir immer in der Grundschule, hatten wir die. Die auch, jeder hatte die, glaube ich. Und ganz abgefahren, wenn ihr noch ein bisschen was Historisches mitnehmen wollt, dann auf jeden Fall eine Ritterrüstung. Eine Justizia, ich weiß nicht, ob es in Deutschland so gerecht zugeht, aber offensichtlich ist die Justizia bei uns. Und direkt dahinter die chinesische Katze, die Winkelkatze. Okay, dann musst du sagen, was ist der Top-Spot, wo man auf jeden Fall hingehen muss? Der Top-Spot? Hotel Ritter. Kannst du uns etwas darüber erzählen? Ja, da oben, die Inschrift, ist ein Bibeltext. Und das ist eine der wenigen Stellen, wo an öffentlicher Stelle noch der Eigenname Gottes zu finden ist. Echt? Ja. Jehova. Jedenfalls wurde dieses Gebäude Ende des 16. Jahrhunderts erbaut. Es ist eines der wenigen bürgerlichen Häuser, das nicht Ende des 17. Jahrhunderts zerstört worden ist und wurde 1705 zu einem Hotel und Restaurant. Kannst du das noch vorlesen, Charlotte? Das steht hier, Jehova non edificat dormum frustra laborant edificantes eam. Die letzte Zeile ist nicht lesbar von hier unten. Kannst du das auch übersetzen? Äh, nein. Das ist die ellenlange Hauptstraße, die durch die komplette Altstadt geht, wo du ungefähr eine halbe Stunde vom Anfang bis zum Ende brauchst, wenn du sie komplett ablaufen möchtest. Und weil die Straße sich auch kreuzt mit der Straße zwischen der Universität oder der neuen Uni und der Hauptmensa, ist das auch so das Dreh- und Angelkreuz des kompletten studentischen Lebens. Also hier trifft man jeden, den man kennt. Weil man immer durch diese Straße fährt. Weil man immer durch diese Straße läuft, genau. Oder man läuft halt zwischen Uni und Mensa hin und her und da trifft man dann alle anderen Menschen. Charlotte, du hast uns ja erzählt, dass Heidelberg wie so ein Schlauch ist, das sieht man hier auf der Karte. Wo sind wir gerade hergegangen? Wir sind jetzt entlang gelaufen. Wir haben uns hier getroffen, am Universitätsplatz, dann sind wir hier runter, sind dann immer die untere weiter entlang gelaufen, die Kneipenstraße, bis zum Brückentor, über die alte Brücke. Hier oben habe ich den Philosophenweg gezeigt, da ist das Schloss, was wir von der alten Brücke auch sehen konnten. Dann sind wir wieder runter zum Marktplatz an der Heiliggeistkirche, hier drumherum. Und dann hier wieder die Hauptstraße entlang, bis wir wieder am Universitätsplatz stehen. Und gleich gehen wir noch zum Marsch. Der befindet sich hier und das ist mein Lieblingsort. Das haben wir jetzt quasi das Wichtigste gesehen. Das ist quasi das Wichtigste, genau. Wo sind wir denn jetzt, Charlotte? Das hier ist unsere Mensa, da. Das ist eine der mehreren Mensen, die wir haben, das ist der Marschstall. Der Marschstall war früher überraschenderweise ein Stall. Da hinten ist auch der ehemalige Heuschreuer, wo auch Vorlesungen heutzutage stattfinden. Im Marschstall gibt es eine Mensa, die mit so einem Buffet-Prinzip funktioniert, wo es super lecker ist und ein Café, das Zeughaus. Sehe ich das richtig, dass ihr einen Birkengarten als Mensa habt? Ja. Das ist ja schon ziemlich cool, das gibt es ja an den meisten Unis eher nicht, würde ich sagen. Ja, das ist nicht so eine typische Mensa, wo man kurz hingeht, sich sein Essen von irgendeinen unfreundlichen Kassierern auf ein Tablett knallen lässt und wieder geht. Sondern da hast du ein Buffet, da läufst du durch, holst dir was zu essen, setzt dich hin, holst dir deinen Radler, trinkst was, holst dir noch einen Kaffee, holst dir noch ein Bier. Das ist eigentlich den ganzen Tag hier rum. Also wie ein Biergarten mit günstigem Essen für Studenten. Genau. Ja, liebe Zuschauer, das war unsere Tour mit Charlotte durch Heidelberg. Danke, dass du dabei warst, Charlotte. Danke, dass ich mitmachen durfte. Aber jetzt sag doch mal, Cari, nachdem du alle Leute gefragt hast, ob es hier ein Besuch wert ist, was denkst du? Ich sag auf jeden Fall, ich bin total sehr, sehr positiv überrascht, ehrlich gesagt, dass die Stadt so schön ist. Und ich habe ehrlich gesagt so gedacht, dass alle sagen, ja, es ist total schön, aber dass es vielleicht mehr so kitschig ist, weißt du, so im Tourismus. Aber es ist wirklich schön. Und ich kann jedem von euch empfehlen, mal hier hinzukommen. Ihr könnt uns ja mal in die Kommentare schreiben, ob ihr schon mal hier wart, wie ihr es in Heidelberg fandet und ob ihr es anderen empfehlen würdet, hier hinzufahren. Schickt uns mal eure Erfahrungen in die Kommentare, schreibt uns das. Wir freuen uns sehr. Und wenn ihr Lust habt, unser Projekt zu unterstützen und auch weitere Sachen zu bekommen, zum Beispiel Outtakes der heutigen Episode und die Episode nochmal mit und ohne Untertitel, dann werdet Mitglied bei uns. Das könnt ihr hier unten bei Patreon machen. Und auf jeden Fall solltet ihr unser Video liken, wenn es euch gefallen hat. Und ihr solltet auch Easy German abonnieren, damit ihr noch mehr Easy German seht. Wir haben viele Easy German Zuschauer heute getroffen, ne? Ja, also nicht nur Easy German, Easy Languages generell, oder? Die dich alle erkannt haben. Überraschend, so viele Leute in Heidelberg lernen Deutsch. Subscribed, abonniert unseren Kanal. Danke fürs Zuschauen. Danke, dass du dabei warst, Charlotte. Hat mich sehr gefreut, dich wiederzusehen. Ciao, ciao. Wir gehen jetzt noch trinken. Das macht man ja so in Heidelberg."
}