{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zu super easy german heute aus Singapur. Bei uns sind Kang. Hi, ich bin Kang. Und Jessica. Hi, ich bin Jessica. Und die beiden sind easy german Zuschauer aus Singapur. Wir stellen euch heute Adjektive vor, beziehungsweise die Steigerung von Adjektiven. Das zeigen wir euch jetzt. Los geht's! Als erstes zeigen wir euch die regelmäßigen Adjektive. Bei den regelmäßigen Adjektiven sind alle Steigerungen gleich. Hier seht ihr ein paar Beispiele. Ich stehe weit weg von der Kamera. Kang steht noch weiter weg von der Kamera. Und Jessica steht am weitesten weg von der Kamera. Dieses Gebäude sieht interessant aus. Dieses Gebäude sieht noch interessanter aus. Dieses Gebäude sieht am interessantesten aus. Janusz ist dick. Janusz ist dicker. Janusz ist am dicksten. Ich gehe schnell. Kang geht schneller. Jessica geht am schnellsten. Dieses Blau ist hell. Dieses Blau ist heller. Dieses Blau ist am hellsten. Das Wetter in Deutschland ist normalerweise schlecht. Das Wetter in Polen ist manchmal noch schlechter. Am schlechtesten ist heute das Wetter in Singapur. Jetzt zeigen wir euch einige unregelmäßige Adjektive. Die unregelmäßigen Adjektive müsst ihr einfach auswendig lernen. Hier sind ein paar Beispiele. Dieses Gebäude ist hoch. Dieses Haus ist höher. Dieses Gebäude ist am höchsten. Kang ist groß. Jessica ist größer. Ich bin am größten. Ich bin alt. Aber dieses Gebäude ist älter. Und dieses Gebäude ist am ältesten. Janusz trinkt gerne Tee. Noch lieber trinkt Janusz Kaffee. Am liebsten trinkt Janusz Cappuccino. Ich tue viel Zucker in meinen Kaffee. Jessica tut mehr Zucker in ihren Kaffee. Kang tut am meisten Zucker in seinen Kaffee. Das war unser Video über die Steigerung von Adjektiven im Deutschen. Jetzt regnet es und wir trinken Kaffee. Danke Kang und Jessica, dass ihr dabei wart. Und wenn ihr noch Übungen machen wollt und selber Adjektive steigern möchtet, dann werdet unbedingt ein Patron von Easy German. Dann könnt ihr selber ein paar interaktive Übungen machen und alles ausprobieren. Außerdem sollt ihr Easy German abonnieren. Dann freuen wir uns sehr. Liebe Grüße aus Singapur und bis bald!"
}