{
  "text": "Mysterious Pleasant B peeled Hello and welcome to the Easy German Podcast. For those of you who don't know him, we do a podcast three times a week and now for some time now, about once a month live on YouTube. And today we are live on YouTube again. But Kari is unfortunately not there today, she apologizes. But for that we finally have Janusz on the podcast again. Okay, the motivation is high, that's good. Hi! Hi! What did you bring to drink? For example, an apple hollandaise flower. Oh. Brand names actually have to be pasted on on TV, right? Okay, sorry. We are not sponsored by this brand. I think they don't have an advertising budget either. It was the brand JA that Janusz just held in the camera. And then my delicious coffee, of course, yes. Of course, even though it's already seven in the evening. The coffee is free of caffeine and then still pretty thin, so pretty weak, yes. Very nice. Okay, I have my tea with me. And we have a very, very nice and interesting topic of the week today. And this topic is holidays and holidays in Germany. We have prepared a little something, some things that we want to discuss. And those of you who are watching live on YouTube now, you can write us questions and hopefully we will have five or ten minutes at the end to answer a few of them. It's best to ask questions that fit the topic, i.e. about holidays and holidays in Germany. And you just have to write them in once. Easy is back behind the scenes and sorts it a bit and nothing is lost. So we look forward to your writing to us in the chat. And Janusz, I thought we'd start with an audio message that Tatjana from Slovakia sent us . Hello Kari and Manuel. I have a question. I'm curious whether the name day in Germany was celebrated. And if so, then what was the name day in Slovakia? And I'm curious whether the name day in Germany was celebrated. And if so, then is the celebration the same as the birthday or is it smaller or bigger? Or is it different everywhere? Please tell us a little bit about it. And thank you in advance and greetings from Slovakia. Yes, so I have to say, I actually have no connection at all and also relatively little knowledge of the name day, but I know that it is a bit different with you, right? With me, yes. Do you know what your name day is? Yes exactly. Name day was there with me when I was still living in Poland, of course. Very early, already in school, we marched to school with a big bag full of sweets and the sweets were then distributed in the class and everyone sang something, I don't know what. It wasn't Happy Birthday, but something the class sang for us and so we celebrated our name day. And later, name day was so pronounced, a huge party. The birthday, on the other hand, was more and more a family celebration in Poland, much smaller. We'll talk about that again. But you celebrated the name day and that was so funny when you marched between the skyscrapers in, on my settlement, then there was always a name day somewhere and you could hear the singing and you could hear the many people who were there in their small apartment, having a huge party. And that was, yes, that was just part of Polish culture. And only when I came to Germany and then insisted on it with my new girlfriend, that she also celebrates my name day, I actually found out that it is a church holiday, that you don't celebrate your own name, but the name of the name giver, the saint from whom you get your name, yes, and whom you can also ask when you are in any difficulties. And I found that very funny and yet I still ask, at least from Kari, that my name day is at least celebrated in such a way that I get a gift, please. Yes, I've heard that a few times. But yes, so you grew up in Poland, it's good that you said that again. And of course, Poland is still a very Catholic country and that's why it has such a place. To be honest, I have never met a Catholic family in Germany that celebrates the name day, but it is probably also in Germany. It's not a national question, it's a religious question, a little bit, right? Yes, that is already over the course of the hundreds of years, it grows and then it becomes part of the general culture that everyone celebrates. And so it is also with all the other big Christian celebrations in Poland, there are days that everyone celebrates, even the atheists. There are a lot of atheists in Poland, yes, that's why we had communist rule for 50 years and a whole generation of atheists was drawn there. And it's nonsense when you say that Poland is 90% Catholic, that's not Poland. But Poland celebrates and likes the Christian culture, where everyone exposes it as they want. Yes, the Christian culture, blah blah, doesn't mean much, but people are not ashamed of it. So they say, yes, yes, our culture is Christian. Yes, and there are a lot of holidays in Germany, at least in the core, also Christian holidays. We will come back to the holidays that exist in Germany in a moment. And that, although almost 40 percent of Germans are without confession, i.e. no confession, no longer belong to a religious community, even if many still believe in God privately . Yes, but in this respect, the birthday plays a greater role in Germany than the name day, I would say in general, is actually the case everywhere. What do you associate with your birthday? Do you celebrate every year? How, how, how do you feel about this holiday? Birthday. By now it is getting more and more weird, because, yeah, my next birthday, 61, yeh! Okay. But in my family there was a very special tradition because my poor mother had an accident shortly before she gave birth to me. She almost died at birth. It was a huge story that my family told me over and over again. And that's why we always celebrated this birthday as the day my mother died. And I think that's absolutely right. You come there as a little baby who doesn't know anything about the world and you are pretty uninvolved in the whole thing. But your mother had experienced a lot on that day. So if you celebrate your next birthday, buy something for your mother, yes, be grateful for it. And not always like that, gift, gift, I have a birthday. Yes, I think that's a very nice idea and a nice perspective. And it also fits well with a point that comes to mind. And I think that's a bit special in Germany. So I know, for example, that in the North American tradition, the USA and so on, that as a birthday child, even if you are already an adult, you are at the center of the day and are being pampered by everyone and getting gifts. And in Germany, this is definitely the case as a child, but as an adult it suddenly turns a little bit. And I know that in most companies, when you have a birthday yourself, it is tradition or such a good decency that you bring something yourself and give it to the other person. So you bring cake yourself so that everyone else has cake, even though you have a birthday yourself. Or you invite everyone else to a drink on your own birthday. Do you know that? Yes, I don't know that, because I think I've never worked in his environment. But I remember when you celebrated your birthdays and you have them, yes, they were organized by your mother and they were celebrated in German. And I was a bit... In German. Yes, in the German small town culture, so to speak. But I was a little bit alienated, because in Poland you celebrate, you let the children celebrate, and that's it, and the children are happy and celebrate with each other. And the parents then sit in the corner of the garden and drink their beer, yes. And both parties have a very good time. And with you it was like this, it was your day, everyone jumped around you, the adults ran around and brought everything and organized games and played with the children. And I thought, dude, I want to sit in the corner and drink my beer. And the children, leave the children alone, let them play, yes. And, yes. So Janusz, for those who didn't know that yet and can now think, is my dad, is my father. And what I still have to say is that you were the star on all children's birthdays. Oh, that's... So that sounds like you didn't have fun, but you have... No! You have already taken part in the birthdays and beat pots and what games there are as a child, you have taken part in everything. Yes, that was wonderful and I'm laughing about it now, of course, because the Poles are basically less caring, yes, so they take less care of their children. But that you took such good care of yourself, that's much nicer. That is also something very, very valuable, of course. Yes. Yes, then there is of course Christmas. We have talked and talked about Christmas in the podcast and also in Easy German videos . That's why I would simply suggest that we link these episodes and these videos in the show notes and just keep in mind that Christmas is the family holiday in the vast majority of German families . The family comes together, you eat and spend a few days together. Then there is Easter. Easter is actually the highest Christian festival and I think it is also important for people who are really practicing, religious Christians and they go to church. From my point of view, I also associate Easter mainly with my childhood, because as a child in Germany, you look for sweets or eggs for Easter in the garden or in the apartment, in the garden. Exactly. What kind of relationship do you have to Easter? Do you celebrate it? No, no, not really. So I remember as a child that I was looking for the eggs with my grandpa. But I think from all the Christian faith, this thing was the very first thing I suspected. I said, yes, we are Christians. Why? We now celebrate the rabbit and the eggs, the painted eggs. What is that? And that was at the time when I understand that today. Of course, we know how it came about. The church took over the pagan festivals at that time, and they did it in the most friendly, peaceful way possible. And so they also simply took elements of pagan culture with them. Come on, of course, yes, eggs, great, rabbits, hidden eggs, of course, we'll just take it. But as a teenager I thought to myself, what kind of nonsense is that? What kind of nonsense is that? What is that supposed to be? And that was one of the elements where I started to think a little critically about Christian faith, I think. And just before the episode we both had to think a little bit about what is actually celebrated there. We know the eggs and the rabbits, but what's behind it? Well, come on, so we already knew what Easter was about. We just didn't remember exactly what day exactly what happened. Okay. So I would like to note that. I don't think we are quite so uneducated. Okay, yes, now we have to look a bit, because I really wanted to talk to you about the holidays in Germany. So holidays, we have to hold on to that for now, are days when it is free, when there is no work in Germany. It's kind of like holidays. You can choose your own holidays as an employee. And what do you think, how many holidays do most Germans have? Do you have an idea? Oh, I would guess so around twenty days. Yes, twenty days is the legal minimum, so four weeks. The average is 28 days, so just under six weeks is what most Germans are looking for on vacation. And holidays are just legally regulated, the days when everyone is free, except for certain professional groups, such as the fire brigade, emergency services, hospitals, restaurants. And in fact, there is a regulation in our constitution. I brought it with me and I thought it was so nice. And it says in the constitution that Sundays and public holidays are considered days of rest and spiritual elevation. Well great. And have you googled what spiritual elevation should actually mean? Yes I have. I looked in the dictionary and the word elevation, one of the definitions for it, so an elevation can actually be a hill or a mountain. Can you guess? Yes, what do you think, what else is it called? Because you lift the glass with the beer then and that is the spiritual elevation. I don't know if that was the idea behind it. So in the dictionary it says, spiritual feeling of happiness. So on holidays... Ah yes, elevated, you are like that. Right, exactly. That's actually the meaning, right? So elevation is the same as elevation. Yes, so now I have a few questions for you. So first of all, the holidays are in the competence of the federal states. We have federalism in Germany and each state can decide for itself which days are legal holidays and which are not. What do you think, how many holidays are there? So what is the range? Wow. I don't know, but I'm now taking the opportunity to tell you something that fascinates me totally. And in Spain, in the Middle Ages, every second day was a holiday, a Christian holiday. Every second. It's a half-knowledge, I've never tried it. Very dangerous half-knowledge. But the Christian culture was celebrated and so important that every second day a saint was prayed and celebrated. Unchecked. You might have to check that, yes? But I can imagine that it was similar. And in Germany, let me think, we have 52 weeks a year, then at least 20 of them, no, 15 of them are holidays, 15 a year. Yes, it is very optimistically thought. There are between 10 and 14 days, depending on the federal state. Nine are valid nationwide, i.e. in every federal state. And it is very interesting, so you can see such a north-east decline, uh, north-south decline. In the north there are tend to be fewer holidays and in the south, for example, in 12 days, most of Bavaria has, did I just say twelve or fourteen? There are twelve, ten to twelve. But then there are certain cities where it is different. So in Augsburg, a city in Bavaria, there are even fourteen holidays. So there are differences. Which holidays do you know? Yes, I am happy about this question because I have a holiday that I like very much, just because of the name and then also because of the popular mispronunciation of this name. And there is a buss and bet day. So you should büssen and beten. And all Germans look forward to this holiday and call it bet and knutsch day. All Germans, so I've never heard that before, but okay. However, this is not one of the holidays that apply to all federal states, so it only exists in some federal states. Which do you still know that apply everywhere in Germany? Of course Christmas and... Yes, first and second Christmas. Exactly. And then Easter days, is that called Easter days? Yes, so there is Easter Monday and K-Friday. They are holidays all over Germany. Yes. And I don't know the rest at all. I couldn't name a single one right now. Not even if I could come up with something, then what would that be? Come on. So there is still, what happens after New Year's Eve? Maria's journey to heaven. No, after New Year's Eve is New Year's Day, is January 1st, New Year's Day. Is that also... that's Christian? I don't think that's Christian. No, it's about the German holidays now, so not just the Christian ones. Oh right, then... Because we are also missing two very important ones that are not Christian. Yes, and that is of course the German unity. Right. And that is actually the only holiday that is not only valid in all federal states, but is also defined by the federal government. So that is really basically prescribed nationwide, while everyone else, theoretically, could decide not to celebrate it in every federal state. On the 3rd or 9th of October, right? 3rd of October. 3rd of October, yes. Exactly. And then there is another day when there was always a lot of chaos in Berlin, at least in the past and demonstrations. May 1st. May 1st, Labor Day, exactly. Yes. Yes, these are actually the most important, big ones. There are a few more special holidays and it is also quite interesting, because there is this discussion in Germany, should we really have so many Christian holidays, if Germany consists of many religions and many people are not religious? And so some federal states are now introducing new holidays. And Berlin actually recently introduced a new holiday. Do you know which one that is? No, but I can think of it, I would, I would spontaneously think, if, of course, the Muslims need their own holiday, that it belongs to it, especially in Berlin, that is out of the question, and we should celebrate with them, that would be nice. But I think the first holiday should be the Jewish culture, which has actually been lost. And so I could think that some Jewish Hanukkah festival or something is officially celebrated in Germany, that's... Yes, it's a nice idea and a nice thought. And in fact, Kari told me today, there is this discussion, why is the day of liberation from national socialism not celebrated in Germany as in many other countries and how Berlin actually did it once last year, because it was the 75th anniversary of the liberation of national socialism. But the new regular holiday in Berlin is Women's Day. It's about women. On March 8th? Yes. Did you google that now or how did you find it? No, in Poland it has always been a... that is, that is the International Women's Day introduced by the communists, by the Russians, March 8th. And in the meantime we are so far, I think, in Poland that we are already starting to smile slowly on this day, because it's a bit stupid too, so then... Be careful, be careful, don't do any fine things to yourself now. No, no, no, the women, the feminists, they don't need a Women's Day. We have a whole Women's Year. Year for year is a Women's Year and they don't need a day. Yes, then we have a day for dogs, a day for trees and a day for women. What is that supposed to mean? I'm not for it, I never... I've always ignored it. I never gave flowers to women on Women's Day. I'm ridiculous. But on all other days. You are known for that. Yes. Okay, so, I'm just looking here in our notebook and Isi has already collected some questions. She notices that she once worked in Augsburg and had a lot of free time because there were so many holidays. So I would say we'll start with our second and last segment. Your questions. And our first question comes from Francisco. It has nothing to do with holidays, although a little. And he writes, What should I do if my neighbors are loud on Sunday? Yes, indulge, yes. Indulge. Exactly. Nothing? Nothing, nothing. Just put on headphones or, I don't know, go for a walk. We have Corona time now, we have to respect these moments. Okay, yes. So that people can celebrate a little more, yes. Then there are several questions from Iona, from Biz and also from Isi that there is apparently a pancake day in England, so a pancake day. I've never heard of that. You celebrate that on Tuesday after Rosemonday. Do you know that? No, but I think that's so typical, sweet and, and, and. I love this sense of humor in England so much. Of course, we also have a women's day, so why not a pancake day? Okay. YT writes, Hello Janusz and Manuel, what is your favorite party? I don't have, but I don't have. I think... Cari's birthday. Why? I don't know, because I don't have to organize anything and... You don't have to organize anything. I'm a little bit on the side and the party is still great. Okay, the answer is accepted, we'll take it that way. So I, I don't know, I also have, I have, as a child I of course loved my birthday, but by now my birthday doesn't mean that much to me either. I think I just like, I think I like Christmas, because that's a time where you take a little time and take a break and also spend time together. I like Christmas. How long did you believe in Santa Claus? Did you believe in Santa Claus at all? Was there such a thing in Poland? Yes, but I never believed in Santa Claus. I wasn't interested and then we had a party with an old, fat, alcoholic man who was dressed up as a Santa Claus. And I mean, I was small and not particularly bright and stuff, but you could see that, that's an old, fat, alcoholic man and not a Santa Claus. Okay. Dave, that fits quite well here with your laughter about these special holidays. Dave would like to know which new holiday we would introduce if we could introduce a holiday. A, a confiture day maybe, or an espresso coffee, caffeine-free coffee day. No idea, I don't really know, but I would have liked to have founded a commission that would think about it and there are definitely such cornerstones in our culture that we can remember again. And not only the sad ones, yes, because you practice that very diligently here in Germany and that's true, but also things that make us happy, like the old Godlieb Benz invents a car, yoo-hoo, or no idea, such great things. And we could celebrate them so chilled, yes. Yes, and I also think that what you said earlier, that maybe the holidays could be distributed a little better and could not be so focused on one religion. So I would try to make them more diverse, so that more people feel addressed and, yes, are represented in some way. And speaking of representation, we got a real-time feedback that the Women's Day, that may have come across a little wrong. Of course not, it's not about celebrating that there are women or how great it is, how women are, but it's about the rights of women, yes. So it's about, yes, about equality, yes, about equality and rights. And I think that was and was a long fight and in that respect it is already justified that there is a holiday. And I would support that too and I would say you are overrated and can... And I accept that. ... certainly read through it and listen to it, we will certainly get a few emails. So that's the nice thing about podcasting. Okay, last question. Wow, we still have a lot. We will save them and try to get back to them later. Oh, I can't decide. So we've talked about New Year's Eve a lot. I would say one, that's a technical but good question. If you take the thirty holidays, then the Christmas, so the, how do you say, the holidays, they also go away from it, of course, no, they are additional. I also have a statistic how many, so the holidays and the holidays together, how many there are, depending on the country. And Germany is actually not that far up. So Brazil, I saw, for example, has thirty holidays and then eleven holidays. So Germany can definitely catch up. Yes, and Dahai, okay, that's the last one, you celebrate Wednesday as Bergfest. Bergfest is such a term when you have arrived in the middle. And yes, I don't know if we do that as, do you see your Wednesday as Bergfest? Yes. However, I recently learned this term, three months ago. And yes, and I was so happy, wow, I didn't know that all the time. I already knew that the students in Münster always drank on Wednesday evenings. But I didn't know this background and this name. And then for a while we have been more and more random here than, there was actually an intention behind it, but coincidentally there was always a little party on Wednesday and then we laughed about it, that that, or I laughed about it, that it was Bergfest. Yes, yes, the Bergfest where half of the week is done. Okay, yes, thank you very much for being there, Janusz, and... Hey, is that already over? That's already over, but the good news for everyone who doesn't know, we do this three times a week here, not on YouTube, but in every podcast app. If you are looking for Easy German, you can find our podcast or on easygerman.fm, there are also all links. And if you want a transcript for this episode and all episodes and an interactive vocabulary aid where you can see the translation, see from the current words that we are just saying, then become a member of us, patreon.com slash easygerman, and for a few euros or dollars or pounds a month you can be a member, support our work and get these things. That's it. Thank you very much. See you soon, Janusz. Thank you very much. Ciao! Ciao!"
}