{
  "text": "Hallo ihr Lieben! Heute zeigen wir euch, wie man auf Deutsch Getränke bestellt. Jetzt geht's schon los! Wie bestellen Sie Leitungswasser auf Deutsch? Einmal Leitungswasser, bitte. Ich hätte gern ein Glas Leitungswasser. Kann ich bitte ein Leitungswasser bekommen? Wie würdest du ein Leitungswasser bestellen? Könnte ich bitte ein Leitungswasser haben? Ich hätte gerne ein Glas Leitungswasser. Und wie bestellen Sie ein stilles Wasser? Ein stilles Wasser, bitte. Ich hätte gerne ein stilles Wasser. Ich hätte gerne ein stilles Wasser, bitte. Und wie würden Sie ein Wasser mit Kohlensäure bestellen? Ich möchte gern ein Glas Mineralwasser mit Kohlensäure. Ich hätte gern ein Mineralwasser mit Kohlensäure. Ich hätte gern ein Sprudelwasser, bitte. Ein Sprudelwasser, bitte. Bitte ein Wasser mit Gas oder ein Sprudel halt einfach. Ein Wasser mit Leben. Ein Wasser mit Leben? Ich hätte gern ein Mineralwasser. Ich hätte gern ein Wasser mit Kohlensäure, bitte. Wie würden Sie einen Orangensaft bestellen? Ich möchte einen Orangensaft. Könnte ich bitte einen Orangensaft haben? Ich nehme bitte einen Orangensaft. Einen Orangensaft, bitte. Ich würde sagen, einen Orangensaft, bitte. Ich hätte gerne einen Orangensaft. Wie würden Sie eine Cola bestellen? Eine Cola, bitte. Eine kalte Cola, bitte. Ich hätte gerne eine Cola. Ich kriege eine Cola, bitte. Ich hätte gerne bitte eine Cola. Wie würden Sie eine Apfelschorle bestellen? Ich hätte gerne eine Apfelschorle, wenn es geht. Naturtrüb. Eine Apfelschorle, bitte. Eine Apfelschorle, bitte. Eine Apfelschorle, bitte. Ich würde gerne eine Apfelschorle haben. Wie würdest du einen Kaffee bestellen? Einen Kaffee, bitte. Bitte eine Tasse Kaffee. Ein Latte Macchiato, bitte. Ich hätte gerne einen Kaffee. Wie würden Sie einen Radler bestellen? Ich hätte gerne einen Radler, bitte. Ich hätte gerne einen Radler. In Bayern, wo ich herkomme, da wird oft die Frage so gestellt, was bekommt ihr? Und dann ist dementsprechend die Antwort, ich bekomme einen Radler. Wenn aber normal, was trinken Sie oder was trinkst du, dann sage ich, ich hätte gerne einen Radler, bitte. Ich würde gerne einen Radler haben. Und das Letzte, wie würden Sie ein Bier bestellen? Ein Bier. Ich nehme ein Bier. Für mich bitte ein Bier. Und ein alkoholfreies Bier. Ich nehme ein alkoholfreies Bier, bitte. Ein alkoholfreies Bier, bitte. Ich hätte gerne ein alkoholfreies Bier. Für mich ein alkoholfreies Bier, bitte. Und jetzt seid ihr dran. Probiert auf jeden Fall unsere App Seedling aus. Auf Seedling könnt ihr nämlich einen Vokabeltrainer finden, interaktive Übungen und viele kleine Geschichten, um euer Deutsch zu verbessern. Und jetzt sage ich nur noch, danke fürs Zuschauen und bis nächste Woche."
}