{
  "text": "Hallo Leute, ich begrüße euch heute zu einer besonderen Episode von Easy German. Janusz und ich, wir sind heute in Danzig in Polen und hier begann vor ziemlich genau 37 Jahren die Geschichte von Janusz' Migration von Polen nach Deutschland. Die Welt war damals eine andere. Es gab keine offenen Grenzen, es gab sogar diesen eisernen Vorhang. Ost- und Westeuropa waren getrennt und in Polen herrschte zu dieser Zeit ein sozialistisches Regime. Das hieß auch, dass man eigentlich nicht ausreisen durfte und wie Janusz das trotzdem gelungen ist, von Polen nach Deutschland zu fliehen, das möchten wir in dieser Episode noch einmal mit Janusz zusammen nacherleben. Hier in Danzig werden wir anfangen und dann werden wir mit einer Fähre nach Schweden fahren, so wie Janusz es damals probiert hat bei seinem ersten Fluchtversuch. Los geht's! 1984 bin ich nach Danzig gefahren mit dem Vorhaben, Polen für immer zu verlassen. Ich bekam einen Pass unerwartet, ganz plötzlich, ich konnte es mir nicht erklären, ich habe aber auch keine Zeit verschwendet, darüber nachzudenken. Ich hatte das Ticket, ich hatte den Pass, ich wollte weg. Wieso wolltest du Polen eigentlich verlassen? Ich habe keine einfache Antwort auf diese Frage, weil die Wahrheit ist, dass ich schon immer weg wollte aus Polen. Schon als Kind, mit 13, es hing auch damit zusammen, dass ich Familie hatte im Westen, die immer wieder zu Besuch kamen. Also der Wunsch, Polen zu verlassen oder die Gewissheit, dass ich irgendwann Polen verlasse, war schon da. Aber dann kamen natürlich die politischen Geschehnisse. Man muss wissen, dass es zwei Jahre Kriegszustand in Polen gegeben hat. Und 1984 hat die Regierung diesen Kriegszustand beendet. Und damit mussten sie jede Menge Polizei und Truppen aus den Straßen zurück in die Kasernen bringen. Und zusätzlich gab es im Land sehr wenig Waren. Man könnte kaum etwas kaufen. Dafür gab es viel Geld. Es gab riesige Inflation. Und so hat die Regierung gedacht, okay, wir können Ausflüge organisieren nach Schweden und nach Deutschland, wo die Menschen dahin fahren können. Und dann bekommen sie sechs Stunden zum Einkaufen und dürfen mit den Waren zurück nach Polen kehren. Und das waren die Fahrten, die sehr viele Polen damals genutzt haben, um das Polen tatsächlich zu verlassen. Mittlerweile sind wir auf der Fähre in Richtung Schweden. Die Fähre wird gleich losfahren. Und dieses Schiff ist natürlich nicht genau das gleiche Schiff, mit dem Janusz damals gefahren ist. Aber es ist sehr, sehr ähnlich. Und wir werden jetzt die Reise von Janusz mit dem Schiff nach Schweden nochmal mit ihm Revue passieren lassen. Damals auf der Fähre gab es eine so neue Stimmung für mich, dass ich sie zuerst gar nicht habe verstehen können und analysieren können. Jetzt im Nachhinein weiß ich, dass das eine Mischung war aus Freude, aus Neugierde, aber auch aus Angst. Die Leute erzählten sich viele Geschichten. Die Leute erzählten sich, dass die Polen, die vor uns schon abgehauen sind nach Schweden, auch zurückgeschickt wurden. Man hat sich erzählt, dass Geheimdienstleute in unserer Gruppe drin sind und gucken, wer vorhätte, sich abzusetzen und abzuhauen. Und letztendlich bin ich einfach rumgelaufen und die ganze Situation genossen und geguckt, was es dort gibt. Und ich erinnere mich auf ein Bild und zwar in einem Raum gab es ein Fernsehen und dort liefen Videoclips und gerade dort lief ein Stück von The Queen, I wanna be free. Und ich stand da und dachte, ja, I wanna be free. Janusz, wenn man plant, ein Land für immer zu verlassen, dann ist das bestimmt eine verrückte Vorbereitung. Wie bereitet man sich auf so was vor, also sowohl materiell als auch mental? Und was hast du eigentlich zurückgelassen? Der Unterschied ist, dass ich ja aus diesem Land, das damals unter einem Regime stand, nicht nur verlassen habe, sondern ich bin regelrecht geflohen, wie man aus einem Gefängnis flieht. Und da hat man nicht die Zeit, um sich darum zu kümmern, was später passiert. Man lebt in diesem Fokus, ich will dieses Land verlassen, ich will abhauen und es ist möglicherweise so gut wie unmöglich. Und man ergreift diese Chance und man denkt nicht viel an andere Sachen. Ich habe später mich selbst gewundert, wie wenig ich zum Beispiel von etwas von Schweden wusste. Ich habe das nicht richtig studiert, weil ich wollte erst mal nur raus. Wenn du in einem Gefängnis sitzt, dann willst du raus und dann denkst du nicht erst mal dran, was du dann später machst. Das wird sich geben. Du musst dich befreien, du musst raus schaffen. Und später, als ich nach Deutschland abgehauen habe, ich wusste, dass ich nach Münster fahren will, weil ich dort einen Freund hatte. Er hat uns sogar Päckchen geschickt und in diesen Päckchen gab es so Aufkleber, Münster hat Zukunft. Die CDU hat damals damit Werbung gemacht, Münster hat Zukunft. Und ich habe das überall geklebt in meinem Zimmer. Und trotzdem habe ich nie nachgeschaut, nirgendwo in einer Enzyklopädie, was Münster eigentlich wäre. Ich habe mich nicht informiert von der Stadt. Alles später war eine riesige Überraschung für mich. Aber das ist diese Psychologie eines Gefangenen, der ganze Konzentration und ganze Gegenwart nur dafür verschwendet, nutzt, um aus dieser Situation rauszukommen. Das war wichtig. Das andere war weniger wichtig. Wir sind dann nach Malmö in Schweden angekommen. Die ganze Gruppe ist ausgestiegen. Ich habe mich direkt verabschiedet, zumindest von den Menschen, die ich kennengelernt habe unterwegs und bin zielstrebig Richtung irgendein Amt gelaufen, wo ich mich als Asylsuchender hätte erklären können. Und ich weiß noch, wie ich mich mit meinem wackeligen Englisch da durchgefragt habe. Und ich erinnere mich, wie die Leute mir erklärt haben. You go straight on and you see a big blue building. Und das war dieses Amt. Und da angekommen, sprach ich mit einem Beamten, der mir aber sehr glaubhaft erzählt hat, dass Schweden zu dieser Zeit überschwommen wurde von Flüchtlingen aus Polen und dass sie nur Leute halten würden, die schon eine gewisse Dokumentation mit sich bringen, um zu beweisen, dass sie überhaupt berechtigt wären, ein Asyl zu beantragen. Mittlerweile glaube ich es nicht, weil Schweden ist ja sehr human. Damals wusste ich das nicht. Und damals wollte ich meine Chance nicht zu verbauen, wäre ich zurückgeschickt nach Polen, hätte ich nie wieder meinen Pass bekommen. Und das wollte ich nicht riskieren. Und dann bin ich tatsächlich noch spazieren gegangen in Malmo und habe ein paar Buchläden besucht, weil es damals und heute meine große Liebe ist. Und bin zu der Gruppe auf der Fähre zurückgekehrt und mit der Gruppe dann zurück nach Polen gefahren. Und in Polen war das nicht einfach, weil die Enttäuschung war groß. Ich war ja schon in Schweden, ich war ja schon frei. Und dann bin ich freiwillig zurückgekommen und ich fand das selber enttäuschend. Aber drei Monate später bekam ich wieder ein Ticket, dieses Mal nach Deutschland, aber auch mit einer Fähre, auch von Danzig nach Travemünde. Und heute bin ich einfach nur froh, dass letztendlich alles gut geklappt hat. Und in Deutschland war es auch nicht so einfach. Das erste Jahr zitterte ich, dass ich nicht anerkannt werde als Asylsuchender. Und letztendlich habe ich dann plädiert, weil meine Familie lebte in Ostpreußen und sie waren deutsche Staatsbürger. Und in Deutschland gibt es eine Regel, dass auch die Nachkommen von den Menschen, die früher deutsche Staatsbürger waren, das Recht haben, sich auf diese Zugehörigkeit zu berufen. Und das habe ich gemacht und bin nach einem Jahr als deutscher Staatsbürger anerkannt, was eine riesige Überraschung für mich war. Aber auch riesige Freude. Und dann bekam ich einen Sprachkurs, einen achtmonatigen Sprachkurs, wo ich jeden Tag acht Stunden oder sieben Stunden lang Deutsch gelernt habe. Und so fing es an, meine Geschichte in Deutschland. Das war's mit unserer Episode für heute. Auch für uns war das heute eine ganz persönliche und ganz besondere Episode. Wenn ihr Lust habt, noch mal etwas mehr zu erfahren zu der Geschichte von Janusz, dann hört euch doch gerne unsere Podcast-Episode Nummer 64 an. Dort erzählt Janusz noch etwas mehr über die Hintergründe, wie er nach Deutschland gekommen ist und wie es dann für ihn in Deutschland weiterging. Und zum Schluss möchten wir auch hoffen, dass wir vielleicht mit diesem Video auch denjenigen von euch Mut machen können, die jetzt gerade in diesem Moment kurz davor sind, nach Deutschland zu kommen und vielleicht auch mit gewissen Hoffnungen und gewissen Ängsten kommen. Wir wissen, dass so eine Migration und erst recht eine Flucht immer mit viel Anstrengung verbunden ist. Und wir wünschen euch für diese Zeit viel Mut und alles Gute. Und wenn ihr Lust habt, mal eure Geschichte zu teilen darüber, wie ihr nach Deutschland gekommen seid, wie es euch hier geht, schreibt uns gerne einen Kommentar. Und vielleicht habt ihr sogar Lust, mal in unserem Podcast davon zu berichten. Dann freuen wir uns auch sehr über eine Nachricht an info at easygerman.org. Dankeschön fürs Zusehen und bis bald!"
}