{
  "text": "Hallo Leute, ich begrüße euch heute zu einem neuen Video und in diesem Video geht es um das Thema Fragen auf Deutsch. Wie ihr wisst, gehen wir jede Woche auf die Straße hier in Berlin und stellen Menschen Fragen mit dem Mikrofon. Und diese Fragen gucken wir uns heute mal an, um euch zu erklären, wie man auf Deutsch Fragen bildet. Los geht's! Entschuldigung, darf ich Ihnen eine Frage stellen? Guten Tag, darf ich Ihnen eine Frage stellen? Fangen wir an mit der ersten Möglichkeit, wie man auf Deutsch eine Frage bildet. Und die ist schon relativ einfach. Generell kann man jeden deutschen Satz in eine Frage umwandeln, und zwar, indem man das konjugierte Verb an den Anfang des Satzes stellt. Nehmen wir mal ein Beispiel. Janusz hat heute gute Laune. Janusz hat heute gute Laune. Wenn ich jetzt dieses Verb nehme und das an den Anfang setze, heißt es, hat Janusz heute gute Laune. Und ihr seht, die Satzstellung ist so. Erst kommt das Verb, dann das Subjekt. Hier haben wir dann noch ein Adverb, heute, und gute Laune ist das Objekt. Und hier sehen wir uns jetzt mal ein paar Beispiele aus unseren Videos an. Ist das eine ideelle Frage oder eine materielle Frage? Es ist eine generelle Frage. Bist du schon mal auf der Autobahn gefahren? Ja. Hatten Sie da keine Angst? Nein. Wusstest du, dass David Hasselhoff auch singt? Ja, das wusste ich auch. Sind Sie dafür oder dagegen? Seid ihr dafür oder dagegen, dass es so bleibt? Ich bin dagegen, dass es so bleibt. Würden Sie lieber eine glatze oder den Rest des Lebens eine sehr schreckliche Frisur haben? Lieber die schreckliche Frisur. Weißt du, wie viel ein Schild kostet? Nein. Würden Sie lieber unsichtbar sein oder fliegeln können? Würden Sie lieber nie wieder Brot oder nie wieder Kartoffeln essen? Gibt es so einen Autobahntourismus, dass Leute kommen, nur um mal auf der deutschen Autobahn zu rasen? Ja. Demonstrieren Sie hier gegen David Hasselhoff, gegen sein Konzert? Wir demonstrieren dafür, die Mauer wieder aufbauen zu können und zu dürfen. Habt ihr damals auch zu David Hasselhoff mitgesungen, mitgetanzt? Ja, klar. Kochst du selber? Ja. Sehen wir uns noch mal das letzte Beispiel genauer an. Janusz fragt, kochst du selber? Und die Aussage dazu wäre, du kochst selber. Statt Subjekt-Prädikat hat man also in der Frage Prädikat oder Verb und dann Subjekt. Kochst du selber? Kochst du selber? Ja. Jetzt gucken wir uns auch schon die zweite Variante an, um auf Deutsch eine Frage zu stellen. Und das sind Fragen mit Fragewörtern. Fragewörter sind zum Beispiel wer, was, wie, wann, wo, warum. Es gibt einige Fragewörter und diese Fragen sind auch relativ einfach zu bilden. Und zwar nimmt man einfach das Fragewort an den Anfang und der Rest des Satzes bleibt genauso wie in den anderen Fragen. Also die Satzstellung bleibt gleich. Ich zeige euch noch mal ein Beispiel. Ich kann zum Beispiel sagen, du kommst nach Hause. Das wäre der normale Aussagesatz. Du, Subjekt, kommst, Verb, nach Hause, Objekt. Oder in diesem Satz ist es eine adverbiale Bestimmung. Jetzt wandle ich das in eine Frage um. Kommst du nach Hause? Das Verb steht am Anfang. Und jetzt kann ich auch noch ein Fragewort hinzunehmen. Wann kommst du nach Hause? Und fertig ist der Satz mit einem Fragewort. Jetzt gucken wir uns mal ein paar Beispiele an aus unseren Videos. Janusz, was ist heute unser Thema bei Easy German? Wie definiert man in Deutschland den Begriff Ausländer? Was kochen Sie am liebsten? Spiegel! Was hast du eigentlich an Deutschland so richtig vermisst? Was war das Schnellste, was Sie jemals gefahren sind? 190. Wieso? Wo bist du aufgewachsen? Ich bin aufgewachsen in Polen unter dem kommunistischen Regime. Janusz, was ist das neue philosophische Thema? Warum ist es mal schön, so schnell zu fahren? Was empfindest du dafür? Um voranzukommen. Das ist es. Was ist das dann? Was braucht man im Leben, um glücklich zu sein? Keine Ahnung. Was braucht man alles? Was hast du heute gefrühstückt? Was bedeutet für Sie Freiheit? Wie ihr in den Videos gesehen habt, bleibt die Satzstellung eigentlich immer gleich. Man hat immer das Fragewort, dann das Verb, dann das Objekt und dann den Rest des Satzes. Manchmal kommt noch ein und dazu. Das und ist eine Konjunktion, die kann auch noch davor gestellt werden manchmal. Es gibt jedoch eine Ausnahme bei der Satzstellung und das passiert immer dann, wenn wir nach einem Objekt fragen im Fragewort. Und das sind zum Beispiel, diese Fragewörter sind zum Beispiel welche oder wie viele. Die fragen tatsächlich direkt nach einem Objekt und dieses Objekt wird dann tatsächlich an den Anfang der Frage gestellt. Zum Beispiel, wie viele Bier hat Janusz noch im Kühlschrank? Bier ist hier das Akkusativobjekt und das steht dann in dieser Frage tatsächlich direkt nach dem Fragewort. Wie viele Bier hat Janusz, Janusz ist das Objekt, noch im Kühlschrank? Und hier sehen wir uns jetzt mal ein paar weitere Beispiele an mit dem Fragewort welche. Auch in diesen Sätzen seht ihr immer das Objekt direkt nach dem Fragewort. Welche Eigenschaft magst du denn an dir am besten? Welche Eigenschaften ich an mir am besten mag? Welche Eigenschaften mag ich an mir? Und welche Eigenschaften magst du an dir nicht so sehr? Und welche Eigenschaften magst du nicht so gerne an dir? Und welche Eigenschaften magst du an Menschen überhaupt, generell? Maria, welches Vorurteil oder welche Vorurteile haben Menschen aus ganz Deutschland über Hamburg? Zum Abschluss möchte ich noch auf zwei Fragewörter eingehen, die oft verwirrend sind für Deutschlerner, nämlich wohin und woher. Und diese beiden Präfixe hin und her, die sind ja auch in vielen Verben, kommen die vor, die sind oft verwirrend. Und tatsächlich benutzt man die abhängig von der Perspektive desjenigen, der das benutzt. Ich kann zum Beispiel sagen, wohin gehst du? Das bedeutet, dass jemand von dem Ort, an dem ich bin oder wir zusammen sind, zu einem anderen Ort geht und dieser Ort ist weg von mir. Wohin gehst du? Bei woher ist es umgekehrt, woher signalisiert, dass jemand von einem anderen Ort zu mir kommt. Ich kann zum Beispiel auf einen Freund warten auf der Straße und ich rufe ihn an und ich sage, woher kommst du? Und damit meine ich, er kommt zu mir aus einer anderen Richtung. Woher kommst du? Ja, das war es schon mit unserem Video heute. Ich hoffe, dass ich das halbwegs einfacher erklären konnte und jetzt seid ihr dran, ihr sollt natürlich weiterüben. Und zwar könnt ihr einmal selber Fragen stellen, hier in den Kommentaren. Stellt doch einfach mal uns eine Frage im Easy German Team und wir versuchen die Fragen dann zu beantworten. Und wir laden euch auch ein, diese Satzstellung weiter zu üben, und zwar in unseren interaktiven Übungen. Wie ihr vielleicht wisst, machen wir jede Woche interaktive Übungen zu unseren Videos. Und ihr könnt ein Mitglied werden bei Easy German und als Mitglied bekommt ihr jede Woche interaktive Übungen, Vokabellisten, Transkripte und vieles mehr. Und das Ganze geht schon ab einen Dollar pro Woche. Ihr könnt jederzeit kündigen und ihr supportet damit unsere Arbeit und das freut uns tatsächlich sehr. Vielen Dank fürs Zusehen und bis bald. Ciao!"
}