{
  "text": "Hallo, liebe Zuschauer! Wir haben heute Besuch von Henrik aus Dänemark. Hallo! Henrik macht auch Videos auf Dänisch, und zwar bei unseren Partnern von Easy Dänisch. Und ihr könnt jetzt zum Beispiel mal hier klicken, da gibt es ein Video von Easy Dänisch, dann seht ihr, wie Dänisch gesprochen wird. Und heute hatte Henrik eine super Idee. Wir wollen mal gucken, wie ähnlich sind eigentlich Deutsch und Dänisch. Was denkst du, Henrik? Ziemlich ähnlich. Ja, ungefähr 40 Prozent aller dänischen Wörter kommen aus Niederdeutsch. Also sollte ziemlich ähnlich sein eigentlich. Ich denke, dass Dänisch eine Sprache ist, die, wenn man sie liest, ähnlich aussieht, aber wenn ich sie höre, klingt das für mich völlig anders als Deutsch. Und für mich klingt das immer so, als hättest du eine Kartoffel im Mund. Ja, das sagen viele Leute, aber wir können es ja mal probieren. Ja, das ist... Henrik hat eine Liste erstellt mit Wörtern aus dem Deutschen und aus dem Dänischen, die sehr ähnlich sind, und die zeigen wir euch jetzt. Werkstatt. Werkstel. Lachs. Fliese. Klingt schon mal sehr ähnlich, ja? Tag. Schule. Das ist schon ein bisschen anders. Also man hat die... auf Deutsch sagt man sch, aber auf Dänisch ist es sk. Und wieso sagt man... da steht jetzt dach, dack, aber ihr sagt dä? Ja, also was sollte man sonst... also sonst wäre es dack, aber... ja, also normalerweise, wenn das g am Ende kommt, dann spricht man es nicht so deutlich aus, ist nicht so wichtig. Heißt nicht so deutlich. Dä ist einfach gar nicht deutlich. Held. Lampe. Die Kartoffel. Kartoffel. Sehr ähnlich. Habt ihr auch so viele Kartoffelgerichte wie wir Deutschen? Ja, ist sehr populär, ja. Habt ihr auch Kartoffelbrei, Kartoffelauflauf, wir haben ja Pfannkuchen mit Kartoffeln, Kartoffelsalat haben wir sogar. Kartoffelsalat, ja. Kartoffelsalat ist auf Dänisch kartoffelsalat, ja. Das ist sehr populär. Pfannen, ja, vielleicht. Bratkartoffeln. Bratkartoffeln, ja. Bratkartoffeln. Und wie gut kann ein Däne Deutsch verstehen, ohne das zu lernen? Das ist schwierig. Also, wie wir hier sehen, einige Wörter kann man schon verstehen, aber... Weil wir die so deutlich aussprechen. Ja, genau, genau. Das hilft eigentlich, ja. Aber ganze Sätze nicht so wirklich, nein. Der Kunde. Die Uhr. Schild. Die Bahn. Die Bähne. Wo kommt die Bähne? Aber, also, wie gesagt, es kommt aus Niederdeutsch. Also, so hat man es ausgesprochen. Der Zahn. Zähn. Guck mal, ich hab was auf Dänisch gesagt. Frisch. Ändern. Ändern. Das wird aber ganz anders geschrieben. Ja, wir schreiben es mit ein dänisches E. Das ist ein E wie auf Deutsch? Ja, eigentlich. Wir haben sehr viele Vokale, viel mehr als auf Lateinisch, und deshalb brauchen wir Ö, E, O, und das ist schon... Und das ist trotzdem nicht genug. Also deshalb ist es manchmal ein bisschen schwierig, es richtig auszusprechen. Also, wir haben jetzt noch kein richtig krasses Wort gehört. Wie ist es denn mit Flasche? Flasche. Klingt gut. Dose. Dose. Da haben wir das A mit dem O drüber, was wie ein O ist, aber kein O. Und du hörst, es ist nicht ganz wie O. Sag nochmal. Dose. Dose, ja. Ist anders. Für mich klingt es, ehrlich gesagt, fast gleich. Dose. Ich weiß nicht, ob Leute das verstehen würden. Dose. Nein, es muss Dose sein. Das klingt doch gleich. Dose. Genau, ja. Sehr gut. Rabatt. Schlachten. Lack. Die sind ja alle ähnlich. Farbe. Tasche. Aber Tasche ist auf Deutsch, kann man tragen, aber es kann auch diese Tasche sein. Ja, das ist auch. Die Hosentasche. Ja, aber auf Dänisch nicht. Das sind nicht Tasche. Sondern? Das ist Lomme. Lomme. Ja, das ist Nordisch. Hast du dein Handy in der Lomme? Nein, ist hier nicht. Wichtig. Wichtig. Wichtig. Genau. Das klingt süß. Richtig. Richtig. Du kannst hören, auf Deutsch spricht man die C sehr deutlich, aber auf Dänisch sind die Konsonanten nicht so wichtig. Die Vokalen ja, aber die Konsonanten nicht. Also D, C, na, geht schon. Ich habe auch das Gefühl, dass, ja, du kommst nämlich aus dieser Stadt, die heißt Ohense, ne? Ja, genau. Und auf Deutsch wird die so Oh-dense geschrieben. Und das war für mich, ich habe das lange üben müssen, bis ich Ohense sagen konnte. Sag das mal nochmal richtig. Ohense. Ohense. Also im Prinzip spricht man die Konsonanten nicht oder man spricht das Wort einfach so, als wäre man betrunken. Ja, das wäre eine Beschreibung, ja. Oder als hätte man eine Kartoffel im Mund. Ja, vielleicht. Oh. Die Reise. Reise. Der Strahl. Strohle. Strohle. Hässlich. Hässli. Lecker. Lecker. Der Inhalt. Inhalt. Okay, der Stoff. Stoff. Beginnen. Beginnen. Das ist schlecht, das ist Schmerz. Ja, aber auf Deutsch klingt das härter. Der Schmerz. Schmerz. Der Rücken. Rück. Was? Rück. Rück. Rück. Rück. Rück. Rück. Rück. Malen. Mähle. Mähle. Ingwer. Ingefähr. Vorschlag. Vorschlag. Dann haben wir false friends. Also es gibt einige Wörter, die klingen oder die sehen ähnlich aus, heißen aber was anderes. Nämlich Geld. Und das heißt, was man, womit man bezahlt. Ja. Und auf Dänisch Geld. Genau. Und was bedeutet das auf Dänisch? Das sind Schulden. Oh, das ist interessant. Also wenn ich sage, hey, ich komme nach Dänemark, ich sage, ich habe aber viel Geld, dann bin ich nicht der King in Dänemark. Nee, nein. Und wenn man in Deutschland ist und man sieht Geldautomat, dann denkt man, nein danke. Jetzt haben wir einige Wörter gelernt, die im Dänischen und Deutschen sehr ähnlich sind, weil sie meistens ursprünglich aus dem Deutschen kommen. Mich interessiert, kann ich denn jetzt mit meinem Deutsch in Dänemark richtig durchstarten und was verstehen? Und jetzt gucken wir mal ganz spontan auf eine Nachrichtenseite und ich gucke mal, ob ich überhaupt verstehe, worum es geht. Also vielleicht liest du mal einen kurzen Text vor. Ja, und wenn es hilft, dann ist es was Politisches. Und zwar. Denn Konservative Partieformen bekämpfen vor der Verinflußung in die kommenden vier Jahre. Okay, also ein konservativer Parteiformant, ein Partei… oh, da drüben sind welche am Trinken und Singen. Also der konservative Parteiformant, was könnte ein Formant sein? Ein Vorstand, jemand, der der Chef von einer Partei ist? Genau. Und der will kämpfe vor… er ist in vier Jahren. Genau. Also der konservative Parteivorstand möchte etwas für vier Jahre machen. Genau. Aber was kämpfen? Vielleicht im Wald kämpfen? Ja, kämpfen für Influenza. Influenza? Ja, oder auf Deutsch… Einfluss? Einfluss, ja, Influenza. Also er möchte Einfluss gewinnen, indem er kämpft. Kämpft, ja. Aber kämpft, meinst du so im Zelt? Na ja, so kämpft. Ach, kämpfen! Also arbeiten. Ja, okay, also nicht so schwer, aber ja, ich hätte jetzt gedacht, er geht campen. Ja, genau. Ja, also wenn man Deutsch lernt, kann man auch sehr schnell Dänisch lernen, würde ich sagen. Das hat mich jetzt ein bisschen motiviert. Ja, ja. Ich dachte immer, Dänisch ist total schwer, weil wenn ich es höre, verstehe ich wirklich wenig. Aber ich könnte es ja zumindest lesen lernen. Ja, ich glaube, man muss einfach lernen, dass es anders klingt. Und wenn man das weiß, dann geht es einfach, denke ich. Dann würde ich sagen, vielen Dank, Hendrik, dass du bei uns warst. Es fängt gerade an zu regnen, aber wir sind jetzt auch gerade fertig geworden. Ich habe gelernt, dass es sehr viele Worte gibt im Dänischen, die sehr ähnlich sind zum Deutschen. Und das heißt, wenn ich Deutsch kann oder Deutsch lerne, so wie ihr, dann habe ich schon einen Schritt Richtung Dänemark gemacht. Genau. Und dann bin ich quasi schon ein Freund in Dänemark und kann ganz einfach auch die dänische Sprache lernen. Und falls ihr mal Lust habt, die dänische Sprache kennenzulernen, zumindest mal zu sehen, wie sich die anhört, und vielleicht wollt ihr ja auch mal nach Dänemark fahren, wenn ihr schon in Deutschland seid, dann schaut doch mal bei Easy Dänisch vorbei. Hier unten findet ihr die Playlist mit allen Videos aus Dänemark und hier werden wir euch gleich noch ein paar Links einblenden zu einigen Videos aus Dänemark. Dankeschön, dass du bei uns warst. Danke, es hat mich erfreut. Es hat mich auch sehr erfreut und uns Spaß gemacht. Tschüss und bis bald. Tschüss."
}