{
  "text": "Es ist ein wunderschöner Herbsttag in Berlin und wir sprechen heute über ein Thema, das ihr schon häufiger angefragt habt, nämlich das Thema Trinkgeld. In diesem Video werden wir Leute fragen, wie viel Trinkgeld man gibt, wann man Trinkgeld gibt in Deutschland und was es dabei zu beachten gibt. Los geht's! Wann gibt man in Deutschland Trinkgeld? Sobald mich jemand bedient und mir eine Serviceleistung gibt, dann gebe ich Trinkgeld. Wann gibt man in Deutschland Trinkgeld? Immer, wenn man sich bedienen lässt, gibt man eigentlich immer Trinkgeld, dachte ich, oder? Und wann macht man das? An welchem Punkt? Im Zweifelsfall immer, in der Gastronomie, wenn es nicht über den Tresen läuft oder unter Bonn. Ganz häufig. Manchmal zu Unrecht. Wobei ich glaube, diese Regel 10 Prozent ist nicht wirklich in Ordnung, wenn man die so als Standardregel betrachtet. Ich denke, man soll wirklich überlegen, wenn einer eine gute Leistung erbracht hat, egal ob das beim Friseur ist oder ob das im Restaurant ist, dann soll man ein Trinkgeld gerne geben, mit Freude, weil man einen schönen Abend hatte oder weil die Haare gut liegen. Und wenn man denkt, der Ober war unangenehm unfreundlich, es hat lange gedauert, dann sollte man kein Trinkgeld geben. Und wie viel Trinkgeld gibst du? Ich habe mal gehört, dass einer der Aldi-Gründer gesagt hat, dass er immer 10 Prozent gibt. Egal bei was. Je höher der Preis, desto schwieriger. Aber ja, 10 Prozent. Beim Essen auf jeden Fall 10 Prozent. Wie gibt man in Deutschland Trinkgeld? 10 bis 15 Prozent. Und wie viel Trinkgeld gibt man normalerweise? 10 Prozent. Geben Sie immer 10 Prozent? Ungefähr. Je nachdem, wie es mir gefällt. Na, so 10 Prozent. Geben Sie immer 10 Prozent? In der Regel ja. Ich bin ja schon älter und bin an die alten Regeln gewöhnt. War es früher anders? Hat sich das geändert? Na, eigentlich nicht. Nee? Nein. Aufrunden. Aufrunden? Und um wie viel? Aufrunden. Ja, 50 Cent, 1,50, hängt ja von der Rechnung ab, ne? Wenn Sie eine große Rechnung haben, 45 Euro, was... Dann gebe ich auch mal 5 Euro Trinkgeld. Nicht so viel als in den USA, ich kann das sagen, ja. Was ist der Unterschied? Wie gibt man in den USA Trinkgeld und in Deutschland? Einfach so, immer. In den USA würde man immer Trinkgeld geben und in Deutschland nicht immer, sondern manchmal. Die Höhe des Trinkgeldes beträgt in der Gastronomie üblicherweise 5 bis 10 Prozent der Rechnungssumme, ist aber von der Zufriedenheit des Gastes abhängig. Ist der Gast nicht zufrieden, kann er weniger oder gar kein Trinkgeld zahlen, ohne dass er hierüber Rechenschaft ablegen muss. Zu welchem Zeitpunkt gibt man das Trinkgeld? Wenn die Rechnung auf den Tisch liegt und man bezahlt. Und wie gibt man das Trinkgeld? Also wie sagt man das in Deutschland? Oder wie macht man das in Deutschland? Schwierig, vor allem wenn man mit E-Zeka bezahlt. Ja, sonst würde ich einfach sagen, ich würde aufrunden und sagen auf 2,50, zum Beispiel. Also man sagt dann die Summe, die Rechnungssumme plus das Trinkgeld, rechnet man zusammen und sagt das als Summe. Ich würde dann 15 Euro abgeben und sagen 2,50. Wie signalisiert man, wie viel Trinkgeld man gibt? Also, naja, in Deutschland ist es eigentlich meistens so, dass man das Geld gibt und dann sagt man einen Preis, der dann über dem Preis ist, was man eigentlich zahlen muss. Und können Sie vielleicht noch den Prozess beschreiben? Wie gibt man Trinkgeld oder wie signalisiert man, wie viel Trinkgeld man gibt? Naja, eigentlich rundet man ab. Also der Normalbürger rundet ab. Der gibt nicht 10 Prozent, sondern er rundet auf. Wenn man also 6,20 zahlt, dann zahlt man eben, wer wenig hat 6,50, wer mehr hat 7. So läuft das. Wie gibt man in Deutschland Trinkgeld? Erstens, man bekommt eine Rechnung. Diese Rechnung hat einen Rechnungsbetrag. Zweitens, ihr überlegt euch, wie viel Trinkgeld ihr geben wollt, basierend auf diesem Betrag. Ihr rechnet Trinkgeld und Betrag zusammen und dann gebt ihr der Kellnerin oder dem Kellner einen neuen Betrag. Die meisten Menschen haben gesagt, sie runden auf. Und diesen Betrag zahlt ihr dann. Zum Beispiel, ihr bekommt eine Rechnung über 12,20 Euro. Ihr denkt kurz nach, ihr möchtet 10 Prozent geben und ihr rundet auf auf 14. Dann sagt ihr dem Kellner 14 und der Kellner nimmt das Geld. So gebt ihr Trinkgeld. Sie hatten gerade schon Restaurant und Friseur genannt. Gibt es noch einen Ort, wo man Trinkgeld gibt? Da müsste ich jetzt ganz doll nachdenken. Nein, eigentlich nicht wirklich. Man rundet gelegentlich auf, wenn man beim Taxifahrer seine Rechnung begleicht. Haben Sie sich schon mal gar kein Trinkgeld gegeben? Ja. Wann macht man das? Wenn der Service schlecht war oder das Essen schlecht war. Ist es schon mal vorkommen, dass Sie kein Trinkgeld gegeben haben? Man muss nicht lange nachdenken. Das wäre ja so eine Strafe sozusagen. Das würde man nur machen, wenn man schlecht behandelt ist. Ja? Ja. Das passiert nicht so oft. Ich kann mich nicht erinnern. Hast du auch schon mal kein Trinkgeld gegeben? Nee, ich bin dafür zu pflichtbewusst. Selbst wenn der Service nicht so gut war, habe ich trotzdem Trinkgeld gegeben. Es sei denn, ich habe es mal vergessen, aber ich habe es noch nie so absichtlich nicht gegeben. Das ist nett. Geben Sie auch manchmal gar kein Trinkgeld? Manchmal würde ich gerne kein Trinkgeld geben, mache es dann meistens aber doch und ärgere mich danach. Ja? Ja. Weil es Ihnen der Anstand verbietet, keins zu geben? Ja, irgendwie gehört sich das so. Denkt man immer. Kommt es auch mal vor, dass Sie kein Trinkgeld geben? Na, wenn es mir absolut nicht geschmeckt hat und ich was zu monieren habe, dann gebe ich natürlich kein Trinkgeld. Obwohl die ja auch nichts dafür kann, die Bedienung. Also es kommt darauf an, wenn sie sehr sympathisch ist, dann würde ich ihr trotzdem was geben. Ja? Aber nicht so viel, dann weniger. Es gibt natürlich eine Debatte darüber, ob das eigentlich Teil des Lohns sein sollte. Also das Trinkgeld ist ja natürlich schon eine Notregelung. Und es gibt natürlich ernst zu nehmende Argumente, dass man das Trinkgeld... Es gab ja auch diese Bewegung in der Gewerkschaft, historisch, dass man gar kein Trinkgeld gibt, weil es eine Degradierung ist deswegen. Aber das hat sich ja nicht durchgesetzt. Also es wird ja immer noch so behandelt, als wenn... Es ist ja ein Lohnsverzicht, wenn man keins kriegt. Das wird ja eigentlich... Ist ja auch bekannt, die Steuer weiß das ja auch. Es geht ja die Streit darüber, wie soll versteuert werden und nicht. Also es ist für mich schon sich einstellen auf eine Situation, die auch anders sein könnte. Aber unter den Bedingungen. Sie kennen sich aus mit dem Thema. Jetzt wollen wir von euch wissen, wie das in eurem Land aussieht. Wie wird das mit Trinkgeld gemacht? Wie viel Trinkgeld gibt man? Gibt man überhaupt Trinkgeld in eurem Land? Und wenn ja, wie bezahlt man das? Schreibt uns einen Kommentar. Wir freuen uns sehr zu lernen, wie das bei euch funktioniert. Und außerdem könnt ihr jetzt auch noch mehr lernen mit unseren Videos. Und das geht, wenn ihr ein Mitglied von Easy German werdet. Als Mitglied zahlt ihr ungefähr einen Dollar pro Woche. Und dafür bekommt ihr unsere Transkripte, Vokabellisten und interaktive Übungen zu jedem Video, das wir am Sonntag zeigen. Das lohnt sich auf jeden Fall. Und das ist sozusagen wie ein Trinkgeld für uns. Denn wir machen ja unseren Job auch umsonst und machen jede Woche Videos für euch. Deshalb guckt es euch mal an. Wir freuen uns sehr, wenn ihr uns dort ein Trinkgeld dalasst. Und hier könnt ihr Easy German abonnieren. Und Janusz und ich gehen jetzt vielleicht einen Kaffee trinken, würde ich sagen. Dann ist es kalt geworden. Tschüss und bis nächste Woche!"
}