{
  "text": "Wenn ihr durch Berlin geht, dann werdet ihr ab und an diese goldenen Steine sehen. Diese Steine nennt man Stolpersteine und sie erinnern an die Menschen, die in der Zeit des Nationalsozialismus verfolgt und ermordet wurden. In dieser Episode möchten wir euch dieses Projekt vorstellen und wir möchten euch auch ermutigen, wenn ihr nach Deutschland oder Berlin kommt, mehr darüber herauszufinden. Diese Stolpersteine sind ein Projekt des Künstlers Gunther Demnig und seit 1992 sind schon über 70.000 Stolpersteine in Deutschland und 23 weiteren Ländern verlegt worden. Die Stolpersteine bilden damit das größte dezentrale Mahnmal der Welt. Wo findet ihr diese Stolpersteine? Ihr findet sie überall dort, wo Menschen gewohnt haben, die in der Zeit des Nationalsozialismus verfolgt und ermordet wurden. In Berlin wurden zwischen 1941 und 1945 allein über 55.000 Juden deportiert und umgebracht. Aber auch politische Gegner, Sinti und Roma, Homosexuelle und Menschen mit Behinderungen wurden in der NS-Zeit verfolgt. Diese drei Stolpersteine sehe ich zum Beispiel fast jeden Tag. Sie erinnern an die jüdische Familie Harzhoff, die hier in der Schönhauser Allee gelebt hat und von hier aus 1943 in das Konzentrationslager Auschwitz deportiert wurde. Wenn man sich diese Geschichten durchliest, dann berührt einen das sehr stark. Und das Besondere an diesen Stolpersteinen ist wirklich, dass sie am Alltag der Menschen ansetzen. Wenn man in Museen geht oder zu Denkmälern geht, dann ist man ganz oft schier überwältigt mit der Größe dieses Verbrechens. Man kann sich kaum diese Zahlen der Nazi-Zeit vorstellen und der Verfolgung und der Ermordung. Diese Stolpersteine setzen jedoch daran an, im Alltag an diese Verbrechen zu erinnern. Stolperstein bedeutet ein Stein, gegen den man stolpert. Und so passiert es eigentlich jeden Tag in Berlin, wenn man spazieren geht. Man wird für eine kurze Zeit an diesen Moment und an diesen Teil der Geschichte erinnert. Diese Stolpersteine setzen im Alltag von jedem Menschen an und dadurch erinnern sie uns auch immer wieder, dass so ein Verbrechen nicht nur in der Vergangenheit etwas Besonderes ist, sondern sie erinnern uns daran, wie alltäglich das auch zu einer Zeit lang war. Wenn ich hierhergehe, dann stelle ich mir die Frage, was haben die Nachbarn gedacht oder gewusst? Warum haben sie ihre Nachbarn nicht beschützt? Und was könnte vielleicht heute passieren? Kann so etwas wieder passieren? All das sind Fragen, die man sich stellt, wenn man im Alltag an diese Verbrechen erinnert wird. Und wir möchten euch ermutigen, euch auch damit auseinanderzusetzen, die Geschichten zu lesen. Wenn ihr nach Berlin kommt, dann schaut euch das an und lernt mehr über die Menschen, die hinter diesen Steinen stehen. Wenn ihr mehr zu dem Projekt erfahren möchtet, dann empfehlen wir euch unbedingt einmal auf der Website der Stolpersteine und auch der Stolpersteine Berlin vorbeizuschauen. Dort könnt ihr tatsächlich alle Geschichten zu den Stolpersteinen, die ihr in Berlin seht, nachlesen. Und das lohnt sich auf jeden Fall etwas mehr darüber zu erfahren, welche Menschen hier in der Stadt gelebt haben, die heute nicht mehr da sind. Danke an euch für das Zusehen diese Woche und wir sehen uns nächste Woche wieder. Ciao!"
}