{
  "text": "Hallo Leute! Wusstet ihr, dass man aus deutschen Verben auch Adjektive machen kann? Dafür gibt es zwei Möglichkeiten. Wie man solche Adjektive bilden und verwenden kann, das zeigen wir euch heute. Los geht's! Faszinieren – faszinierend Das Gebäude fasziniert mich. Das Gebäude ist echt faszinierend. Hier seht ihr das Verb und das Adjektiv direkt nacheinander. Zuerst das fasziniert mich. Faszinieren wird hier als Verb verwendet. Im zweiten Satz seht ihr faszinierend als Adjektiv für das Gebäude. Man nennt dieses Adjektiv auch Partizip Präsens. Diese werden mit der Endung D gebildet. Wir zeigen euch zunächst nun einige häufige Adjektive mit dieser D-Endung. Herausfordern – herausfordernd Diese Übung fordert Mitch heraus. Mitch macht eine herausfordernde Übung. Fahren – fahrend Der Bus fährt los. Mitch, du kannst nicht in den fahrenden Bus einsteigen! Passen – passend Oh wow! Am Wochenende spielt in Brighton meine Lieblingsband. Das passt gut! Meine Lieblingsband spielt am Wochenende in Brighton. Wie passend! Überzeugen – überzeugend Das vegetarische Angebot in diesem Restaurant überzeugt uns nicht. Das vegetarische Angebot in diesem Restaurant ist nicht überzeugend. Duften – duftend Die Blumen duften. Die duftenden Blumen gefallen mir. Wie bei allen Adjektiven gilt, wenn das Adjektiv nach Sein, Bleiben oder Werden steht, verändert es sich nicht. Das habt ihr ganz am Anfang bei Das Gebäude ist faszinierend gesehen. Wenn das Adjektiv aber direkt vor einem Nomen steht, müsst ihr die passende Endung anhängen. Da ist die Deklination wichtig. Zum Beispiel Das faszinierende Gebäude – die faszinierenden Künstler. Adjektive aus dem Partizip Präsens drücken aus, dass etwas gerade passiert, dass es also ein Prozess ist, der noch nicht abgeschlossen ist. Wenn die Blume duftend ist, dann macht sie das gerade. Das ist der wichtigste Unterschied zu der zweiten Möglichkeit, wie man aus einem Verb ein Adjektiv bildet. Wenn eine Handlung bereits beendet ist, dann nutzt man das Partizip Perfekt. Und das zeigen wir euch jetzt. Selbstmachen – selbstgemacht In dem Café hier machen sie den Kuchen selbst. In dem Café gibt es selbstgemachten Kuchen. Bei Adjektiven aus dem Partizip Perfekt geht es um bereits beendete Handlungen. In der Szene gerade steckt in dem Selbstgemacht die Bedeutung, dass das Machen schon vorbei ist. Der Kuchen ist ja schon fertig. Man bildet diese Adjektive mit der Vorsilbe ge. Außerdem braucht ihr die Endung t oder et bei regelmäßigen Verben und en bei unregelmäßigen Verben. Jetzt zeigen wir euch noch weitere Beispiele. Auswählen – ausgewählt Mitch, du hast eine schöne Wanderung ausgewählt. Mitch, die ausgewählte Wanderung gefällt mir sehr gut. Planen – geplant Mitch hat in diesem Pub mal eine Party geplant. Die geplante Party ist aber leider ausgefallen. Wenn ihr jetzt noch intensiver Deutsch lernen möchtet, dann schaut euch mal unsere Mitgliedschaften an. Hier oben, es gibt nämlich Easy German Mitgliedschaften und eine ganz besondere, die mir am Herzen liegt, die Conversation Membership, möchte ich euch mal kurz vorstellen. Und zwar treffen wir uns mit den Mitgliedern mehrmals die Woche in Zoom-Calls. Das heißt, da kommen Deutschlerner, aber auch Mitglieder von unserem Team und wir üben Deutsch zusammen. Es gibt immer ein bestimmtes Thema und wir üben in kleinen Gruppen Deutsch. Dazu gibt es auch noch andere Calls in der Woche, wo ihr euch mit anderen Deutschlernern zusammentreffen könnt bei Discord in einem Audio-Kanal. Und ja, es macht ganz viel Spaß. Wir haben ganz tolle Mitglieder dort und wir freuen uns, wenn noch viel mehr von euch dazukommen. Was wir euch heute gezeigt haben, kann man theoretisch mit allen Verben machen, aber es klingt nicht immer gut. Deshalb haben wir euch heute nur Adjektive gezeigt, die man im Alltag auch häufig nutzt. Wir fassen noch mal zusammen. Das Partizip Präsens und das Partizip Perfekt sind Verbformen, die man als Adjektive nutzen kann. Beim Partizip Präsens geht es um einen laufenden Prozess. Mitch macht eine herausfordernde Übung. Beim Partizip Perfekt geht es um eine abgeschlossene Handlung. Wir haben vorgekochtes Essen dabei. Schreibt uns nun gerne einen Kommentar mit Adjektiven, die aus Verben gebildet werden. Wir hoffen, wir konnten euch das Thema etwas näher bringen. Und wundert euch nicht, wenn ihr heute in dem Video englische Straßenschilder und Straßen seht. Wir sind nicht in Berlin. Bis bald!"
}