{
  "text": "Hier sind Janusz und Cari und wir berichten heute wieder aus Berlin. Hallo! Janusz, was berichten wir heute? Wir fragen Menschen, wie sie sich beschreiben würden. Zum Beispiel, wenn jemand sagt, pass auf, gleich kommt ein Mann und der ist 1,70 Meter und hat blonde Haare und hat eine kleine Nase. Und das wollen wir mal lernen und hören von anderen Menschen. Diese Person bist schon mal nicht du. Nein, ich bin klein und dick und habe eine kleine Nase. Okay, also du fragst jetzt Leute, sie sollen sich selber beschreiben. Bitte, ja. Dann gehen wir los. Los geht's! Hier, warte, der Mikrofon. Ah, Entschuldigung. Beschreibe dich bitte. Beschreibe, wie du aussiehst. Wie ich aussehe, ich bin ungefähr 1,70 groß, habe dunkle Haare, bin schlank, blaue Augen. Wie ich aussehe, ich sehe aus, weiß nicht, also ich denke für mein Alter noch relativ jung, sportlich, schlank, relativ groß, ja. Wie ich aussehe? Heute sehe ich sehr müde aus. Ich bin sehr geschafft von meinem Wochenende. Aber ansonsten würde ich sagen, bin ich ein sehr authentischer, positiver Mensch. Beschreibe dich bitte. Wie siehst du aus? Ich bin Patrick, ich habe erdbeerblonde Haare und eine große Nase. Gute Frage, wie sehe ich aus? Also ich habe heute noch nicht in den Spiegel geguckt. Ich habe einen Bart und blonde Haare und sportlich jung, sehe 20 Jahre jünger aus als normal. Meine Gratulation, das tun sie wirklich. Also ich habe ein Gesicht, das vielleicht nicht unbedingt jeder in Berlin hat, weil es eine Mischung aus zwei Kulturen ist, also von Deutsch und Kolumbianisch. Und ich bin gerade lustigerweise dabei, meine Augenbrauen zu verändern. Und zwar will ich sie mehr wachsen lassen, so sieht es gerade aus. Ich habe braune Haare, eine sehr helle Haut, meine Sommerspossen, die fallen sehr auf. Und ich habe ein ziemliches Babyface, also ich sehe jünger aus als ich bin. Und wie siehst du aus? Ich bin 1,80 groß, bin normal gebaut, blaue Augen, braune Haare. Was gehört noch dazu? Wie alt seid ihr? 27. Ich bin 21, 22 bin ich. 22 bin ich, ich bin 22 geworden. Ich bin auch Brillenträgerin, ich trage gern Ohrringe und Schmuck. Schöne Kleider, hohe Schuhe, schöne Handtaschen. Also ich habe blonde Haare, meine Haare sind gefärbt, also eigentlich sind sie braun. Ich trage ein gelbes Top aus Samt und eine Jeans, dann Sneaker, also Air Force, die sind aber schon ein bisschen alt, weiße Socken, ein Pullover, der hat hier so Blumenmuster. Armreifen von meiner Oma, große Ohrringe und eine Tasche und Wasser. Beschreiben Sie sich, wie Sie aussehen. Hochgewachsen, wie ich aussehe, freundlich und zugewandt. Mittelgroß, kurzhaarig, dunkelblond, blaue Augen, weiblich. Ein kleines, buntes Mädchen, obwohl ich heute nur Schwarzhaar habe. Und bist du eher nach Mama oder nach Papa gekommen? Ich würde eher sagen, auf jeden Fall nach meiner Mutter, die Kolumbianerin ist. Und wie siehst du aus? 1,69 Meter groß, ich habe braune Augen, blond gefärbte Haare und bin eine Frau. Wie wichtig ist euch das Äußere Aussehen? Schon wichtig, aber auch auf jeden Fall immer mehr so, dass, also früher dachte ich auch so, man muss vielleicht auch Sachen an sich verändern, also so, dass man halt immer die Augenbrauen zupft oder, keine Ahnung, auch Make-up benutzt und so und jetzt ist es eigentlich immer mehr so, möchte ich so probieren, natürlich wie möglich zu sein. Natürlich, äußeres Erscheinungsbild ist wichtig, der erste Eindruck, den wir abgeben, auch, dass man gepflegt ist und so. Auch einfach das Wichtigste ist eine gute Ausstrahlung, ein schönes Lächeln. Bist du zufrieden, wie du aussiehst? Ja. Ich finde meine Nase zu groß, aber ich bin zufrieden mit ihr, ja. Und beschreib mir noch ein bisschen deine Nase. Meine Nase sieht aus wie fünfmal gebrochen. Sie ist sehr groß und ein bisschen platt. Wie wichtig ist Ihnen das Aussehen? Wie wichtig, das eigene Aussehen ist schon wichtig doch, man sich so mit oberflächlichen Dingen wie Mode beschäftigt sowieso. Ist dir das Aussehen wichtig? Schon, ein wenig. Und mit welchen Teilen von deinem Gesicht und deinem Körper repräsentieren dich am besten? Erdbeerblonde Haare und eine große Nase. Und jetzt eine viel schwieriger Aufgabe, beschreiben Sie mich bitte. Mittelgroß, kräftig, mit Brille, Bart und vollem Haar. Leicht ergrautscht und ein freundlicher Gesichtsausdruck. Wie sehe ich aus? Wie sehen Sie aus? Oh, das ist eine schwierige Frage. Wie der nette Nachbar von nebenan, würde ich sagen. Ich muss von oben bis unten gucken. Sie sind ein Mann, der gesund aussieht, der fröhlich aussieht. Ich gehe mal eher von den inneren Eigenschaften aus, als von den äußerlichen. Deswegen würde ich Sie als gesund, als freundlich, als offen, als kommunikativ beschreiben, was das Innere betrifft, weil Sie äußerlich lächeln und ein offenes Gesicht, eine offene Augen haben. Eine Stumpfnase. Eine Stumpfnase? Nö, eine Brille tragen, einen Bart, die Zähne sind geputzt, die Haare sind geschnitten. Das ist lieb. Sie sehen sehr gemütlich, freundlich und lustig aus. Sie sind mittelalt, dick, wie ein typischer Deutscher mit kurzen Hosen. Und ein bisschen mehr Details. Erzählen Sie ein bisschen von meinem Haar, von meinem Bart, von meiner Nase. Aber das kann man doch sehen. Ja, aber wir wollen lernen, wie man das beschreibt. Ach so, okay. Also, Ihre Haare, würde ich sagen, sind dunkel gewesen, sind jetzt etwas grau. Sie tragen eine Brille, Sie haben einen Bart, eine blaue Jacke haben Sie an, eine kurze Hose, ja, ein Bäuchlein. Können Sie mich beschreiben? Ob ich Sie beschreiben könnte? Ja, wie sehe ich aus? Wie Sie aussehen? Ein sympathisch wirkender Herr, kleidsam dunkelblau, mit verschiedenen Blautönen angezogen. Eindeutig C und A, ja. Ach so, das habe ich nicht sofort gesehen. Und für das Wetter vielleicht ein bisschen warm angezogen. Ein nett aussehender, älterer Herr, deutscher Herkunft. Nicht wahr, ich bin Pole. Sie sind Pole. Sehen Sie? Da sieht man mal wieder, dass Aussehen überhaupt gar keine Rolle spielt. Und jetzt seid ihr dran. Ihr könnt jetzt drei Dinge tun, um euer Deutsch zu verbessern. Erstens, ihr meldet euch als Mitglied von Easy German an, dann bekommt ihr eine Vokabeliste zu dieser Episode und könnt Übungen machen zu den neuen Ausdrücken, die ihr gelernt habt. Zweitens, ihr könnt hier unten in den Kommentaren dieses Wissen direkt anwenden und euch auf Deutsch selbst beschreiben. Und drittens, ihr könnt uns zusehen, und zwar auf unserer Tour in den nächsten Tagen. Wir gehen tatsächlich übermorgen auf eine kleine Deutschland-Tour. Lisa, Maria, Janusz und ich werden verschiedene Städte in Deutschland besuchen und auf Instagram könnt ihr uns jeden Tag folgen und auf Facebook werdet ihr einige Events sehen, wo ihr uns treffen könnt. Na, wenn das nicht was ist. Trefft uns und folgt uns. Wir freuen uns, dass wir uns auch nächste Woche wiedersehen. Und tschüss! Tschüss! Bis bald!"
}