{
  "text": "Wenn sich in Deutschland der lange Arbeitstag dem Ende neigt und es langsam dunkel wird, dann beginnt bei den Deutschen der sogenannte Feierabend. Der Feierabend ist eigentlich die freie Zeit nach der Arbeit und man entspannt sich dann. Ja, man feiert. Janusz, tatsächlich hat dieses Wort feiern und der Feierabend etwas miteinander zu tun. Ja, damals wusste man noch, wie man jeden Tag feiert. Nein, das ist ein Vorurteil, dass der Feierabend dafür da ist, um zu feiern, aber tatsächlich haben beide Wörter den gleichen Ursprung. Im Mittelalter bezeichnete man mit diesem Feierabend den Abend vor einem Fest. Aber heute benutzt man das Wort Feierabend tatsächlich für jeden freien Abend. Man muss nicht feiern. Und man benutzt feiern auch für die Feier, also für ein Fest. Heute fragen wir die Menschen auf der Straße, wie sie ihren Feierabend verbringen. Und das macht Janusz. Okay, los geht's! Wenn Sie einen harten Arbeitstag hinter sich gebracht haben. Hab ich noch nicht, ja. Ja, ja. Oder wenn Sie Ihren harten Arbeitstag irgendwann beenden. Was ist Ihre Vorstellung von einem angenehmen, gemütlichen Abend? Da muss ich vielleicht sagen, ich habe einen Hund. Und dann gehe ich erst mal mit dem Hund spazieren, so eine halbe, dreiviertel Stunde. Das ist für mich sehr entspannt. Also nach so einem stressigen Arbeitstag mit dem Hund dann lange spazieren zu gehen. Am liebsten mit meinem Freund. Wir kochen was Schönes und lassen den Abend zu Hause gemeinsam ausklingen. Dann koche ich was Leckeres und gucke Fernsehen. Im Moment komme ich nicht nach Hause, weil ich immer zu Hause bin. Ich bin Heimarbeiter in der Corona-Krise. Aber ich hole die Kinder ab, komme nach Hause, dann wird gekocht. Manchmal macht jeder so ein bisschen Science, bisschen lesen, bisschen Computer, was vorlesen, Kinder ins Bett. Und dann ist Zeit für die Eltern. Auf dem Sofa Fernsehschauen, unterhalten, Zeitung lesen. Ich lege mich auf die Couch und entspann mich mit meinem Kind. Mein Feierabend, der wird erst mal nicht kommen. Aber wenn ich mit meiner restlichen Arbeit durch bin, dann werde ich hoffentlich heute Abend noch ein Buch anfangen. Die digitale Seele von Moritz Riesewig und Hans Block. Genau, dieses Buch werde ich lesen. Ich werde heute Nacht durch Berlin spazieren mit einer Freundin und Mitte entdecken. Ich spiele mit meinem Kind und koche für meine Familie. Heute nach dem harten Arbeitstag, wie gestaltest du dein Feierabend? Ich werde was kochen und zwar was Indisches. Linsendal mit Nahrnbrot, mit meinem Freund zusammen. Und meine Mama kommt noch vorbei und wir machen dann zu dritt Abendessen. Und ja, ich denke, abends werde ich noch ein bisschen das lesen. Genau. Übrigens, wenn ihr mit unseren Videos noch intensiver Deutsch lernen möchtet, dann laden wir euch ein, ein Mitglied von Easy German zu werden. Dann erhaltet ihr nämlich für all unsere Videos Transkripte, Vokabelisten und interaktive Übungen. Meinen Feierabend gestalte ich, indem ich einkaufen gehe, ein bisschen was koche, aufräume, lese oder noch auf Netflix oder im Fernsehen was gucken werde, bevor ich dann irgendwann ins Bad gehe und ins Bett. Nach einem schweren Arbeitstag kommst du nach Hause und wie verbringst du dein Feierabend? Normalerweise setze ich mich irgendwie vor den Computer und schaue Netflix oder ich fange an ein Buch zu lesen oder ich schreibe einfach mit Freunden oder rufe sie an. Mein Feierabend, der ist vor allen Dingen davon eingenommen von meinen drei Kindern. Also ich habe dann vier damit zu tun, einfach sie, also den Hausaufgaben und so weiter und so weiter. Also alles, was damit zusammenhängt. Wie gestaltest du deinen Feierabend? Ich mache meinen Tee, nehme mir die Kuscheldecke und kraule meine Katzen auf dem Sofa. Nach einem schweren Arbeitstag, wenn ich nach Hause komme, normalerweise gönne ich mir da erst ein bisschen Ruhe, setze mich ganz gerne aufs Sofa, lese vielleicht ein paar Seiten, ab und zu natürlich auch mal Netflix. Genau und ansonsten was Leckeres zu Abend essen und dann meistens nicht allzu spät ins Bett, weil ich am nächsten Tag wieder früh raus muss. Feierabendbierchen. Erzähl mir mehr davon. Jeden Tag? Nein, nicht jeden Tag natürlich, nein. Aber mal, also. Es läuft meistens so ab, dass wir was zu essen machen und dann ab und zu mal ein Bierchen trinken und dann ist ja auch schon sieben, acht Uhr und dann noch was lesen oder ein bisschen Fernsehen gucken und so ist der Tagesablauf eigentlich. Können Sie uns also einen normalen Abend von Ihnen kurz beschreiben? Ja, ich treffe mich mit Freunden, wir gehen umher und trinken ein Bierchen oder ich gehe auch zur Volkshochschule und lerne da halt Gebärdensprache zum Beispiel. Genau, oder treffe mich mit Freunden im Sportverein, wo wir Volleyball spielen. Und worauf freust du dich immer so am meisten am Abend? Ich freue mich am meisten darauf, mit Freunden Zeit zu verbringen. Das ist ja jetzt in der aktuellen Zeit eher eingeschränkt, aber das ist so das Schönste dann mit den engsten Mitbewohnern oder Freundinnen zusammen zu sitzen und mit denen Zeit zu verbringen. Meist esse ich was, ich koche mir was Schönes und manchmal schaue ich mir noch die Sterne an. Am meisten freue ich mich darauf, etwas zu lesen und einfach den Arbeitstag im Kopf noch mal Revue passieren zu lassen. Und was ist die Sache, auf die du dich normalerweise am meisten freust? Ja, ehrlich gesagt, dass da niemand auf den Sack geht auf Deutsch. Dass man einfach mal für sich ist und ja, niemanden hat, der wirklich auf die Nerven geht. Man ist für einen kurzen Moment der eigene Herr und genau das braucht man, um wirklich morgen wieder früh aufstehen zu können und ja, gut arbeiten zu können. Ich denke, ist auch Deutschen allgemein sehr wichtig. Eigentlich, dass zur Ruhe kommen. Also jetzt im Moment wegen Corona kann man ja leider nicht so viele Freunde treffen. Das mache ich normalerweise gerne. Deswegen ja, in der Wohnung es sich gemütlich machen. Wie gesagt, mit einem Buch einfach zur Ruhe kommen. Gibt es etwas, worauf Sie sich am meisten freuen? Ja, wie man sieht auf meinen Hund. Genau, das ist das erste, was passiert, wenn wir zu Hause sind. Ich gehe eine Runde mit meinem Hund raus, entspann mich, komme runter vom Feierabend. Genau. Und da wir jetzt so viel weniger Freunde treffen oder live treffen, habt ihr irgendeine Methode, sie im Internet zu treffen? Ja, gut, es geht ja über Skype oder über Zoom. Das haben wir jetzt schon ein paar Mal gemacht. Ja, das sind eigentlich die einzigen Möglichkeiten, die einem mehr bleiben. Ich meine, die Kneipen sind zu, die Restaurants sind zu. Deswegen, ja, oder einfach telefonieren. Das geht natürlich auch. Aber sonst Skype oder Zoom. Ich versuche tatsächlich, so gut es geht, alles noch in Präsenz zu machen. Also wenn es geht, spazieren zu gehen mit Leuten. Genau. Ich lebe eigentlich in den USA, in New York City. Deswegen benutze ich viel Technologie, viele Meetings oder Treffen über Zoom, über Skype. Aber alles, was ich hier in Berlin mit Leuten gemeinsam machen kann, würde ich lieber auch von Person zu Person machen und nicht über Zoom und weiß ich nicht was alles. Ist einfach nicht mein Ding. Ich treffe mich dann doch lieber vielleicht mit einer Freundin auf eine Tasse Kaffee. Ich bin einfach viel eher so ein 1 zu 1 Mensch, als dass ich irgendwelche modernen Medien dafür nehme. Hast du irgendeine Methode im Internet, wo du Freunde treffen kannst? Na, Freunde nicht, aber ich mache täglich, wenn es geht, Online-Yoga. Und das mache ich auch abends vorm Einschlafen und dann bin ich beruhigt. Ich denke, aufgrund von Corona hat sich extrem viel geändert. Ich denke, darum haben wir alle zu leiden. Man trifft sich nicht mehr so häufig mit Freunden, wie es üblich ist und das frustriert dann schon. Ich denke, klar, da ist die Option, online auch was zu machen, viel attraktiver als je zuvor. Ich denke, ich stelle selbst fest für mich, dass ich viel mehr Videospiele, also Face-to-Face spiele als früher, weil es geht sich einfach an und es ist eine Option zu Hause, die immer da ist. Freunde nicht immer, richtig, genau. Und ja, ich denke absolut, dass die Online-Welt aufgrund von Corona eine viel größere Bedeutung bekommen hat. Und nutzt du die neuen Möglichkeiten, die jetzt so im Internet auftauchen, um auch mit Freunden abzuhängen? Auf jeden Fall. Klar, so Videoanruf, also statt sich zu treffen, Videoanruf zu machen. Ich hätte niemals gedacht, dass das so gut ist tatsächlich. Also ich glaube, der Aspekt, dass man sich halt sieht, ist dann so das, was es nochmal besonderer macht, als würde man jetzt nur schreiben oder so. Und deswegen ja, auf jeden Fall. Zeitweise ja, auf jeden Fall. Auch über WhatsApp, wenn dann Familie, Mutter, Oma und so nicht in Berlin wohnen, dann ist es schon nett, dass man so auch Video Skype oder WhatsApp oder Zoom, ist ja letztlich egal, welches Programm man nutzt, aber die Möglichkeit ist natürlich schon toll. Gerade wenn es einfach ist, auch dann für die älteren Jahrgänge, weil man ist ja nicht mehr dort vor Ort, denen das einzurichten. Nicht so viel. Ich treffe die Freunde nicht so viel beim Zoom oder beim Skypen, weil die leben meistens irgendwo anders. Aber ich habe einfach die ganze Zeit immer schon über WhatsApp Kontakt mit denen. Und so viele Freunde habe ich gar nicht. Von daher ist das gar kein Problem. Wie sieht denn eigentlich euer perfekter Feierabend aus? Was macht ihr gerne nach der Arbeit? Und wie hat sich diese Zeit jetzt vielleicht durch die Corona-Krise verändert? Schreibt uns mal einen Kommentar, wir freuen uns von euch zu hören. Und wenn ihr noch mehr Deutsch lernen möchtet, dann laden wir euch ein, ein Mitglied von Easy German zu werden, denn dann könnt ihr zu diesem Video und auch zu allen anderen Videos Transkripte, Vokabellisten und interaktive Übungen bekommen und weiter Deutsch üben. Jetzt wünschen wir euch einen schönen Feierabend und sagen bis bald!"
}