{
  "text": "Hallo Leute! Vor ein paar Monaten haben wir auf diesem Kanal schon einmal ein Video darüber gemacht, wie man im Deutschen höflicher klingen kann. Damals ging es um Bitten und Aufforderungen und wir haben euch erklärt, wie man zum Beispiel den Konjunktiv nutzen kann, um im Deutschen höflicher zu klingen, wenn man eine Bitte formuliert. Dieses Video könnt ihr hier oben sehen. Und heute reden wir auch darüber, wie man etwas höflicher formulieren kann. Und heute geht es um das Thema Fragen. Im Deutschen gibt es nämlich direkte und indirekte Fragen. Und eine direkte Frage wäre zum Beispiel, wann kommt der Bus? Eine indirekte Frage wäre, können Sie mir sagen, wann der Bus kommt? Und diese indirekten Fragen, die können manchmal dabei helfen, wenn man etwas höflicher formulieren möchte. Und wann man die benutzt und wie man die bildet, das erklären wir euch im heutigen Video. Los geht's! Hier habt ihr gerade ein ziemlich unfreundliches Gespräch gehört. Deutsche sind natürlich ein bisschen dafür bekannt, dass sie manchmal ein bisschen direkt und unfreundlich sind. Aber in diesem Gespräch habt ihr tatsächlich auch sehr viele direkte Fragen gehört. Und das ist etwas, was vielleicht Janusz am Anfang falsch gemacht hat im Gespräch. Er hat direkt gefragt, hallo, wo ist mein Paket? Das ist eine sehr direkte Frage und dadurch hat auch vielleicht das ganze Gespräch eine sehr direkte und unfreundliche Richtung genommen. Und man kann das tatsächlich etwas höflicher formulieren, wenn man indirekte Fragen benutzt. Indirekte Fragen muss man nicht immer benutzen. Es ist durchaus okay, dass man unter Freunden eine direkte Frage stellt, aber es ist ein Stilmittel, das man benutzen kann, wenn man zum Beispiel mit Fremden oder am Telefon oder vielleicht mit Respektpersonen spricht. Und hier seht ihr jetzt die gleiche oder fast die gleiche Konversation nochmal, aber mit indirekten Fragen. Und ihr könnt mal hören, ob ihr diesen Unterschied seht. Speedy Parcel Kundenservice, Corinna am Telefon. Wie kann ich Ihnen helfen? Guten Tag, mein Name ist Janusz Chmersky. Ich möchte gerne wissen, wo mein Paket ist. Da helfe ich gerne. Können Sie mir sagen, wie die Sendungsnummer lautet? Wo finde ich denn die Sendungsnummer? Die steht in der Bestellbestätigung. Ah, Moment. Ach ja. 8DZHWVW8C1. Schaffe es. Moment. Das Paket hat heute das Logistikzentrum verlassen. Und wissen Sie vielleicht, wann das Paket ankommt? Hm, das kann ich Ihnen leider nicht so genau sagen. Ich hoffe bald. Na gut, trotzdem danke. Gerne. Ich hoffe, dass Ihr Paket bald ankommt. Auf Wiederhören! Danke, das hoffe ich auch. Auf Wiederhören! In der letzten Szene habt ihr plötzlich ein viel freundlicheres Gespräch gehört. Und der Grund dafür ist, dass Janusz hier mit einer indirekten Frage angefangen hat. Und ihr seht dann im ganzen Gespräch mehr indirekte Fragen als direkte Fragen. Indirekte Fragen sind also ein super Mittel, um in einem Gespräch höflicher zu klingen. Und wie man die eigentlich bildet, das erklären wir euch jetzt. Indirekte Fragen bildet man, indem man die eigentliche Frage in einen Nebensatz stellt. Ich zeige euch jetzt nochmal ein Beispiel. Ja, wo ist mein Paket? Wo ist mein Paket? ist die direkte Frage, und es ist ein Hauptsatz mit einer sehr einfachen Struktur. Ihr habt das Fragewort wo, das Verb ist und das Subjekt. Mein Paket. Die indirekte Frage bildet man jetzt, indem man diesen Hauptsatz zu einem Nebensatz macht. Hier seht ihr mal das Beispiel. Ich möchte gerne wissen, wo mein Paket ist. In diesem Satz könnt ihr immer noch diesen Satz wo ist mein Paket finden, aber er ist jetzt ein Nebensatz, das heißt er ist dem Hauptsatz untergeordnet. Der Hauptsatz ist jetzt, ich möchte gerne wissen. Und der Nebensatz ist, wo mein Paket ist. Dadurch klingt die Frage nicht mehr so direkt und sie ist etwas höflicher geworden. Hier zeige ich euch noch ein Beispiel. Wann kommt der Bus? In zehn Minuten. Ah, okay. Entschuldigung, wissen Sie vielleicht, wann der Bus kommt? Ja, in zehn Minuten. Ah, okay, danke. Auch in diesem Beispiel habt ihr gesehen, wie eine indirekte Frage höflicher klingen kann als die direkte Frage. Janusz hat gefragt, wann kommt der Bus? Sehr direkt. In der indirekten Frage hat er gesagt, können Sie mir sagen, wann der Bus kommt? Dadurch ist die Frage untergeordnet im Nebensatz, sie klingt ein bisschen höflicher. Eine wichtige Sache ist also, wenn man eine indirekte Frage bildet, dass man diesen Rahmen bilden muss. Man muss also einen Hauptsatz finden und die eigentliche Frage im Nebensatz stellen. Und so ein Hauptsatz kann zum Beispiel sein, ich möchte gerne wissen ob oder können Sie mir sagen wann oder wissen Sie vielleicht was? Das sind also alles so typische Rahmenfragen, die man benutzen kann, wenn man eine indirekte Frage formulieren möchte. Übrigens, wenn ihr jetzt mal selber üben möchtet, wie man so eine indirekte Frage bildet, dann guckt euch doch mal unsere interaktiven Übungen zu diesem Thema an. Isi und Erik aus unserem Easy German Team bereiten nämlich jede Woche interaktive Übungen zu all unseren Videos vor und damit könnt ihr noch etwas intensiver lernen und dann auch selbst aktiv werden. Wenn ihr das ausprobieren möchtet, dann werdet einfach ein Mitglied von Easy German. Ein Mitglied werden könnt ihr schon ab 5 Euro pro Monat, ihr könnt jederzeit kündigen und das einfach mal ausprobieren und gleichzeitig unterstützt ihr mit der Mitgliedschaft unsere Arbeit. Jetzt gucken wir uns mal die Satzstruktur dieser indirekten Fragen genauer an. Und wir beginnen mit den sogenannten W-Fragen. W-Fragen sind die, die anfangen mit solchen Fragewörtern wie wo, wann, wie, wer, was, also alle Fragewörter mit W. Janusz hat gefragt, wann kommt der Bus? Die indirekte Variante war, wissen Sie vielleicht, wann der Bus kommt? Der Satz bleibt sehr ähnlich. Man behält dieses Fragewort und das Fragewort wird eigentlich zu einer Art Konjunktion im Satz. Man sagt, wissen Sie vielleicht, wann der Bus kommt? Was man also macht, ist eigentlich nur das Verb verändern. Die Position des Verbes rückt nach hinten. Wie in jedem Nebensatz steht das konjugierte Verb jetzt am Ende. Und das ist auch schon alles, was man wissen muss bei diesen sogenannten W-Fragen. In der indirekten Frage wird das W- oder das Fragewort einfach zur Konjunktion und das konjugierte Verb rückt ans Ende. In unserem letzten Beispiel gucken wir uns Ja-Nein-Fragen an. Ja-Nein-Fragen heißen Ja-Nein-Fragen, weil man sie mit Ja oder Nein beantworten kann. Und sie beginnen meistens mit einem Verb. In der letzten Szene hat Janusz mich gefragt, bist du heute Abend zu Hause? Das war die direkte Variante. Und jetzt schauen wir uns mal die indirekte Variante dieser Frage an. In diesem Beispiel habt ihr gesehen, wie man aus einer Ja-Nein-Frage eine indirekte Frage macht. Janusz hat gesagt, ich muss unbedingt wissen, ob du heute Abend zu Hause bist. Eine Ja-Nein-Frage wird also immer mit einem Ob gebildet, wenn man sie indirekt formuliert. Ich kann also sagen, gehst du morgen mit ins Kino? Das ist die direkte Variante. Und die indirekte Variante ist, ich würde gerne wissen, ob du morgen mit mir ins Kino gehst. Der Rest der Satzstruktur bleibt gleich. Wie bei den anderen Sätzen auch ist das konjugierte Verb im Nebensatz am Ende. Fassen wir nochmal alles, was wir heute gelernt haben, zusammen. Erstens, indirekte Fragen sind ein Stilmittel, das man dann benutzen kann, wenn man etwas höflicher klingen möchte. Zweitens, indirekte Fragen sind ganz einfach zu bilden. Man rückt einfach die Frage, die eigentliche Frage in einen Nebensatz. Und drittens, wenn man das macht, verändert sich die Satzstruktur ganz leicht. Man hat also jetzt einen Nebensatz. Dieser Nebensatz wird entweder mit einer W, mit einem W-Wort oder mit einem Ob eingeleitet. Und das konjugierte Verb steht jetzt in der Frage im Nebensatz hinten. Wenn ihr dieses Video nützlich fandet zum Deutsch lernen, dann freuen wir uns sehr, wenn ihr unseren Kanal abonniert, hier unten. Vielleicht aktiviert ihr auch die Klingel und dann bekommt ihr immer eine Nachricht, wenn wir ein neues Video herausbringen. Und wenn ihr noch tiefer einsteigen möchtet in das Deutsch lernen, dann empfehlen wir euch die Easy German Mitgliedschaft. Als Mitglied unterstützt ihr unsere Arbeit und gleichzeitig bekommt ihr zu all unseren Videos und Podcast-Episoden zusätzliche Lernmaterialien. Tschüss und bis bald! Untertitel der Amara.org-Community"
}