{
  "text": "Grüezi miteinander, hallo zusammen und herzliche Grüße aus Zürich. Wir begrüssen euch heute aus Zürich in der Schweiz. Vor kurzem haben wir schon Videos gemacht dazu, wie ähnlich Deutsch und Niederländisch bzw. Dänisch sind. Und viele Fragen erreichen uns auch zum Schweizerdeutsch. Und da hat uns vor kurzem die Hallo Deutschschule hier in Zürich eingeladen, mal Videos zum Thema Schweizerdeutsch zu machen. Und wir haben gesagt, klar, wir kommen vorbei. Hier sind wir mit Claudia. Claudia, woher kommst du? Ich komme aus Zürich. Und welchen Dialekt sprichst du? Ich spreche den klassischen, sagen wir hier, Zürcher Dialekt. Das heißt, wir zeigen euch mal in diesem Video, wie ähnlich oder auch wie unähnlich Hochdeutsch und Schweizerdeutsch sind. Schweizerdeutsch, ist das denn eine eigene Sprache oder nicht? Nee, es ist eigentlich, wir sagen ja immer, dass das ein Dialekt ist, weil das basiert ja wirklich auf dem Hochdeutsch. Also auch in der Schule lernt man zuerst Hochdeutsch. Also schon im Kindergarten, auch ganz viele Filme gucken wir auf Hochdeutsch. Das ist eigentlich die Sprache, die man lernt. Das ist sehr interessant für uns, weil ihr sprecht zwar auch Hochdeutsch und versteht Hochdeutsch. Umgekehrt ist das aber nicht so. Ein Deutscher versteht in der Schweiz ganz oft fast gar nichts. Und so geht das auch vielen von euch, die Deutsch lernen und dann in die Schweiz kommen oder vielleicht hier arbeiten und plötzlich ganz wenig verstehen. Deswegen wollen wir euch heute mal zeigen, wie ähnlich oder unähnlich die beiden Sprachen sind. Und am Ende gibt es auch noch einen Test, wo Janusz und ich mal testen müssen, wie viel wir eigentlich verstehen vom Schweizerdeutsch. Bist du bereit? Ich bin bereit. Ich freue mich drauf. Los geht's. Guten Tag. Grüezi. Hallo. Hoi. Ich spreche Hochdeutsch. Ich rede Schweizerdeutsch. Das Haus. Das Haus. Die Strasse. Die Strasse. Das Fahrrad. Das Velo. Das Auto. Das Auto. Der Mülleimer. Der Kübel. Der Gehweg. Das Trotter. War das ein französisches Wort? Ja, genau das. Wird abgeleitet aus dem Französischen. Das heißt, Hochdeutsch hat ja auch schon viele französische Einflüsse, aber das Schweizerdeutsch wahrscheinlich noch mehr. Genau, weil es ja auch einen französischen Teil in der Schweiz gibt. Richtig. So wie das Velo. Kommt auch von Le Velo. Wie geht's? Wie geht's? Wohin gehst du? Wohin gehst? Ich gehe nach unten. Ich gehe runter. Ich nehme den Zug. Ich gehe auf den Zug. Ruf mich an, wenn du angekommen bist. Ruf mich an, wenn du angekommen bist. Janusz steht hinter der Kamera. Er versteht nichts. Er muss total lachen. Und lacht dabei. Machen wir ein Video von Janusz. Hast du dein Portemonnaie dabei? Hast du das Portemonnaie dabei? Ich muss zur Arbeit. Ich muss zur Arbeit. Ich habe heute ein Brötchen mit Marmelade gefrühstückt. Ich habe heute das Wäckli mit Gumpfi zum Frühstück gehabt. Ja, da würde ich jetzt gar nichts verstehen als Norddeutsche. Aber tatsächlich, Wäckli würde man in Süddeutschland wahrscheinlich auch sagen. Ja, oder Wäcken oder... Gumpfi. Zum Morgen... Genau, und Frühstücken ist... Morgen. Morgen. Wahnsinn. Woher kommen Sie? Von wo kommen Sie? Komm, wir müssen uns beeilen. Komm, wir müssen pressieren. Komm, wir müssen pressieren. Sehr schön. Aber das klingt ja jetzt auch schon fast wie richtig Schweizerdeutsch. Ja, danke schön. Ich hoffe, das ist ein Kompliment. Pressieren, Druck machen. Ja, pressen. Presse, press. Ja, ja, ja. Ja, ja, ja. Pressen. Das macht man in Deutschland nur bei der Geburt. Ja, okay. Pressen, atmen. Pressen, atmen. Ja, so pressieren. Schau mal. Looken mal. Look, das ist wie look, das Englische. Look, genau, look. Looken mal. Hör mir zu. Los mir zu. Ich hätte gerne einen Kaffee. Ich hätte gerne einen Kaffee. Janusz hat uns gebeten, einen Satz speziell für ihn zu sprechen und der geht so. Was guckst du mich so an? Hast du ein Problem? Was guckst du so an? Hast du ein Problem? Janusz freut sich hinter der Kamera. Jetzt kann er richtig auf der Straße hier Stunk machen. Wir müssen noch Kartoffeln kaufen. Wir müssen noch Kartoffeln kaufen. Essen die Schweizer auch so gerne Kartoffeln, die Deutschen? Ja, das ist auch so. Wir ziehen um. Wir zügeln. Was hast du heute Abend gegessen? Was hast du heute zum Snack gehabt? Gehen wir aus? Kommst du in den Ausgang? Wir gehen in den Ausgang? Wir gehen in den Ausgang, genau. Oder wahrscheinlich einfach rausgehen. Wir machen Ausgang. Ausgang ist in Deutsch, in Hochdeutsch, wenn man aus dem Gefängnis für einen Tag raus darf und dann wieder zurück muss. Da hat man Ausgang. Bei euch ist das der spassige Abend. Der spassige Abend, genau. Wenn man kurz raus darf. Ich habe Ausgang. Ich trinke Leitungswasser. Ich trinke Harnewasser. Claudia, treffen wir uns in der Kneipe? Oh, garigern. Garigern, wir treffen uns doch in der Beid. Ich trinke ein Bier in einer Kneipe. Ich trinke das Bier in der Beid. Sehr gut. Das ist, glaube ich, der wichtigste Satz, den ich heute in der Schweiz brauche. Genau. Ich trinke das Bier in der Beid. Wo ist mein Handy? Wo ist mein Nattel? Nattel? Nattel, das war als wirklich früher, als man zum ersten Mal die Handys hatte, war Swisscom, ein Telekom-Anbieter, der hat das so genannt. Und der Anbieter hieß Nattel oder nicht? Nee, das war die Swisscom, aber die haben dieses portable Telefon so bezeichnet. Und deshalb kommt das da her. Das deutsche Wort ist auch nicht besser. Wir haben es Handy genannt und das ist ja auch gar kein englisches Wort. Ich telefoniere mit meinem Handy. Ich gehe schlafen. Ich gange schlafen. Ich gange? Ich gange. Ja, das ist immer dieses Ich gehe. Das sagt man in der Schweiz immer Ich gange. Ich gehe arbeiten, oder ich gehe schwimmen. Ich gange schwimmen. Ich gange Bier trinken. Aha, in der Beid. Ich gange ein Bier trinken, ich gange ein Bier trinken in der Beid. Ich gange ein Bier trinken in der Beid. Sehr gut. Ich werde immer besser. Die ist richtig gut. Ich habe Schluck auf. Ups, ich auch. Ich habe den Hitzki. Hitzki. Der Hitzki. Das macht Sinn. Hitzki. Hitzki. Ja, dieses Äh. Schluck auf. Schluck. Schlucken ist runter, auf ist zurück. Sehr wörtlich. Schluck auf. Auf, ja. Also das waren unsere Wörter. Vielleicht habt ihr jetzt gehört, wie unterschiedlich Hochdeutsch und Schweizerdeutsch klingt. Also teilweise sehr unterschiedlich. Was mich jetzt interessiert ist, ihr lernt ja aber schon Hochdeutsch in der Schule. Und wo verwendet ihr denn Hochdeutsch in der Schweiz? Also es ist schon, vor allem ist es die Schriftsprache. Also hier in der Schweiz genau. Also die, die Dialekt sprechen, klar, da spricht man Dialekt. Und es ist wirklich sich ausdrücken. Es hat auch was Formelles, aber auch natürlich in der Schule Aufsätze oder Geschichten oder Autoren. Ist natürlich alles in der Schriftsprache. Also Hochdeutsch meine ich. Das heisst, schriftlich benutzt ihr den Dialekt gar nicht oder wo schreibt ihr den Dialekt? Doch, Dialekt schreibt man so unter Freunden, das ist dann sehr informell. Also so eine WhatsApp-Nachricht oder so zum Beispiel, schreibt man dann auch Schweizerdeutsch, Schweizerdeutsch, aber da kennt man die Leute, weil das ist schon sehr informell. Jemand, der aus dem Ausland kommt, in die Schweiz zieht, würdest du auch empfehlen, Hochdeutsch zu lernen sowieso, aber auch Hochdeutsch zu sprechen einfach auf der Straße. Das heisst, man wird verstanden und kann sich eigentlich dann auch in Hochdeutsch ausdrücken. Ja, man wird sowieso verstanden, weil eben das lernt man in der Schule. Ich empfehle genau das, wirklich zuerst einfach die hochdeutsche Sprache zu lernen, auch die ganze Grammatik, und dann darauf aufbauen. Weil ich denke, wenn man länger hier lebt, kann man dann Schweizerdeutsch verstehen, vielleicht auch ein paar Wörter annehmen, aber die Basis, finde ich, muss Hochdeutsch sein, weil sonst kriegst du da so ganz komische Konstrukte, die dann gar nicht stimmen. Ein guter Tipp für alle, weil uns schreiben schon viele Leute, die in die Schweiz ziehen und die Hochdeutsch lernen oder gelernt haben und dann hier völlig überfordert sind, weil man versteht ja eben, wenn man Hochdeutsch kann, nicht unbedingt Schweizerdeutsch. Und das geht mir übrigens auch so. Und wir machen jetzt nämlich einen Test, um mal zu sehen, damit ihr auch seht, wie schwierig das eigentlich ist. Das heisst, du verstehst als Schweizerin in Deutschland alles, umgekehrt ist das überhaupt nicht so. Ich habe Claudia gebeten, sich eine kleine Geschichte auszudenken und mir das mal in Schweizerdeutsch zu erzählen. Und ich muss verstehen, warum es geht. Gut. Er musste noch schnell posten gehen, hatte aber gar nicht viel Zeit. Dann ging er kurz in sein Einkaufszentrum, kaufte drei Rüebli, kam dann zurück, packte die Schuhe und musste noch trainieren gehen. Und hat dann am Schluss noch eins in den Beinen getrunken. Okay, also das waren aber viele Informationen, das konnte ich mir gar nicht mehr... Ja, es waren drei Situationen. Okay, mach noch... Soll ich es kürzer machen? Mach noch einmal und dann habe ich es. Er musste noch schnell posten gehen, dann ging er ganz kurz in sein Einkaufszentrum, kaufte drei Rüebli, kam zurück, packte die Schuhe, ging trainieren gehen und am Schluss noch eins in den Beinen getrunken. Okay, also jemand musste in die Post gehen und dann ist er aber in ein Zentrum gegangen und dann war er wieder zu Hause, hat seine Sachen gepackt, ist trainieren gegangen und später hat er noch in der Kneipe ein Bier getrunken. Sehr schön, mit dieser Beiz das Bier trinken. Da ich jetzt dieses Wort kenne, sonst hätte ich es natürlich nicht... Kari hat einen kleinen Vorsprung. Ich kannte das entscheidende Wort. Genau, das war es. Und «go posten» heisst nicht «auf die Post» oder «zur Post», sondern «einkaufen gehen». Er musste dort «go posten» gehen und Einkaufszentrum... Und er hat drei Rüebli gekauft. Was ist das? Drei Karotten. Ah, okay, das habe ich auch nicht verstanden. Und dann musste er ins Einkaufszentrum. Ich habe nur Zentrum verstanden. Okay, Janusz, willst du auch noch einmal testen? Also, Janusz und ich haben um 3 Uhr abgemacht und wollten noch etwas... ... schauen gehen. Und dann sind wir an die Kasse und die Billette waren leider schon ausverkauft. Wow, gar nichts. Noch einmal langsam, bitte. Genau, noch einmal ganz langsam. Also, Janusz und ich haben abgemacht um 3 Uhr. Danach wollten wir noch etwas schauen gehen. Wir sind an die Kasse gegangen und die Billette waren schon ausverkauft. Also, wir haben uns auch ausgemacht, dass wir uns irgendwo treffen. Danach sind wir in eine Kasse gegangen und haben dort Tickets gekauft. Fast, fast, fast. Fast, hast du gut kombiniert. Genau, ich habe gesagt, wir haben um ca. 15 Uhr abgemacht. Dann sind wir zur Kasse gegangen und wollten Tickets kaufen, aber die waren schon ausverkauft. Okay, war gar nicht so schlecht. Ja, gar nicht so schlecht. Okay, also Leute, Übung macht den Meister, nicht vergessen. Ja, wir hoffen, ihr habt jetzt einen Eindruck bekommen, wie ähnlich oder unähnlich Hochdeutsch und Schweizerdeutsch sind. Danke, Claudia, dass du dabei warst. Sehr, sehr gerne. Das hat richtig Spaß gemacht mit euch zusammen. Und danke auch an die Schule, an der du arbeitest, die Hallo Deutsch Schule in Zürich. In dieser Schule sind wir nämlich gerade und die haben uns eingeladen, um verschiedene Videos zusammenzudrehen. Das ist jetzt eins davon. Wir haben noch weitere Videos gedreht. Und diese Schule hat auch einen YouTube-Kanal, der sehr populär ist. Dort gibt es nämlich Dialoge, vor allem für Anfänger zu sehen und zwar im Hochdeutschen. Ihr unterrichtet Hochdeutsch. Was ich vorhin schon gesagt habe, dass das einfach die Basis ist, weil ja Schweizerdeutsch, sagen wir immer, ist halt einfach ein Dialekt. Also, wenn ihr in Zürich seid, könnt ihr euch die Schule mal ansehen, Hallo Deutsch Schule. Und hier unten verlinken wir auch den Kanal bzw. hier. Und dann könnt ihr mal den Kanal auschecken, der Hallo Deutsch Schule. Danke fürs Zusehen und danke, dass du dabei warst. Bis bald. Danke. Tschüss. Tschau."
}