{
  "text": "Es ist Winter in Berlin und genauso wie in vielen anderen Ländern auch, haben wir in diesem Jahr 2020 nicht nur mit der Kälte zu kämpfen, sondern auch mit einer Pandemie. Wir befinden uns jetzt gerade in einer zweiten Welle der Corona-Pandemie und das bedeutet, dass es einen neuen Lockdown gibt. Leute sind angewiesen, möglichst zu Hause zu bleiben. Man darf sich nicht mit vielen Leuten treffen. Und das verändert natürlich diesen Winter und auch die Weihnachtsfeiertage. Und wir wollen heute mal die Leute fragen, wie sie denn eigentlich dieses Jahr Weihnachten feiern und wie sie diesen Winter verbringen. Los geht's! Wie feiert ihr dieses Jahr Weihnachten? Ich weiß es noch nicht. Also wahrscheinlich im engsten Kreis der Familie, das heißt meine Mama und ich. Aber ja, mal schauen. Noch nicht sicher. Wie feiern Sie dieses Jahr Weihnachten? Dezentral, aber da ich heute Oma geworden bin, auf jeden Fall überaus glücklich. Herzlichen Glückwunsch! Dankeschön. Ja, und wir werden sehen. Wir sind eine große Familie und wir werden zum Teil zusammen sein und der Rest wird irgendwie online verbunden sein. So wird es wohl gehen. Da habe ich mir bis jetzt noch gar keine Gedanken drüber gemacht. Also ich bin nicht von hier und nach Hause fahren ist wahrscheinlich auch ein bisschen schwierig dieses Jahr. Mal gucken. Also wir feiern es zu Hause einfach mit den Weihnachtsmann und paar Geschenke. Und vielleicht, also ein Tag kommen dann unsere Familie und ja. Und ist es dieses Jahr anders wegen der Corona-Situation? Ich weiß nicht. Vielleicht, weil also unsere Familie würde dann schon länger bleiben. Und also wir wollten eigentlich in den Skiurlaub gehen und da Weihnachten feiern, aber das geht jetzt auch nicht wegen Corona. Gute Frage. Ich werde nach Hause fahren zu meinen Eltern. Die sind in Bayern, München und werde eine Woche dort bleiben. Und was ist dieses Jahr anders als sonst? Es ist natürlich ein ungutes Gefühl mit dabei. Man überlegt sich, naja, man kommt von Berlin, fährt mit dem Zug runter. Ich arbeite, wir haben auch Office-Betrieb. Wie viele Tage kann ich davor Homeoffice machen oder was weiß ich was kann. Aber man macht sich einfach viele Gedanken um das Drumherum. Wir versuchen eigentlich den Personenkreis, den man trifft einzugrenzen. Und ja, generell kann man sagen, dass wir Weihnachten eigentlich zu uns in die Wohnung geholt haben. Das heißt, wir haben die Wohnung diesmal mehr geschmückt als die letzten Jahre, weil da hat man sich das Feeling irgendwie in einen Adventsmarkt geholt. Und dieses Jahr ist es halt mehr in der Wohnung. Ich gehe zu meinen Eltern, meine Kinder bleiben bei meinem Ex-Mann. Und ja, meine Brüder sind auch dabei. Das war's. Ist das dieses Jahr eine kleinere Runde als sonst? Ja, tatsächlich. Wir haben das gesplittet. Und haben die Familien einfach so auf die Tage aufgeteilt, wie man das ja eigentlich sonst auch macht. Aber diesmal mit einem besonderen Bewusstsein. Ich würde gerne nach Spanien reisen. Aber ich weiß noch nicht, ob ich mit meiner Familie zusammen sein kann, weil die wohnen alle außerhalb. Und es gibt gerade so eine... Wie heißt das? Also man darf das jeweilige Bundesland oder die Provinz nicht verlassen. Und du kommst aus Spanien? Ja. Und die können dann gar nicht zusammenkommen im Moment? Nee. Deswegen muss ich mal überlegen, wo ich dann hinreise. Ob nach Valencia, nach Madrid oder nach Barcelona, je nachdem. Eventuell werde ich meine Mutter besuchen. Das heißt Valencia. Oh, ich feiere ein bisschen Weihnachten und ein bisschen Chanukka. Ja? Oh, toll. Ja, genau. Und wie ist das dieses Jahr anders als sonst? Wir feiern sehr alleine. Ja? Ja, unter uns, unter Familie. Also Kleinfamilie, Kernfamilie. Und normalerweise, wie würdet ihr sonst feiern? Na, mit mehr Angehörigen und mehr Verwandtschaft. Genau. Und dieses Jahr ist es eher sehr beschränkt. Und die wir treffen dann auch nur mit Vorsicht und offenem Fenster und Abstand. Vorne fährt die Polizei. Die gucken hier, ob die Abstandsregeln eingehalten werden, Manuel. Find ich gut. Da müssen die Leute ein bisschen erinnert werden. Wie ist der Winter insgesamt dieses Jahr anders als sonst? Scheiße. Es gibt de facto eine Ausgangssperre, weil es ist ja alles zu und man kann auf die Straße. Aber wer möchte, naja, es ist jetzt relativ voll, aber letztendlich kannst du raus für eine halbe Stunde oder so und dann ist es zu kalt, zumindest für mich. Und man möchte sich wieder nach Hause begeben. Und wie ist der Winter insgesamt für dich persönlich anders dieses Jahr? Eigentlich nicht so sehr. Ich bin davor im Homeoffice gewesen. Ich bin jetzt im Homeoffice. Das heißt rein vom Arbeitsleben gar nicht. Es ist natürlich ein bisschen vom Sozialleben eingeschränkt. Gleichzeitig, ich schreibe viel. Das heißt, ich habe viel Zeit mit mir selber und mit meiner Arbeit. Deswegen nicht ausgesprochen viel. Ich weiß nicht. Also man ist einfach ein bisschen fertiger. Das ganze Jahr war sehr anstrengend und jetzt fallen immer mal wieder die Kindergärten aus von den Kindern. Und das ist schon, also man freut sich einfach, wenn man mal abschalten kann. Das würde ich irgendwie dazu sagen. Ich habe sogar das Gefühl, dass man mehr Zeit hat, sich auf das Fest zu fokussieren als die letzten Jahre, wo man immer noch bis zum letzten Tag gearbeitet hat und alles irgendwie in die Zeiträume quetscht, die einem sich bieten. Und ich finde es dieses Jahr tatsächlich einfacher, sich darauf zu freuen. Ich gehe nicht mehr in meine geliebten Cafés. Ich treffe irgendwie weniger Leute überhaupt. Also ich bin da jetzt auch noch nicht so flexibel geworden, dass ich jetzt irgendwie ständig spazieren gehe, weil ich irgendwie auch nicht so Bock habe. Ich meine, heute ist eigentlich schön warm, aber an anderen Tagen wird es mir zu kalt und ich treffe die Leute weniger. Und das hat sich jetzt mittlerweile schon so eingestellt als etwas, was man schon so auch als normal wahrnimmt, was gar nicht mehr so komisch ist. Und ich hoffe, dass es sich irgendwann wieder einspielt. Also die Treffkultur hat sich bei mir verändert. Gibt es irgendwas, was du anders machst dieses Jahr? Zum Beispiel mehr Spaziergänge oder mehr Telefonieren? Tatsächlich mehr Spaziergänge. Und ich glaube auch einfach die interne Arbeit, dass man sagt, ich finde mich mit der Situation ab und finde es okay und arbeite mit den Gedanken und den Gefühlen, die das auslöst. Also den Frust, die Enttäuschung, die Sehnsucht einfach zu verarbeiten und zu sagen, damit kann man auch umgehen und das stärkt einen eher, als sich dadurch überwältigen zu lassen. Und gibt es vielleicht irgendwas, wovor du Angst hast auch in den nächsten Wochen und Monaten? Naja, dass sich über Weihnachten neuer niemand an die Regeln hält. Und dass es dann nach oben schellt nach Weihnachten neuer und völlig die Kontrolle verloren geht. Das wäre jetzt schon so hoch, die Zahlen. Also das wäre so mein größtes Bedenken, dass das alles so weitergeht, weil die Leute die Verantwortung, die sie für ihr eigenes Verhalten haben, nicht ernst genug nehmen. Und das einfach abwälzen auf die Politik oder sonst was, anstatt zu sehen, dass jeder selber bei sich gucken muss, wie er die Kontakte einschränkt, um das Schlimmste zu verhindern. Ja, doch, davor, dass wir nicht zur Normalität zurückkehren. Also ich würde schon gerne nochmal das erleben, was es damals gab. Also vor Corona, vor März. Also davor habe ich Angst, dass das nicht wiederkommt. Was vermisst du denn am meisten? Veranstaltungen, Theater, Kino, Events, Clubs, Bars. Das vermisse ich am meisten, glaube ich. Und halt die Freiheit, auch sich mit mehr Menschen treffen zu dürfen. Welche Strategien hast du, um im Moment mit der Situation umzugehen? Weniger Leute treffen, weniger raus? Na ja, wir treffen uns schon, aber draußen. Wir gehen viel spazieren. Ich bin ganz viel unterwegs. Oder die Familie und die Kinder sind unterwegs. Und wenn die Kinder jemanden treffen, dann auch mit Mundschutz und mit Abstand. Oder immer nur die gleichen Kinder auch. Also eher so einen Überblick behalten, mit wem man zusammen ist. Und einfach, dass man einen Überblick behält. Also ich glaube, was wir angefangen haben, ist zum einen so Brettspiele zu spielen. Das war unser Ding jetzt auch im ersten Lockdown. Und spazieren gehen haben wir vorher jetzt nicht so groß gemacht. Aber da gucken wir schon, dass wir eigentlich einmal am Tag groß rauskommen und einfach mal ein bisschen die Gegend erkunden. Hast du Tipps für Leute, die vielleicht noch ein bisschen Schwierigkeiten damit haben, sich an die neue Situation anzupassen? So Sachen, die dir helfen? Viel draußen sein tatsächlich. Auch einfach ganz andere Mittagspausen legen, längere Mittagspausen. Versuchen einfach einen gesunden Menschenverstand zu haben und die Situation zu adaptieren und vernünftig mit den Sachen umzugehen. Naja, auf jeden Fall, wenn man das schwierig findet oder wenn das nicht jeden Tag so einfach ist, dann natürlich Kontakt suchen zu anderen. Und zum Glück geht es ein bisschen auch über Telefonie und über Videotelefonie und so weiter. Das ersetzt es nicht. Aber in der Zeit müssen wir uns die Wege finden, die funktionieren oder die einigermaßen funktionieren. Also nicht scheuen, verletzlich zu sein gegenüber anderen Leuten und offen zu sein gegenüber Gesprächen. Ich glaube, das ist sehr wichtig. Also ich denke, spazieren gehen, rausgehen in belebte Ecken, das ist schon eine gute Möglichkeit. Und irgendwen, jemanden kennt man immer, um spazieren zu gehen. Oder man schaut nach Nachbarschaftsinitiativen nebenan.de oder irgendwas, wo man einfach guckt, dass man sich verbindet. Also ich glaube, es gibt so viele Kiez-Organisationen und Initiativen. Man findet was, wenn man ein bisschen kreativ ist. Ich bin beruflich auch in der sozialen Arbeit tätig und wir setzen viel auf, mit den Menschen in Kontakt treten, in dem Maß, wie es zulässig ist. Also sich zeigen. Wir haben Urban Knitting in unserem kleinen Ort gemacht. Ich komme nicht aus Berlin, das kennt man hier schon lange, aber wir auf dem Dorf sind ein bisschen hinterher. Viel Freude auslösen, viel Freude, Menschen zu Freude anregen, Freude teilen. Halte ich für ein ganz gutes Prinzip und sehe sehr, sehr viele freudige Menschen in dieser schwierigen Zeit und sehe das auch als generationenübergreifendem Weg, den alle teilen können. Was das zu der ganzen Geschichte beiträgt, das wird man nie rausfinden. Aber ich glaube, wenn man das auch in Relation umsetzt, wie es uns geht, wie es uns gehen könnte, wir haben keinen Krieg, wir haben alle warm, nicht alle, aber viele. Wir sind alle satt im Großen und Ganzen. Und da die Wertschätzung zu haben und das auch nochmal mehr zu erkennen, ich glaube, das ist auch Teil einer Strategie, um schwierige Zeiten gut zu meistern. Und jetzt seid ihr dran. Wir wollen von euch wissen, wie feiert ihr denn dieses Jahr Weihnachten? Wie verbringt ihr den Winter, wenn ihr in einem Land lebt, wo gerade Winter ist? Und was für Tipps und Strategien habt ihr vielleicht, um durch diese Corona-Zeit zu kommen, in der vieles anders ist? Wir freuen uns auf eure Kommentare. Die könnt ihr hier unten schreiben, gerne auch auf Deutsch, dann könnt ihr Deutsch üben. Und wenn ihr weiter Deutsch üben möchtet mit diesem Video, dann empfehlen wir euch, ein Mitglied zu werden von Easy German. Als Mitglied bekommt ihr nämlich unter anderem ein Transkript, Vokabeln und interaktive Übungen zu diesem Video. Der Link dafür ist jetzt hier eingeblendet und wir wünschen euch frohe Weihnachten, für die von euch, die Weihnachten feiern und schöne Feiertage. Bis bald!"
}