{
  "text": "Hallo Leute! Am letzten Wochenende hatten wir viel Spaß. Dieses Wort viel kennt ihr wahrscheinlich aus Kontexten wie viel Spaß, viel Bier, also als Zahlwort, so wird es am häufigsten genutzt. Aber das Wort viel kann auch alleine stehen und zum Beispiel das Objekt ersetzen. Das zeige ich euch jetzt in diesem Satz. Wie war es heute in der Schule? Hast du viel verstanden? Viel steht hier alleine, weil es als Pronomen genutzt wird und genau über diese Wörter sprechen wir heute. Sie heißen Indefinitpronomen und sie stehen für Personen oder nicht genauer bestimmte Sachen. Manchmal werden diese Indefinitpronomen auch dekliniert, wie in diesem Beispiel. Mitch liebt Tarantino-Filme. Er hat viele gesehen. Das macht man, wenn die Sache, auf die sich das Pronomen bezieht, zählbar ist. Das sind hier die Filme. Mitch weiß ja, wie viel Tarantino-Filme er gesehen hat und könnte auch die Zahl der Filme nennen. In diesem Video heute zeigen wir euch aber fünf Indefinitpronomen, die für nicht zählbare und nicht bestimmte Sachen stehen können. Also müsst ihr euch um die Deklination keine Sorge machen. Los geht's! Etwas – das Indefinitpronomen etwas steht für einen nicht genauer definierten Gegenstand oder eine unbestimmte Sache. Man kann auch irgendetwas sagen, um diese Unbestimmtheit noch zu verstärken. Hier seht ihr ein paar Beispiele. Mitch lernt Deutsch. Er will mir etwas sagen. Deutsch ist so schwierig. Mitch, kannst du mir irgendetwas zum Entspannen empfehlen? Nola, du hast meinen Reisepass gefressen. Hast du etwas dazu zu sagen? Das war das Indefinitpronomen etwas. Auf Englisch heißt es something. Nun geht es um das Wort nichts. In der Umgangssprache hört man auch oft nix. Auf Englisch heißt es nothing. Nun schaut euch die Beispiele an. Mitch schreibt eine Deutschprüfung. Er weiß nichts. Mitch, warum hast du nichts fürs Abendessen vorbereitet? Ein Lächeln kostet nichts. Alles. Das Wort alles kennt ihr wahrscheinlich als Zahlwort in Kombination mit einem Substantiv, wie zum Beispiel alle Leute. Als Indefinitpronomen hat alles dieselbe Bedeutung, aber es steht ohne das Substantiv. Außerdem braucht man einen Kontext, um zu wissen, worauf sich das alles bezieht. Hier seht ihr einige Beispiele. Mitch hat gestern deutsche Grammatik gelernt. Heute hat er alles vergessen. Ich habe alles für das Abendessen besorgt. Puh, so viel Arbeit. Das wird mir alles zu viel. Wusstet ihr, dass man auch ein Easy German Mitglied werden kann? Schaut euch mal den Link hier an. Mit der Mitgliedschaft bekommt ihr nicht nur zum Beispiel Worksheets zu dieser Episode und auch allen anderen Episoden, wo ihr das Thema von der heutigen Episode noch einmal lernen könnt, aber auch viele andere Lernmaterialien, wie Transkripte zu den Videos und auch interaktive Transkripte zu den Podcasts. Was mir aber besonders am Herzen liegt, ist unsere Discord-Gruppe. Dort chatten wir jeden Tag mit unserer Community auf Deutsch über die verschiedensten Themen mit Leuten aus aller Welt zu allem, was uns einfällt und es macht irre viel Spaß. Kommt dort mal vorbei, dann würde ich mich freuen. Und mit unserer Conversation Membership könnt ihr auch in Audiokanälen mit anderen Deutschlernern sprechen und auch einmal die Woche mit uns, mit dem Easy German Team zusammen Deutsch lernen. Das Indefinitpronomen viel haben wir euch schon am Anfang gezeigt. Es bedeutet das gleiche wie das Zahlwort viel. Man spricht also von einer großen Menge von etwas. Hier ein paar Beispiele. Viel. Mitch lernt heute wieder Deutsch. Er will sich viel merken. Mitch und ich haben gerade einen Film geschaut. Wir haben viel gelacht. Nola liebt Leckerlis. Heute hat sie viel gegessen. Wenig. Auch wenig gibt es als Zahlwort. Das kennt ihr wahrscheinlich schon. Man kann zum Beispiel sagen, ich habe wenig Zeit. Wir haben wenig Geld. Als Indefinitpronomen hat wenig dieselbe Bedeutung, steht aber natürlich wieder ohne Substantiv. Hier ein paar Beispiele. Ich habe gerade einen französischen Podcast gehört. Ich habe wenig verstanden. Mitch hat heute keinen Hunger. Er hat heute wenig gegessen. Schau mal Easy. Das beeindruckt mich wenig. Jetzt zeige ich euch nochmal die fünf Indefinitpronomen vom heutigen Video. Etwas. Mitch lernt Deutsch. Er will mir etwas sagen. Nichts. Mitch, warum hast du nichts fürs Abendessen vorbereitet? Alles. Puh, so viel Arbeit. Das wird mir alles zu viel. Viel. Mitch lernt heute wieder Deutsch. Er will sich viel merken. Wenig. Schau mal Easy. Das beeindruckt mich wenig. Na, habt ihr nun alles, nichts, viel, wenig oder etwas gelernt? Dann schreibt uns einen Satz mit einem Indefinitpronomen in die Kommentare. Wir hoffen wir konnten euch einen guten Überblick geben. Bis bald. Nichts oder etwas gelernt? Kann kein Töne mehr."
}