{
  "text": "Janusz, es ist Freitag. Wie verbringst du eigentlich jetzt dein Wochenende? Grundsätzlich gechillt. Ich habe nicht viel vor. Ich werde wohl weiter meinen Kaffee genießen. Ich werde ein bisschen meine Gitarre spielen. Ich werde ein bisschen Population One zocken. Für alle Nichtkenner, das ist ein Spiel in der virtuellen Realität. Dort verbringt Janusz regelmäßig sein Wochenende und wir werden jetzt mal hier in Berlin die Menschen auf der Straße fragen, wie sie denn typischerweise ihr Wochenende verbringen. Los geht's! Was machst du dieses Wochenende? Berlin besuchen, schön spazieren gehen, Tiergarten, Flohmarkt und essen. Wo kommt ihr her? Wir kommen aus Basel, der Schweiz. Ich gehe mit Freunden auf ein Festival nach Leipzig. Beschreibe es ein bisschen. Was ist das für ein Festival? Das ist ein Geburtstag von drei Mädels und die haben da ein großes Haus gemietet. Wir können da alle zelten und es gibt Essen, Trinken und Musik. Es wird getanzt. Ist das ein typisches Wochenende für dich? Im Sommer etwas, ja. Was ich dieses Wochenende mache? Freitag bin ich noch in Berlin. Dann fahren wir zurück, Freitagnacht. Dann bin ich Krankenschwester von Beruf und muss leider Sonntag wieder arbeiten. Dieses Wochenende ziehe ich um, weil ich wohne bisher in Friedrichshain und jetzt in Prenzlauer Berg. Da müssen wir ganz viel umziehen, Möbel schleppen und packen. Willkommen in Prenzlauer Berg! Danke! Was ich dieses Wochenende mache? Ich werde wahrscheinlich meine Wohnung aufräumen und mich am Samstag wahrscheinlich abends mit Freunden treffen. Am Sonntag werde ich mich ausruhen und die kommende Woche vorbereiten. Ich fahre in den Urlaub morgen. Ich bin in Italien und werde wahrscheinlich die ganze Zeit im Strand sitzen und Nudeln essen. Das ist das beste Beispiel für ein gelungenes Wochenende. Ich ziehe auch um. Ich ziehe nach Hamburg. Das heißt, ich verlasse Berlin. Schade. Es ist wirklich schade. Aber wir sind befreundet und deshalb bleiben wir im Kontakt. Ich spiele Spiele an meinem PC. Ist das dein typisches Wochenende? Seit Corona würde ich sagen, ja. Das ist jetzt richtig makaber, aber dieses Wochenende muss ich leider zur Beerdigung meiner Großmutter. Die wohnt in Bonn und morgen fahren wir hin. Sorry, das ist jetzt keine spitzig-spitzige Antwort. Jeder muss da durch. Ja, danke schön. Gehst du schon zur Schule? Ja, ich gehe schon seit drei Jahren zur Schule. Dann weißt du ganz genau, was ein Wochenende ist, oder? Ja, weiß ich. Dann hast du frei. Dann kannst du machen, was du willst. Und was machst du dann am Wochenende? Meistens schaue ich ein bisschen Film, höre Hörspiel. Mein Anfang des Tages, ich höre Hörspiel. Dann spiele ich mit meinen Figuren, die ich besitze. Dann wachen meine Eltern auf. Dann frühstücken wir. Dieses Wochenende fahre ich nach Hause, in meine Heimat aus Belgien. Und dann besuche ich meine Eltern. Und wie kommt es, dass du so schön Deutsch sprichst? Deutsch ist eine Muttersprache in Belgien, eine Landessprache. Ja, das wusste ich. Du kommst aus dieser kleinen Teil, aus der deutschsprachigen Gemeinschaft. Oh, dieses Wochenende, wir fahren von Berlin aus am Samstag wieder zurück, abends. Und am Sonntag wollen wir eventuell auf eine Party gehen. Was machen Sie dieses Wochenende? Faulenzen. Toll, ich liebe die Antwort. Das haben Sie sich bestimmt auch verdient. Wenn ihr, so wie ich, am Wochenende übrigens gerne Dokus guckt oder auch Filme guckt und das gern mal auf Deutsch machen möchtet, kann ich euch übrigens die ARD Mediathek und die arte Mediathek empfehlen. Zwei Fernsehsender, die immer sehr viele schöne Dokus und auch Filme auf Deutsch haben. Und wenn ihr das aus dem Ausland guckt, dann ist das manchmal schwierig. Und dabei hilft euch unser heutiger Sponsor NordVPN. Denn manche Adressen in Deutschland sind tatsächlich für euch im Ausland blockiert. Und mit NordVPN könnt ihr dieses Problem umgehen. Dort könnt ihr nämlich dann eine andere IP-Adresse annehmen. Genau genommen eine IP-Adresse aus Deutschland annehmen in eurem Browser. Und dadurch könnt ihr dann auch in Deutschland surfen und deutsches Fernsehen, deutsche Dokus und deutsche Filme gucken. Wenn ihr Lust habt, das mal mit NordVPN auszuprobieren, dann empfehlen wir euch, auf nordvpn.com.com zu gehen. Oder den Couponcode EASYGERMAN auszuprobieren. Dann bekommt ihr nämlich auf das Zwei-Jahres-Abo auch noch einen großen Rabatt und ein extra Bonusgeschenk dazu. Und wie sieht ein typisches Wochenende bei einem typischen, durchschnittlichen Deutschen aus? Normalerweise. Typisch. Ich glaube, die chillen viel, die sind gemütlich. Ja, ja, na, treffen schon Freunde auch. Im durchschnittlichen Alter, aber ich glaube, wenn man viel arbeitet, dann ist das Wochenende eher entspannt. Aber man geht trotzdem aus, trifft sich mit Freunden zum Grillen oder verabredet sich zum Essen, schläft sonntags immer aus. Und es gibt ein großes Frühstück am Morgen und entspannt viel oder macht einen Ausflug in die Natur. Es geht nach verhängt vom Alter ab. Wenn man älter wird, wird man ruhiger. Und die Jugend, dann sehe ich meine Tochter oder meine Töchter, die so viel wie möglich von zu Hause weg sind. Also wir wollen uns hier bloß die Läden angucken, raus essen, Freunde treffen, Halligalli machen und dann viel, viel schlafen am Wochenende. Anstrengende Woche. Also im Sommer ist der Durchschnittsdeutsche wahrscheinlich in seinem Schrebergarten, trinkt ein paar Bierchen und grillt, was ich sehr empfehlen kann. Und guckt Fußball. Und guckt Fußball, stimmt. Und kommt drauf an, ob er in der Stadt oder auf dem Land wohnt. Auf dem Land vielleicht auch viel im Garten sein. Ja, oder am See. Am See. Der Durchschnittsdeutsche weiß ich nicht. Der Durchschnittsschwabe kann ich sagen. Der Durchschnittsschwabe arbeitet den ganzen Samstag. Da muss der Rasen gemäht werden und die Hecke geschnitten werden und der Dachboden aufgeräumt werden und die Garage aufgeräumt werden. Und wenn das alles fertig ist, dann wird Samstag nichts gemacht. Kaffee getrunken, Kuchen gegessen. Kirche? Kirche für viele auch, auf den kleinen Dörfern auch. Ja. Also ich denke, die meisten werden wohl damit anfangen rauszuschlafen am Wochenende. Das wird wohl bei den meisten so sein. Und im durchschnittlichen Alter vielleicht mit der Familie noch frühstücken. Da haben wir typischerweise einkaufen gegangen. Und dann kommt es ganz drauf an, wie alt die Kinder schon sind. Aber vielleicht wird dann abends mal zusammen mit anderen Familien noch mal so gegrillt im Sommer. Oder halt auch tatsächlich einen Fernsehabend gemacht. Und am Sonntag wird wahrscheinlich ein Ausflug gemacht. Gleicher Ablauf. Ja, ich denke, das ist so das Durchschnittswochenende, was die meisten so machen. Rasenmähen. Rasenmähen, den Garten pflegen, grillen. Ja, weil der Durchschnittsdeutsche natürlich auch ein Haus an der Vorstadt hat mit einem Garten. Mit einer zwei Meter hohen Hecke, vielen Gartenzwergen. Nein, das ist natürlich Umfug. Weiß ich nicht. Ich glaube, die Deutschen sind so verschieden, mittlerweile sehr international, dass man eigentlich kein gewöhnliches Wochenende feststellen kann. Aber ich würde schon sagen, dass der gewöhnliche Deutsche eher ein sehr gediegenes Wochenende hat. Oder ein sehr aufregendes. Zumindest in Berlin. Wenn ihr neu in Deutschland seid, dann ist euch bestimmt schon mal aufgefallen, dass das Wochenende und speziell der Sonntag hier ein bisschen anders aussieht als in manchen anderen Ländern. Die Deutschen nehmen nämlich ihre Wochenendruhe und speziell diese Sonntagsruhe sehr ernst. Am Sonntag sind in Deutschland alle Geschäfte geschlossen und man entspannt sich wirklich. Das hat nicht nur etwas damit zu tun, dass es vielleicht am Sonntag ein kirchlicher Tag ist in der christlichen Tradition, sondern es hat auch etwas mit den Arbeitnehmerrechten zu tun. Es ist eigentlich verboten, am Sonntag in Deutschland zu arbeiten. Und deswegen ist auch tatsächlich alles geschlossen und die Leute entspannen sich richtig. Wenn ihr mal mehr darüber hören wollt, wir haben schon mal eine Podcast-Episode zu diesem Phänomen aufgenommen und der Titel davon ist Was machen die Leute eigentlich am Sonntag? Die verlinke ich euch hier unten. Was wäre dein Traumwochenende? Mein Traumwochenende? Ein Wochenende auf die Seychellen. Erzähl etwas mehr davon. Was? Ich würde gerne mal die Insel Ladige sehen. Da gibt es diesen Strand und da gibt es Felsformationen. Und die würde ich unheimlich gerne mal in meinem Leben sehen. Und da würde ich mich gerne in so eine Hängematte schmeißen und einen Cocktail trinken. Irgendwo hinfahren, ans Meer vielleicht, in ein nettes Hotel, wo man sich um nichts kümmern muss. Frühstücken kann, lange schlafen kann, solange man will, frühstücken kann, in der Sonne liegen kann, abends essen gehen kann, mit seinem Partner ganz viel Zeit verbringen kann. Ich persönlich würde ein schönes Wellnesswochenende machen. Seele baumeln lassen, Ruhe. Wenn man Stress genug hat in der Woche, dann will man Ruhe haben. Und das kostet ja nichts, dafür braucht man kein Geld. Das hängt aber davon ab, wo man es macht. Ich habe jedes Wochenende ein Traumwochenende. Das wollte ich hören, natürlich. Da spielt Geld wirklich keine Rolle. Ich tue, was ich will mit meiner Frau gemeinsam und wir machen alles, worauf wir Lust haben. Eine autofreie Stadt finde ich ganz schön, ganz interessant. Und dann kann man ja überall hin. Das wäre toll. Da kann man ja überall hinlaufen. Das ist eine der schönsten Vorstellungen überhaupt, weil du, obwohl du die Chance hast, dich selbst zu verwöhnen, verwöhnst du dafür die andere, die ganze Stadt. Aber davon habe ich ja mehr im Endeffekt. Wenn ich weiß, dass es anderen Menschen gut geht, geht es mir dann besser. Das gefällt mir so sehr. Das ist wunderschön. Jetzt seid ihr dran. Wir wollen mal von euch wissen, wie verbringt ihr denn normalerweise euer Wochenende? Schreibt uns einen Kommentar auf Deutsch, damit könnt ihr auch euer Deutsch üben. Und wenn ihr mal ein Wochenende mit Janusz verbringen möchtet, dann könnt ihr ihn besuchen, nämlich in der virtuellen Realität. Janusz, wie geht das denn? Ich komme zu der virtuellen Realität durch die Idee, dort Menschen zu treffen und mit diesen Menschen Deutsch zu üben oder eine Fremdsprache zu üben. Die Technologie ist noch nicht so weit, deshalb spiele ich erstmal, weil es gibt nichts anderes, das Spiel Population One. Und wir können uns dort aber treffen und zusammen spielen, aber auch vielleicht zusammen die Sprache üben. Deutsch üben beim Spielen. Wenn ihr sowas machen wollt und zufällig so eine Oculus Quest habt, so heißt diese Brille, dann könnt ihr Janusz anfreunden. Janusz' persönlichen Freundschaftscode, den schreiben wir mal hier unten in die Infobox. Und vielleicht klappt das ja, dass ihr demnächst ein Wochenende mit Janusz in der virtuellen Realität verbringt. Tschüss und bis bald!"
}