{
  "text": "Hallo Leute! Heute zeigen wir euch, wie man auf Deutsch die Uhrzeiten benennt. Dafür habe ich heute zwei Assistenten. Einmal Janusz und einmal Manuels Küchenuhr. Los geht's! Wir fangen an mit den vollen Stunden. Jetzt ist es 6 Uhr. Die Zeit vor 12 Uhr nennt man Vormittag. Also diese Zeit am Morgen ist der Vormittag. Jetzt ist es 7 Uhr. Es ist 8 Uhr. 10 Uhr. Jetzt ist es 12 Uhr am Mittag. Und diese Zeit am Mittag, die ist etwas anders als zum Beispiel im Englischen. Ich weiß, dass ich im Englischen oft verwirrt bin, wenn jemand sagt, we will meet at noon. Denn im Englischen heißt noon ganz pünktlich um 12 Uhr. Im Deutschen ist dieses Wort Mittag jedoch eher eine Zeitspanne. Ich sage zu Janusz, treffen wir uns morgen Mittag? Gerne, ja. Und das kann aber heißen, dass wir uns um 12 oder um 1 oder um 2 Uhr treffen. Und das müssen wir dann noch spezifizieren. Die Zeit nach 12 Uhr nennt man den Nachmittag. Der Nachmittag geht so ungefähr von 2 Uhr bis 6 Uhr, würde ich sagen. Und jetzt ist es 1 Uhr. Es gibt aber für diese Zeit am Nachmittag zwei Möglichkeiten, sie zu benennen. Es ist 1 Uhr oder es ist 13 Uhr. Jetzt ist es 3 Uhr oder 15 Uhr. Man kann beide Sprechweisen benutzen, aber die Sprechweise mit einer Ziffer benutzt man häufiger im gesprochenen Deutsch. Wenn Janusz und ich uns verabreden, dann sagen wir zum Beispiel, treffen wir uns um 3? Ja. Wenn ihr allerdings vielleicht eine Zeitung lest, Fernsehen guckt oder an einem Bahnhof seid, dann hört ihr meistens die Sprechweise mit zwei Ziffern. Dann würde es zum Beispiel heißen, der Zug fährt um 15 Uhr ab. Jetzt ist es übrigens 4 Uhr oder 16 Uhr. Jetzt ist es 6 Uhr oder es ist 18 Uhr. Die Zeit zwischen 16 und 18 Uhr, die kann man auch den Spätnachmittag nennen und die Zeit ab 18 Uhr oder ab 6 Uhr, die kann man den frühen Abend nennen. Jetzt ist es 7 Uhr oder 19 Uhr. Erst die Zeit ab 8 Uhr ungefähr würde ich den Abend nennen. Jetzt ist es 8 Uhr oder 20 Uhr. 20 Uhr ist eine wichtige Uhrzeit in Deutschland, denn dann kommt die Tagesschau und die gucken viele Deutschen gerne. Das ist eine bekannte Nachrichtensendung. Schon ist es spät am Abend, 10 Uhr oder 22 Uhr. Fast Schlafenszeit, jetzt ist es Mitternacht oder 0 Uhr. Janusz, wann gehst du ins Bett? Zeig uns das doch mal auf der Uhr. Zwischen 2 und 3, wahrscheinlich eher so 10 vor 3. Das ist Janusz' Schlafenszeit. Jetzt zeigen wir euch, wie man die Zeiten zwischen den vollen Stunden benennt. Und hier gibt es tatsächlich in unterschiedlichen Regionen in Deutschland unterschiedliche Sprechweisen. Ich zeige euch jetzt mal, wie ich die Uhrzeiten benennen würde. Und ich glaube, wenn ihr das lernt, werdet ihr auch in den meisten Regionen in Deutschland verstanden. Jetzt gerade ist es 5 nach 1. 10 nach 1. Es ist Viertel nach 1. Das ist normalerweise nicht die Uhrzeit, wenn die Kirchenglocke läutet. Es ist 20 nach 1. Es ist 5 vor halb 2. Jetzt ist es halb 2. Man kann auch sagen 1 Uhr 30 oder 1 Uhr 35. So würde man es zum Beispiel am Bahnhof benennen oder vielleicht im Fernsehen. Im normalen gesprochenen Deutsch sagt man allerdings meistens 5 vor halb, halb oder 5 nach halb 2. Das ist 20 vor 2. Das ist Viertel vor 2. Am Bahnhof sagt man 13 Uhr 50. Im gesprochenen Deutsch würde man 10 vor 2 sagen. Und jetzt 25 nach halb 2. Falsch, Janusz. Jetzt ist es 5 vor 2. Auch zu diesem Video werden wir wieder interaktive Übungen vorbereiten. In unserem Mitgliederbereich könnt ihr zu all unseren Videos interaktive Übungen machen. Und heute geht es dabei speziell um die Uhrzeiten und wie man die auf Deutsch benennt. Wenn ihr also noch etwas mehr zu diesem Thema und zu anderen Themen üben möchtet, dann werdet gerne ein Mitglied von Easy German. Damit unterstützt ihr unsere Arbeit und euer Deutsch lernen. Jetzt zeigen wir euch mal die regionalen Unterschiede. Tatsächlich spricht man im Nordwesten von Deutschland etwas anders als im Osten und im Süden von Deutschland. Ich habe euch gerade gezeigt, wie man im Norden und im Westen spricht. Man bezieht sich dabei immer auf die nächste volle Stunde. Viertel nach 5 sagt man, denn dieses Viertel ist also die nächste volle Stunde ist die 5. Ich sage also Viertel nach 5. Im Süden und im Osten von Deutschland würde ich jedoch zur nächsten vollen Stunde zählen. Das heißt, die Zeit zwischen 5 und 6 wird immer auf die 6 bezogen und die 6 ist hier die Referenz. Diese Uhrzeit heißt zum Beispiel im Süden und im Osten von Deutschland Viertel 6. Und Viertel 6 heißt, man hat eine Viertelstunde von der 6 voll. Und wenn man jetzt weitergeht, würde man sagen halb 6. Das sagt man tatsächlich in allen Regionen Deutschlands. Und wenn man noch eine Viertelstunde später ist, dann sagt man im Süden und Osten 3 Viertel 6 und im Westen von Deutschland Viertel vor 6. Das ist etwas verwirrend. Ihr könnt euch aber vielleicht merken, dass ihr einfach eine Sprechweise lernt und die meisten Deutschen verstehen euch damit. Oder wenn ihr ganz präzise sein wollt, dann sagt ihr einfach die exakte Uhrzeit, so wie man es am Bahnhof sagen würde. 17.45 Uhr. Damit könnt ihr nichts falsch machen. Während wir dieses Video aufgenommen haben, wurde es immer dunkler und windiger und jetzt hat es auch noch angefangen zu regnen. Janusz, was ist deine Abschlussbotschaft an unsere Zuschauer? Also ihr Lieben, lernt fleißig und tschüss! Und wenn ihr noch mehr lernen möchtet, denkt daran, dass wir auch zu diesem Video wieder interaktive Übungen vorbereitet haben für unsere Mitglieder. Und wenn ihr ein Mitglied werden möchtet, findet ihr all die Links hier unten. Danke fürs Zuschauen. Danke für die großartige Assistenz, Janusz. Und danke an Manuel für diese wunderschöne Küchenuhr. Hier ist ein kleiner Riss drin. Das war schon davor. Das war schon vorher. Tschüss! Ciao! So Janusz, jetzt machen wir noch einen Test. Warte, du darfst nicht gucken. Vier Minuten nach halb sieben. Ja, eigentlich fünf, aber gut. Zehn vor sieben. Viertel nach fünf. Sehr gut. Sie haben das Uhrzeitendiplom."
}