{
  "text": "Ich interessiere mich sehr dafür, wie man sich Dinge merken kann. Ich habe schon in der Schulzeit so Gedächtnistechniken benutzt, um mir den Stoff für die Schule besser merken zu können. Und heute werde ich mal hier in Berlin die Menschen fragen, wie sie sich Dinge merken und welche Dinge sie sich überhaupt noch merken. Los geht's! Wie merkst du dir Dinge? Oh mein Gott. Gar nicht. Ich habe ein Buch, in das ich alles reinschreibe, was ich mir merken muss. Wirklich? Das ist kein Scheiß. Ich kann mir nichts merken und alles, was ich tun muss oder erledigen muss, kommt in dieses Buch rein. Das schreibe ich mir dann auf. Ein physikalisches Buch? Ja, tatsächlich ein physikalisches Buch. Wie merke ich mir Sachen? Einfach so. Ich wiederhole das im Kopf. Ich frage mal nach. Also wenn ich einen Termin ausmache zum Beispiel. Es war halb zwei, oder? Und ich hoffe, dass ich das gecheckt habe. Hoffnung. Ich versuche mir Dinge zu merken, indem ich mir eine bildliche Vorstellung davon mache und mir das versuche zu merken. Und wenn es Zahlen sind, zum Beispiel Pin-Codes oder sowas, merke ich mir nicht die Zahlen, sondern das Griffbild. Also auch wieder eine bildliche Vorstellung. Meistens schreibe ich sie mir auf. Ich schreibe meistens To-Do-Listen. So merke ich mir am besten Sachen. Oder an mein Handy. Ich schreibe sie mir entweder auch einfach auf oder verbinde irgendwie einen Kontext damit. Aber meistens schreibe ich sie mir auch auf. Ich merke mir Dinge, indem ich sie probiere zu verstehen, so gut es geht. Ich denke, es ist einfacher, wenn man Dinge versteht und sie mit Erfahrungen, die man gemacht hat, verknüpfen kann. Wenn ich mir überlege, ich habe eine Zahlenkombination, dann versuche ich, die zusammenzurechnen. Ich habe jetzt 3, 7, 5. Dann habe ich insgesamt 15. Das versuche ich mir zu merken. So kann ich mir die 3, 7 und 5 merken. Was du nicht im Kopf hast, hast du in den Beinen. Was bedeutet denn dieses Sprichwort? Was man nicht im Kopf hat, sondern in den Beinen. Das sagt man, wenn man etwas in der Wohnung liegen gelassen hat und dann nochmal hoch rennen muss. Dann sagt man, was man nicht im Kopf hat, muss man in den Beinen haben. Genau. Sehr gut. Wiederholen. Einfach wiederholen. Das ist für mich die beste Option. Immer und immer wieder durchgehen. Aber Eselsbrücken bauen ist auch immer eine gute Idee dahinter. In Deutschland sagt man Eselsbrücken. Es gibt Begriffe, die einem anderen Begriff ähnlich sind oder wo man sich daran erinnert. Und so eine Eselsbrücke kann helfen, sich Dinge zu merken. Das Wort Eselsbrücke bedeutet eine Merkhilfe oder ein Trick, um sich etwas leichter zu merken. Und es kommt daher, dass man früher tatsächlich kleine Brücken gebaut hat, spezifisch für Esel, die als Lasttiere benutzt wurden und die sich immer geweigert haben, durch Bäche oder durch kleine Gewässer zu gehen, weil sie nicht wussten, wie tief die sind. Es war also ein Weg, um schneller ans Ziel zu kommen, obwohl man erstmal ein bisschen Arbeit aufwenden muss. Und so ist es zu dem geworden, was es heute bedeutet. Wie viele Telefonnummern könnt ihr auswendig? Meine. Eine. Und das ist von meiner Mama. Kannst du nicht mal deine auswenden? Ich hab eine neue. Prioritäten. Fünf und die wahrscheinlich schon seit 20 Jahren. Seit längerer Zeit keine mehr dazugelernt? Ne. Also alles Festnetze, wo man jetzt wohl fragt. Drei. Also die, die vor dem Handy waren, würde ich sagen. So danach nur noch die eigene Handynummer oder die der Freundin und dann war es das. Wenig muss ich sagen. Die verlernt man am allerschnellsten, weil man eben so faul wird durch Smartphone und so weiter. Ja, Telefonnummern habe ich in der Tat wahrscheinlich nur drei im Kopf. Meine Eltern und meine eigene. Wie ich mir die gemerkt habe, weiß ich gar nicht. Ich glaube, das ist eine Klang-Sache gewesen. Also dass man so dieses dadadadadadadum und dann hat das so eine Klang-Geschichte. Ich kann meine eigene immer noch nicht und ich hab die seit Jahren, weil es mir nicht wichtig ist. Ich merke aber, je öfter ich die, wenn ich reise zum Beispiel anderen Leuten gebe, desto mehr ist sie in meinem Kopf. Aber ansonsten ist mir das so unwichtig, als dass ich das auswendig lernen wollen würde, um ehrlich zu sein. Okay, am Ende ist es auch eine Frage der Motivation, was man sich merkt. Ja. Wenn ihr im Moment Deutsch lernt, dann müsst ihr euch viele Vokabeln merken und dafür empfehlen wir euch unser Partnerprojekt Seedling. Seedling ist eine App, die euch beim Deutsch lernen unterstützt und tatsächlich gibt es dort zu jeder Vokabel, die ihr lernt, eine Geschichte. Das hilft schon mal dabei, sich diese Vokabel zu merken. Und dann gibt es aber noch etwas, das nennt sich Spaced Repetition. Das ist ein System, das dabei hilft, sich Vokabeln besser zu merken, dadurch, dass man sie in unterschiedlichen Abständen wiederholt. Das heißt, ihr könnt bei Seedling ein Wort zu eurem Vokabeltrainer hinzufügen und dann das Wort auf diese Weise lernen. Wenn ihr Seedling noch nicht ausprobiert habt, dann klickt mal auf den Link hier unter dem Video und probiert es aus. Es ist wirklich eine super Hilfe beim Deutsch lernen. Und hast du mal eine Sprache gelernt und musstest dir Vokabeln merken? Ja, ich habe Englisch gelernt und Spanisch und auch ein bisschen Französisch. Und Vokabeln habe ich mir eigentlich immer mit so einer Falltechnik beigebracht, die meine Lehrerin mir irgendwann mal in der dritten Klasse erklärt hat. Da habe ich immer eine Spalte auf Deutsch und eine dann auf der Fremdsprache und habe das dann immer so geklappt, dass ich immer hin und her übersetzt habe, bis ich irgendwie am Ende des Papiers ankam. Ich weiß nicht, ob das Sinn ergibt. Das ist ja cool. Ja, doch, ich kann es mir vorstellen. Ich finde generell, das sollte vielmehr ein Thema in der Schule sein. Wie merkt man sich Dinge? Also es ist cool, dass deine Lehrerin dir das so früh beigebracht hat. Wir hatten so verschiedene Methoden, die wir irgendwie dann irgendwie beigebracht bekommen haben, weil so ganz so wieder irgendwie ausländisch lernen ist ja schon sehr schwer. Ja, also was eigentlich immer noch gut ist, wenn man die Dinge aufschreibt, also wirklich nicht nur mit dem Handy oder hören oder am Computer, sondern richtig mit der Hand schreiben. Und dann geht es von der Hand in den Kopf. So hat man früher manchmal gesagt, dass man, wenn man Vokabel lernt, die doch aufschreiben soll, auf wirklichen Zettel dann abdecken. Die eine Deutsch, Spanisch oder Deutsch, Englisch, Englisch, Deutsch. Und so kann man das dann manchmal ganz gut lernen. Bei Namen beispielsweise. Entweder ich habe einen Namen, wo ich die Person schon kenne oder es gibt einen historischen Hintergrund. Jetzt neulich habe ich jemanden kennengelernt, der heißt Julius. Der hat mir seinen Namen erklärt, damit, dass er gesagt hat, Cäsar, Julius Cäsar. Und dann war es drin, beispielsweise. Oder jeder Name bekommt einen Dancing Move und dann muss man immer den Dance Move nachmachen. Das ist noch lustiger eigentlich. Okay. Kannst du deinen Namen vorführen als Dance Move? Nicht. Ich kann nicht meinen Namen tanzen. Ich bin nicht zur Waldorfschule gegangen. Aber ich würde einfach nur so machen. Und dann muss der Nächste sagen, das ist Lena. Und Manuel, was ist dein Move? Mein Move ist... Siehst du, das ist Manuel und das ist Lena. Und wie heißt du? Chris. Chris. Was ist dein Move? Okay. Das ist Chris, das ist Manuel und das ist Lena. Und so merkt man sich das. Endlich mal eine richtig gute Gedächtnistechnik, die ich noch nicht kannte. Sehr cool. Ja. Okay. Und ich habe es schon oft erlebt, dass durch diese Wiederholung und das Anwenden und sich sagen und aufschreiben, also mit der Hand aufschreiben und ein Bild da zu sehen und ein anderes Bild da zu sehen und es einmal machen, bei jetzt so Tests, Untersuchungen zum Beispiel in der Medizin, das hilft. Und irgendwann kommt es einem dann natürlich vor. Also irgendwann... Man merkt sich ja lauter Sachen, die willkürlich sind. Warum das Mülleimer, das ist ein schlechtes Beispiel, aber warum irgendwas Tisch heißt. Ich kann nicht sagen, das T steht für die Beine und das I für die Platte. Das ist einfach, wie es ist. Und trotzdem kommt es einem irgendwann natürlich vor, wenn man sich daran gewöhnt hat. Dann ist es im Langzeitgedächtnis angekommen. Alles klar. Und dann gibt es noch das Phänomen, gerade beim Namen. Ein Schauspieler oder irgendein historischer Person oder... Und der kommt einfach nicht. Man hat ihn auf der Zunge und dann soll man das erstmal nicht daran denken und lassen. Und dann sagen wir immer, da arbeitet so ein kleiner Archivar im Hintergrund und man redet ruhig weiter und irgendwann kommt er dann nicht ab. Und dann, duing, weil man nicht mehr daran denkt. Plötzlich putzelt der Name raus. Das ist auch ein Phänomen, das finde ich ganz krass. Das ist auch ein guter Ausdruck. Etwas liegt einem auf der Zunge. Ja, und man darf das auch nicht zu sehr befördern, dann kann der nicht in Ruhe seine Arbeit machen da im Archiv. Und glaubt ihr, dass wir uns in der Zukunft noch Dinge merken müssen überhaupt? Ja, auf jeden Fall. Vermutlich weniger, aber wir können nachschlagen. Man kommt ja nicht durchs Leben, wenn man nicht irgendwas im Kopf hat und immer erst nachgucken muss. Aber vermutlich müssen wir uns keine Telefonnummern mehr merken. Das ist eine gute Frage. Ich sag mal so, es wäre schlimm, wenn ja, aber heutzutage reicht, weil man weiß, wo es steht. Immer weniger. Durch das Handy müssen wir uns keine Straßennamen mehr merken, keine Telefonnummern mehr merken. Da haben wir alles immer in unserem kleinen Apparat dabei. Und das finde ich gar nicht so harmlos, weil man sich nur noch auf die Technik verlässt und viel weniger auf sein eigenes Wissen. Ich weiß nicht, ich glaube, ohne mein Handy würde es mir schon schwer fallen und ohne dass ich nochmal schnell googlen kann oder so. Also ich glaube, die Methodiken werden immer wichtiger, aber das wirkliche Auswendiglernen würde, glaube ich, schon weniger. Das allgemeine Wissen wird geringer, das gesamte Wissen der Menschheit wird größer und das individuelle Wissen wird geringer. Wir müssen uns auf jeden Fall weniger Sachen merken. Wir müssen eher lernen, wie man Fakten findet oder Informationen findet. Ein bisschen was soll man schon wissen, hoffe ich wenigstens. Denke ich auch, weil wenn man gar nichts weiß, dann kann man auch schlecht suchen. Wonach soll man suchen, wenn man sich gar nichts gemerkt hat? Oder man holt falsche Informationen und man hat keine Kriterien, um zu sagen, das kann gar nicht stimmen. Ja, genau. Ein bisschen Ahnung muss man schon haben. Ich arbeite dran. Sehr guter Punkt. Es wäre schade, wenn wir uns keine Dinge mehr merken würden, weil ich zum Beispiel träume sehr viel, also tagträume und es ginge nicht, ohne Dinge zu merken. Dann wüsste ich nicht, woraus meine Träume bestehen sollten. Das ist ein guter Punkt, da habe ich noch nie drüber nachgedacht. Aber wenn man nichts mehr merkt, dann hat man auch nicht mehr viel, worüber man nachdenken kann. Richtig. Aber ich glaube auch für einen selbst ist dieses Gefühl, etwas wirklich zu wissen, es gelernt zu haben, es zu verstehen, es einfach aus sich heraus abrufen zu können und nicht nur dieses, ich weiß, wo ich nachgucke. Das ist zwar ganz nett und es beruhigt einen auch, wenn man sagt, ich weiß gerade mal etwas nicht. Aber grundsätzlich, glaube ich, habe ich schon den Anspruch an mich und, ja, weiß ich nicht, Dinge auch wirklich zu wissen aus mir selbst heraus, die mir gemerkt zu haben. Ich glaube, dass man sie dann besser versteht, dass man sie besser anwenden kann und ich glaube auch, dass es eine Freude ist, Dinge zu wissen und nicht nur zu wissen, wo man sie nachschlagen muss. Das waren interessante Gespräche und ein paar gute Tipps. Also die Dance Moves kannte ich noch nicht, das war mein Favorit. Mich würde interessieren, was sind Dinge, die ihr euch merken müsst in eurem Beruf, in eurem Alltag und habt ihr vielleicht auch irgendwelche coolen Tipps und Tricks, wie ihr euch Dinge merkt? Falls ihr gerade Deutsch lernt und Zitlang noch nicht ausprobiert habt, dann klickt unbedingt mal hier und probiert die App aus, denn sie hilft wirklich ungemein beim Vokabeln lernen. Und ich freue mich, wenn wir uns bald wieder hier sehen. Like and subscribe und bis bald! Ciao!"
}