{
  "text": "Janusz, du warst diese Woche unterwegs. Was war deine Frage? Meine Frage war, wie alt bist du? Oh, das ist aber eine komplizierte Frage. Ja, total. Das war einmal ganz lustig, eine Frau sagte, sie dürfen so was nicht fragen. Und ich meinte, ja, genau deshalb frage ich auch. Mit dir unterwegs waren Dylan, Sophia und Neymar. Das heißt, ihr habt als Gruppe dieses Video gedreht und wir sehen jetzt die Resultate. Let's go! Los geht's! Wie alt sind Sie? 47. Ich bin 28 Jahre alt. Gefühlt 28d. Ah, eine Frage, die man einer Dame nicht stellen darf. Dann lügen Sie. Okay. Doch, ich bin ehrlich, aber ich stelle eine Aufgabe. Es ist 40 minus 6. Sie sind 34. Richtig, bingo. Ich bin 39 Jahre alt. Ich bin 34 Jahre alt. Und das D steht für? Also A, B, C, D. Also das, dass man dann halt Abstufungen trifft, aber 28 ist gleichbleibend. Wie alt sind Sie? 51. 26. Das fragt man doch nicht. Deshalb frage ich. 51. Oh, das ist ein schöner Alter. Ich erinnere mich wahr genug daran. Wie fühlt sich das an? Alt. Ich kann Ihnen versichern, für mich sind Sie jung. Das glaube ich. Und wie fühlt sich 28 Jahre? Gut. Fühlt sich gut an. Und denkst du, das ist die beste Zeit in deinem Leben? Boah, keine Ahnung. Ist alles gut. Und wie fühlt es sich mit 18? Uff, wie es sich anfühlt. Wie es sich halt anfühlt, 18 zu sein. Man kann tun und lassen, was man will im Prinzip. Wie alt bist du? 32. Wie fühlt sich das an? Gut. Wie fühlt sich 39? 39 fühlt sich eigentlich nicht anders an als 38. Nach dem Sport bin ich definitiv älter. Und wann fühlen Sie sich jünger? Ich fühle mich eigentlich immer jünger. Eigentlich bin ich, seit ich 40 bin, jünger als vorher und reifer gleichzeitig. Ich mag meine 40. Wie geht es einem in Ihrem Alter? Ganz gut. Ja, ne? Ja, genau. Das ist das Geheimnis. Das ist das Geheimnis, dass man manche inneren Konflikte, innere Kämpfe oder auch mit der Außenwelt, das hat sich ein bisschen was zurechtsortiert und man hat jetzt so einen, sag ich mal, so einen Stand, von dem man auch gut weiterleben kann. Wie fühlt man sich mit 30? Bist du schon angekommen in das Erwachsene Alter? Ja, aber ich empflüchte eben regelmäßig. Deswegen ist es ganz gut so. Wie machst du das? Freizeit, einfach Schmarrn machen. Ich bin 21. Wie fühlt es sich 21? Fühlt sich gut an. Jetzt ist man auf der ganzen Welt volljährig. Stimmt, jetzt darfst du sogar in Amerika Bier trinken. Das und endlich Autos mieten und Autofahren. Ich bin 25 Jahre alt. Und wie fühlt sich 25 Jahre alt an? Ich bin schon eine Weile 25 jetzt. Deswegen merke ich es nicht mehr ganz so stark. Hast du dich dran gewöhnt? Ich habe mich schon dran gewöhnt, genau. Und was unternehmen Sie, um für ewig jung zu bleiben? Oh. Ist Körper wichtiger oder der Geist wichtiger? Ja, das habe ich mir tatsächlich auch schon gefragt. Aber ich bin da nicht so richtig auf eine Antwort gekommen. Eigentlich ist beides, glaube ich, relativ ähnlich wichtig. Und tun so speziell, eigentlich mache ich nicht so richtig was dafür. Sind Sie jetzt in der Mitte des Lebens oder eher so in dem ersten Dreiviertel? Ja, mit jedem Tag komme ich der Rente ein Stück näher. Und welche Pläne hast du für die Zukunft? Einfach mal gucken, was das Leben für mich bereithält, ehrlich gesagt. Und was ist das, Ihrer Meinung nach, was ist das schönste Alter, wo man sich so richtig gut drin fühlt? 34. Das stimmt, das würde ich bestätigen, ja. Aber es wird immer nur besser, habe ich den Eindruck, von Jahr zu Jahr. Wenn Sie sich zurück erinnern, wo war die intensivste Zeit in Ihrem Leben? Mit 25, 35, 58? Na, ich schätze so um 30 herum, ja. Da hatte ich meine Kinder, drei Kinder, war berufstätig, habe gearbeitet und musste für alles sorgen, weil mein Mann einen Job hatte und selten zu Hause war. Und gibt es ein Alter, den du fürchtest, wo du denkst, oh, das wird wahrscheinlich nicht so lustig? Nee, eigentlich gar nicht. Du siehst das gelassen? Ja, ja, ziemlich gelassen. Und was wäre für dich das perfekte Alter? Oh, das perfekte Alter? Ich glaube, das fängt gerade an. Das fängt gerade an und jetzt noch vielleicht so 10, 15, 20 Jahre. Und dann ist es vorbei. Und welches Alter ist das schönste? Wenn du jetzt die Chance hättest, ewig zu lernen, dann welches Alter würdest du wählen? Ich glaube, jetzt, jetzt 25. Gibt es noch Situationen, wo Sie zurückfallen in Ihre Jugend, wo Sie plötzlich das Gefühl haben, jetzt... Ja, zum Glück, zum Glück. Erzählen Sie. Naja, wenn es etwas ist, was mich lebendig macht, Musik zum Beispiel, dann, klar. Konzerte. Konzerte. Besäufnisse. Besäufnisse, auf jeden Fall. Bloß nicht mehr so schlimm wie früher. Die Drogen ausprobieren. Ich habe donnerstags immer schon Wochenende und da fühle ich mich dann immer schon sehr jung, wenn das Wochenende gerade losgeht. Meistens feiere ich dann das ganze Wochenende durch und sonntags fühle ich mich dann sehr, sehr alt. Da habe ich kaum geschlafen und noch 1,8 Promille. Gibt es Momente, wo du noch so zurückfällst und dich plötzlich wie ein Teenager benehmst? Ja, doch, auf jeden Fall. Welche? Erzähl mir. Ja, wenn man auf Menschen trifft, auf denen man einfach positiv reagiert und wo man sich wohlfühlt und einfach mal ein Kind sein kann nochmal, auch in älteren Jahren. Und haben Sie noch Zeiten, wo Sie sich wesentlich jünger fühlen als 34 oder wesentlich jünger benehmen? Ja, definitiv. In Berlin geht das sehr leicht, weil man einfach immer in dieser Zeit irgendwie bleibt. So Mitte bis Ende 20 habe ich den Eindruck und auch das Umfeld. Es ist nicht so seriös, habe ich den Eindruck, manchmal wie in anderen Städten oder wie auf dem Land. Janusz, wie alt bist du eigentlich? Oh, ich bin schon 39. Stimmt doch gar nicht. Natürlich stimmt das nicht. Ich bin 63. Stimmt auch nicht. Okay, mein letztes Wort. Ich bin 27. Du bist so ein Lügner. Das ist jetzt also eure Aufgabe. Ihr müsst jetzt raten, wie alt Janusz ist. Schreibt uns einen Kommentar. Ich hoffe, ihr schafft das Richtige. Und was kriegt der Gewinner? Eine Gratulation von Janusz persönlich. Ratet mal, wie alt Janusz ist. Und für alle von euch, die jetzt noch weiter Deutsch lernen wollen, das solltet ihr unbedingt machen. Werdet mal ein Mitglied von uns. Dann könnt ihr nämlich zu diesem Video Vokabeln bekommen und interaktive Übungen machen. Und bei den interaktiven Übungen schreiben wir euch jede Woche ein paar Aufgaben zu diesem Vokabular, zu den Ausdrücken, die wir benutzt haben. Und da verbringen wir wirklich jede Woche viel Zeit mit. Deswegen probiert das mal aus. Hier werdet ihr ein Patron von Easy German und bekommt dann unsere Übungen. Und hier könnt ihr Easy German abonnieren. Das solltet ihr unbedingt machen. Und die Klingel nicht vergessen. Wenn ihr abonniert habt, klickt die Klingel, dann kriegt ihr noch schneller Nachrichten. Tschüss und bis zur nächsten Woche. Ciao."
}