{
  "text": "Cari, was ist unser Thema heute? Danke, dass du fragst, Janusz. Unser Thema heute ist, wie hat sich Deutschland verändert seit deiner Kindheit? Also die Kindheit desjenigen, denen wir fragen. Okay, dann los geht's! Ihr seid ja natürlich jetzt noch ziemlich jung, aber wie hat sich Deutschland verändert oder was hat sich in Deutschland verändert, seit ihr ein Kind wart? Also ich kann glaube ich das jetzt nicht ganz auf Deutschland bezogen sagen, aber was ich zumindest in meinem Umkreis mitkriege, ist, dass sich auch ältere Menschen, also so älter jetzt von mir aus gesehen, jetzt so Anfang, Ende 40, auch für so Themen wie Sexismus oder Rassismus viel mehr sensibilisieren. Und das kriegt man schon sehr stark mit, finde ich, also gerade bei meiner Mutter und teilweise auch bei meinen Großeltern. Also ich glaube, Deutschland ist ein Stück weit aufmerksamer geworden auf seine eigenen Probleme. Ich glaube schon, dass wir viele Sachen hinterfragen. Und ja, ich glaube, es geht in die richtige Richtung in Deutschland. Kannst du ein paar Beispiele nennen? Ich glaube schon, dass gerade in den letzten Jahren viel Debatten angestoßen wurden, also jetzt gerade Black Lives Matter zum Beispiel oder generell Diversität, viel mehr Feminismus. Das finde ich sehr, sehr gut. Ich glaube, das hat Deutschland sehr verändert. Oje, das ist schon ein paar Tage her. Es ist wesentlich weltoffener geworden, auch globaler in der Form, was meine eigene Person betrifft. Also ich bin seitdem elfmal umgezogen in verschiedenen Bundesländern und von daher hat sich da enorm was geändert. Von diesem kleinen Dorf auf dem Land bis zur Großstadt. Wie hat sich Deutschland oder was hat sich in Deutschland verändert, seit du ein Kind warst? Wie soll ich das beurteilen? Als Kind habe ich die Welt und Deutschland noch nicht verstanden, würde ich sagen. Social Media hat übernommen auf jeden Fall die Welt im Zug und das Handy. Das ist für mich der größte Rückblick, glaube ich. Was sich verändert hat? Alles. Als ich aufgewachsen bin, war das hier Osten, blanker Osten. Jetzt ein paar Gemüseläden, Bastlerladen, aber die Kastanien, die gab es auch schon. Und Sie sind hier auf der Straße aufgewachsen? Ne, aber ich kannte sie sehr gut. Ich bin in der Kreiswalder Straße aufgewachsen. Und wie hat sich das tägliche Leben verändert? Jetzt haben Sie das optisch schon beschrieben, aber wie war das Leben anders zu dieser Zeit? Es war ein bisschen einfacher. Man hat ja keinen Druck gehabt, Geld zu verdienen. Mieter hat 37 DM gekostet, Mark, der DDR gekostet. Man ist mit wenig Geld zurechtgekommen. Ich fand früher die Zeit etwas entspannter, als ich aufgewachsen bin. Können Sie mir das näher beschreiben? Was war entspannter? Was ist heute hektisch? Keine Digitalisierung. Das langt schon. Das macht das meiste aus, würde ich sagen. Also was mich stört. Und meinen eigenen Kindern auch. Also mehr Zeit für Dinge, andere Dinge getan. Vieles, was sie heute nicht mehr tun, was wir noch getan haben. Daher gehend, meine Tochter sagt selbst, Mama, ich wäre gerne in deiner Zeit aufgewachsen. Ist das nicht überall auf der Welt so? Ja, natürlich ist das überall auf der Welt so. Warum sollte es nur hier sein? Aber es ist für mich die größte Veränderung, die ich selbst erlebe. Ich würde sagen, der größte Unterschied ist, wenn ich mir anschaue, wie die Kinder jetzt aufwachsen, ist definitiv das Digitale. Ich schätze, ich bedauere es ein bisschen, wenn man Kinder sieht. Und dann denkt man, wir haben noch so viel draußen gespielt und so viel noch auf den Spielplätzen verbracht. Und die Kinder sind irgendwie, heutzutage werden viel öfter einfach nur vor das iPad gesetzt. Und ich glaube, wenn man sich die jüngeren Leute anguckt, dann ist das auf jeden Fall was, was sich definitiv verändert hat zwischen meiner Kindheit und Leuten, die jetzt noch Kinder sind. Übrigens, wenn ihr zu diesem Video ein Transkript, eine Vokabeliste und interaktive Übungen haben möchtet, dann werdet doch einfach ein Mitglied bei Easy German. Hier oben findet ihr den Link zu Patreon und für einen Dollar pro Woche seid ihr schon dabei. Ich glaube, die größte Veränderung ist für mich, dass ich vom Land in die Stadt gezogen bin. Und deswegen hat sich sehr viel verändert in meiner Wahrnehmung. Auch auf das Bild von Deutschland, weil ich auch das Gefühl habe, dass diese Kontraste zwischen Land und Stadt sehr, sehr groß sind in Deutschland. Und generell so eine Spaltung der Gesellschaft in verschiedene Teile, die sehr kontrastreich sind. Ich glaube tatsächlich, dass sich die Mode auch sehr verändert hat. Als ich zur Schule gegangen bin, da hat man sich darüber gar keine Gedanken gemacht. Es gab noch keine Blogs, es gab noch kein Social Media. Und ich glaube, junge Leute heutzutage sind sehr, sehr gut gekleidet. Sie sehen wahnsinnig toll aus, meiner Meinung nach. Ich würde sagen, das hat sich verändert. Also generell durch das Internet glaube ich auch, dass die Leute ein ganz anderes Erleben haben jetzt, was so Gesellschaft und Kultur angeht. Für mich hat sich verändert, dass es viel globaler geworden ist. Ich habe manchmal gar nicht das Gefühl, dass ich mich in Deutschland befinde. Gut, jetzt lebe ich auch natürlich in Berlin, das ist ja nochmal eine Weltmetropole. Aber meine Wahrnehmung von Deutschland ist tatsächlich dieses Globale, dieses Schnelle. Wir unterscheiden uns kaum von einer Stadt wie London oder Paris. Ganz viele junge Menschen aus der ganzen Welt strömen ja nach Berlin und auch nach Deutschland. Ganz viele Menschen haben angefangen, Deutsch zu lernen. Zumindest waren das die Meldungen so vor zwei, drei Jahren, die man wie immer wieder vernommen hat. Also das hat sich verändert. Es ist viel offener, es ist eine viel offenere Gesellschaft. Wie hat sich Deutschland verändert, seitdem Sie ein Kind waren? Also ich bin nicht in Deutschland geboren, also ich bin gekommen aus Österreich, davon abgesehen. Aber seit 1953 bin ich in Berlin. Es hat sich sehr viel verändert. Eine ist zum Positiven, eine ist zum Negativen. Na, was denn zum Positiven und was zum Negativen? Das Positive ist hier, dass die Grenzen offen sind, dass die Mauer gefallen ist. Das war die Hauptsache für das deutsche Volk hier. Stattdessen für Berlin. Und das Negative ist hier, dass die Leute irgendwie, wie man sagen kann, etwas unruhiger geworden sind. Nicht mehr so locker drauf sind wie früher. Diese Schnelligkeit haben schon viele Leute angesprochen. Findest du das eher gut oder auch anstrengend? Es ist schwer, das zu bewerten. Das ist so, wie es ist. Ich glaube, für Menschen, die eine gute Bildung haben, die vielleicht durch den Job auch gefordert sind, schnell zu sein, ist das in Ordnung. Aber ich denke, dass viele Menschen auch nicht mitkommen. Wenn wir das Thema Digitalisierung ansprechen, das ist ja dieses Schnelle, diese ganzen technischen Sachen. Ja, es könnte langsamer sein. Ich denke, gerade in der Corona-Zeit haben ja ganz viele Menschen auch gespürt und alle waren dankbar für die Langsamkeit. Dass alle gesagt haben, jetzt ist die ganze Geschwindigkeit aus dem Leben raus, das hat was Gutes. Als ich jung war, da gab es keine Influencer. Da gab es diese ganz normalen amerikanischen Stars, Popstars. Und jetzt hast du irgendwelche YouTuber, Instagram-Promis. Das gab es bei mir nicht. Das hat sich, glaube ich, total verändert, aber das ist ja nicht nur bezogen auf Deutschland. Und ist das gut oder schlecht, dass es jetzt YouTuber und Influencer gibt? Ich glaube, das ist ein komplett anderes Ding. Das ist ein komplett anderes Geschäftsmodell. Es ist viel offener geworden. Das kann jeder machen im Grunde. Jeder kann YouTuber-Star werden. Wir sind YouTuber, ja. Janusz, du bist nicht in Deutschland aufgewachsen, sondern in Polen. Aber du bist in den 80er-Jahren nach Deutschland gekommen. Wie hat sich denn Deutschland aus deiner Sicht seit den 80er-Jahren verändert? Ja, ich habe ganz verstärkt diese Digitalisierung erlebt. Also ich habe tatsächlich die ersten Computer miterlebt, wo ich noch nicht so wirklich wusste, was man damit eigentlich machen soll. Und dann die erste Versuche, im Internet zu kommunizieren. Und schließlich ist das zu meinem Beruf geworden. Stimmt. Und zwar massiv. Jetzt machst du Videos bei YouTube. Juhu! Ja, ich bin ein YouTuber und lebe in Ostberlin. Das sind alles überraschende Sachen für mich. Überraschende Wände in Janusz' Leben. Wir wollen von euch wissen, wie hat sich denn Deutschland verändert, seitdem ihr es kennengelernt habt? Das ist vielleicht noch ganz neu. Vielleicht wart ihr noch nie in Deutschland. Vielleicht wart ihr aber auch schon mal vor vielen Jahren in Deutschland und dann später wieder und habt dort eine Veränderung bemerkt. Hier in Berlin sind ja zum Beispiel viele Veränderungen sichtbar. Schreibt uns gerne einen Kommentar und werdet gerne Mitglied von Easy German. Dann könnt ihr mit diesem Video noch besser Deutsch lernen, zum Beispiel mit interaktiven Übungen, dem Transkript und unseren Vokabeln. Danke Janusz für deine Interviews. Ja, gerne. Und wir sehen uns bald wieder. Ciao."
}