{
  "text": "Janusz, wie viel Kaffee trinkst du am Tag? Sieben Tassen, allerdings ohne Koffein, koffeinfrei. Und was denkst du, wenn man sich alle Länder der Welt anguckt, trinken die Deutschen eher viel oder eher wenig Kaffee? Gar nicht so viel, aber doch regelmäßig. Gehört also zum Leben, zum Frühstück immer dabei. Tatsächlich sind die Deutschen in der Weltrangliste der Kaffeeverbraucher auf Platz zehn, also relativ weit vorne dabei. Und wir wollen daher heute mal rausfinden, wie trinkt man eigentlich in Deutschland Kaffee, wie viel Kaffee und wann trinken die Deutschen Kaffee? Das machen wir jetzt. Los geht's! Los geht's! Magst du Kaffee? Ich mag Kaffee sehr gerne. Ja, ich liebe Kaffee. Ich trinke jeden Tag Kaffee. Ich trinke sehr gerne Kaffee. Ich mag Kaffee sehr gerne. Ich liebe Kaffee. Ich mag auch sehr gerne Kaffee. Und wann hast du deinen letzten Kaffee getrunken? Ich habe meinen letzten Kaffee vor zehn Minuten getrunken. Heute beim Frühstück habe ich meinen Kaffee getrunken. Heute morgen am Flughafen. Vor einer Stunde habe ich den getrunken. Gestern, aber ich hole mir gleich noch einen. Ich habe meinen letzten Kaffee vor zwei Stunden getrunken. Eben gerade bevor du kamst, vor zwei Minuten, also ich war noch nicht mal fertig. Und welche Art von Kaffee trinkst du am liebsten? Ich trinke am liebsten zwei Schotts Espresso, Milch, aber immer Eist Kaffee. Also immer mit Eis drin. Nie warmen Kaffee, nur kalter Kaffee. Ich mache zu Hause gerne Americano, also einen verlängerten Espresso quasi. Und ich einen schönen Mocha. Ich liebe den klassischen Kaffee-Creme aus der Siebträgermaschine. Mittlerweile bin ich auch wieder auf guten Filterkaffee zurückgegangen. Zu Hause schmeckt mir Filterkaffee auch mittlerweile wieder sehr gut, wenn man die Zubereitungsmethode und gute Bohnen und so ein bisschen auch hinterher fragt. Dann kriegt man auch guten Filterkaffee hin. Latte Macchiato trinke ich am liebsten. Und du Cappuccino abends? Abends kein Cappuccino, aber Nachmittag sehr gerne. Welche Art von Kaffee trinkst du am liebsten? Espresso mit Hafermilch. Am liebsten trinke ich Cappuccino und manchmal einen klassischen Filterkaffee. Ich trinke meinen Kaffee gerne schwarz. Ich trinke vormittags Espresso am liebsten. Ich trinke am liebsten tatsächlich, wir haben uns jetzt tatsächlich eine Siebdruckmaschine gekauft, eine industrielle, und ich liebe den Kaffee aus dieser Maschine am liebsten eigentlich, weil er nicht bitter ist. Und aus dem Vollautomat ist er nicht wirklich gut. Und Filterkaffee geht total auf den Magen, meiner Meinung nach. Also ich mag den aus der Siebdruckmaschine am liebsten. Wie viele Tassen am Tag trinkst du? Ein bis zwei Tassen trinke ich am Tag. Drei, vier Tassen meistens. Ein bis drei. Im Durchschnitt trinke ich drei, drei Tassen am Tag. Das geht aber. Das geht schlimmer auf jeden Fall. Ich habe auch schon mal mehr getrunken, aber inzwischen trinke ich nur noch bis mittags und nachmittags trinke ich inzwischen Tee. Früher habe ich ganz viel getrunken, aber seitdem ich selber meinen Kaffee röste, hat sich das irgendwie reduziert. Das ist zwar paradox, aber ist wirklich so, weil ich auch den ganzen Tag mit Kaffee zu tun habe. Drei bis vier Tassen Kaffee ist schon mein Limit eigentlich mittlerweile erreicht. Früher, vor zehn Jahren, habe ich 10, 12 Tassen getrunken. Aber wenn man guten Kaffee trinkt, dann reicht auch weniger zu trinken. Dann ist man eigentlich schon relativ gut gesättigt. Welche Art von Kaffee trinkt der durchschnittliche Deutsche immer noch? Ich glaube, Cappuccino ist gleich so ein beliebter Kaffee in Deutschland, kann ich mir vorstellen. Also ja, Cappuccino. Ich würde sagen, Milchkaffee ist der beliebteste Kaffee. Ich denke, Milchkaffee oder Cappuccino. Meine Mutter trinkt auch sehr viel Milchkaffee. Wahrscheinlich trinken die Deutschen Filterkaffee. Ja, früher zumindest. Also die Stadt ist ja nicht gleich das Land. Und ich nehme an, die Älteren trinken immer noch Filterkaffee. Ja, die Deutschen trinken auch wirklich Standard, Kaffeekrämer ganz viel, Filterkaffee ganz viel und danach kommt Milchkaffee, Latte Macchiato, Cappuccino, diese ganzen milchigen Kaffeesorten. Wir haben heute Besuch von Ivan von Easy Spanish. Hallo, hallo! Ivan, du lernst auch Deutsch, was würdest du denn jetzt machen, wenn du mit diesem Video noch mehr Deutsch lernen möchtest? Naja, ich werde dann ein Mitglied von Easy German werden und natürlich würde ich auch die Übungen zu diesem Video machen und ja, einfach so viel wie möglich üben, ja. Genau. Das könnt ihr auch machen, wenn ihr Lust habt, noch mehr zu üben mit diesem Video, dann werdet ein Mitglied von Easy German. Hier oben ist der Link und dann könnt ihr zu diesem Video auch Vokabellisten, Transkripte und interaktive Übungen bekommen. Wie viel kostet eine Tasse Kaffee in Deutschland? 3,40 Euro, Latte Macchiato, mittlerer Becher. Eine Tasse guter Kaffee, es kommt drauf an, wo, in einem Café oder an der Tankstelle? Ich denke in einem Café, ja. Also bei uns ungefähr zwischen 2,90 Euro und 3,50 Euro. Cappuccino kostet normalerweise 2,80 Euro. Wenn man zu so einem sehr etablierten Café geht, vielleicht 4 Euro, wenn man irgendeinen besondereren Kaffee trinken will. Ich denke so um die 3,50, 4 Euro. Oh, ist recht unterschiedlich. Also wenn man wirklich guten Kaffee haben will, bezahlt man schon so für eine Tasse 2,50, 2,50, ja. Würde ich auch sagen. So ein Kaffee kostet, ja, um die 3,90 Euro, würde ich sagen. Wo trinkst du deinen Kaffee am liebsten? Also am allerliebsten im Bett, direkt nach dem Aufstehen, aber meistens, weil ich Uni machen muss, an meinem Schreibtisch. Hast du jemanden, der dir den Kaffee auch bringt? Ja, mein Freund meistens. Am liebsten trinke ich ihn bei mir auf der Terrasse, zu Hause. Ich trinke meinen Kaffee am liebsten am Laptop, egal wo er ist. Ich trinke meinen Kaffee immer zu Hause. Ich auch, am liebsten zu Hause. Und wo trinkst du deinen Kaffee am liebsten? Zu Hause oder in einem Café, wo ich auch arbeiten kann. Also am liebsten trinke ich meinen Kaffee in einem Café, zusammen mit anderen Leuten, weil es zwar ein nettes Erlebnis ist, aber meistens trinke ich ihn unterwegs oder bei der Arbeit. Ich trinke meinen Kaffee meistens zu Hause, aber am liebsten habe ich natürlich auch einen Kaffee, das irgendwie ums Eck ist, wo ich dann auch gerne hingehe. Ich trinke den Kaffee am liebsten im Café und beobachte Leute. Etwas, was oft verwirrend ist für Deutschlernde, ist der Unterschied zwischen der Kaffee und das Café. Der Kaffee ist das, was man trinkt und es wird mit Doppel-F und Doppel-E geschrieben und normalerweise spricht man es so aus. Der Kaffee. In manchen Regionen hört ihr auch manchmal ein kurzes E und dann heißt es einfach so Kaffee. Hört man auch manchmal. Und anders ist das Café, also der Ort, in dem man Kaffee trinkt. Da benutzen wir tatsächlich die französische Schreibweise mit C und einem E und einem Akzent am Ende und da spricht man das Café aus. Also man trinkt Kaffee in einem Kaffee. Es gibt Leute, die sagen beides, also die sagen auch zu der Kaffee Kaffee, aber eigentlich ist es ja das Kaffee und der Kaffee. Stimmt. Ja. In Berlin gibt es da glaube ich ja nicht so den Unterschied. Also wir nennen ja den Kaffee Kaffee. Wobei doch, das Kaffee nennt man dann schon Kaffee. Hat hinten ein langes E. Auch im Berlinerischen. Wo hast du den schlechtesten Kaffee in deinem ganzen Leben getrunken? An der Tankstelle beim Reisen. Der schlechteste Kaffee war der von meiner Schwiegermutter. Da hatte ich nämlich eine halbe Psychose danach. Der war so stark, da wäre wahrscheinlich der Löffel drin stehen geblieben. Das war tatsächlich der aller furchtbarste Kaffee, den ich jemals in meinem Leben getrunken habe. Und der hat mich dann auch dazu gezwungen, bei meinen Eltern drei Stunden Rasen zu mähen, weil ich sonst wahrscheinlich mir die Pulsadern aufgeschnitten hätte. Heute habe ich in einem Krankenhaus gearbeitet und es war so ein ekelhafter Kaffee. Ja, heute war glaube ich der schlimmste Kaffee bis jetzt. Auch mal schlechtesten Kaffee in meinem Leben. Das war wirklich, es kommt sehr oft vor, also schlecht gibt es ganz, ganz viel. Also den aller, aller schlechtesten, da war ich aber noch sehr jung. Aber damals haben wir zu Hause in West-Berlin sozusagen einigermaßen guten Filterkaffee getrunken. Dann sind wir mal mit der Schule nach Ost-Berlin mit der Klasse verreist oder einen Ausflug gemacht. Und da habe ich einen Filterkaffee getrunken, den kriege ich nicht mehr aus dem Kopf. Ich war mal in London im Harrods und habe einen Cappuccino bestellt. Und es war sicher nicht der schlechteste, aber es war so schlecht, dass ich ihn zweimal reklamiert habe. Und den dritten habe ich gesagt, okay, die haben das immer wieder gleich gemacht. Und leider, also war ich sehr enttäuscht. Irgendwo in der Cafeteria, sicherlich am Automaten. Die Automaten sind echt verlässlich schlecht. Ich denke auch so Bahnhof oder Messe, irgendwie so ein bisschen Automaten-Gebräu. Den schlechtesten Kaffee habe ich zu Hause getrunken, weil ich ihn selber gemacht habe. Während meines Zivildienstes im Krankenhaus, da bin ich am ersten Tag angekommen und die Krankenschwestern, die machen keinen leckeren Kaffee, die machen einen starken Kaffee. Aber so stark, dass er schlecht ist. Ich habe dann einen Kaffee gekocht, dann haben alle gesagt, oh, der ist aber lecker. Und dann musste ich die nächsten 13 Monate den Kaffee immer morgens kochen. Und dann gab es aber auch keinen schlechten Kaffee mehr. Trinkt ihr denn gerne Kaffee? Und wie ist das in eurem Land? Trinkt man da viel Kaffee? Ist Kaffee populär bei euch im Land? Und wann trinkt man denn bei euch typischerweise Kaffee? Schreibt uns mal einen Kommentar, das interessiert uns und damit könnt ihr auch ein bisschen euer Deutsch üben. Und wenn ihr noch mehr Deutsch üben möchtet mit unserem Video, dann laden wir euch wie immer ein, ein Mitglied zu werden von Easy German. Als Mitglied seid ihr noch näher dran bei uns, ihr unterstützt unsere Arbeit und ihr bekommt jede Woche interaktive Übungsblätter zu all unseren Videos und könnt damit noch tiefer in das Thema und die Vokabeln einsteigen. Dankeschön fürs Zusehen und bis bald! Ciao!"
}