{
  "text": "Hallo Leute! Heute machen wir noch mal dasselbe, was wir letztes Mal schon gemacht haben. Ihr könnt dabei lernen, wie bestimmte Gegenstände heißen, welche Artikel diese haben und dann werde ich euch fragen, wen oder was sehe ich. Diese Frage wird immer mit dem Akkusativ beantwortet. Wenn ihr euch das noch mal genauer anschauen wollt, dann könnt ihr euch gerne die Grammatiktabelle noch einmal angucken. Und ja, das war es auch schon von meiner Seite und jetzt geht's los! Was ist das? Das ist ein Schwamm. Das ist der Schwamm. Was sehe ich? Ich sehe einen Schwamm. Ich sehe den Schwamm. Was mache ich? Mit einem Schwamm schrubbe ich den Boden. Was ist das? Das ist ein Pinsel. Das ist der Pinsel. Was sehe ich? Ich sehe einen Pinsel. Ich sehe den Pinsel. Was mache ich? Mit einem Pinsel streiche ich die Wand. Was ist das? Das ist ein Besen. Das ist der Besen. Was sehe ich? Ich sehe einen Besen. Ich sehe den Besen. Was mache ich? Mit einem Besen fege ich den Boden. Was ist das? Das ist ein Hammer. Das ist der Hammer. Was sehe ich? Ich sehe einen Hammer. Ich sehe den Hammer. Was mache ich? Mit einem Hammer schlage ich Nägel in die Wand. Was ist das? Das ist ein Trichter. Das ist der Trichter. Was sehe ich? Ich sehe einen Trichter. Ich sehe den Trichter. Was mache ich? Mit einem Trichter gieße ich Flüssigkeiten in ein Gefäß. Was ist das? Das ist ein Eimer. Das ist der Eimer. Was sehe ich? Ich sehe einen Eimer. Ich sehe den Eimer. Was mache ich? Mit dem Eimer trage ich Wasser. Was ist das? Das ist ein Spachtel. Das ist der Spachtel. Was sehe ich? Ich sehe einen Spachtel. Ich sehe den Spachtel. Was mache ich? Mit einem Spachtel spachtel ich die Löcher in der Wand zu. Was ist das? Das ist eine Säge. Das ist die Säge. Was sehe ich? Ich sehe eine Säge. Ich sehe die Säge. Was mache ich? Mit einer Säge säge ich Bretter oder Holz. Was ist das? Das ist eine Kneifzange. Das ist die Kneifzange. Was sehe ich? Ich sehe eine Kneifzange. Ich sehe die Kneifzange. Was mache ich? Mit einer Kneifzange ziehe ich die Nägel aus der Wand. Was ist das? Das ist eine Schraube. Das ist die Schraube. Was sehe ich? Ich sehe eine Schraube. Ich sehe die Schraube. Was mache ich? Ich schraube die Schraube in den Schrank. Was ist das? Das ist eine Kette. Das ist die Kette. Was sehe ich? Ich sehe eine Kette. Ich sehe die Kette. Was mache ich? Mit einer Kette verschließe ich ein Gittertor. Was ist das? Das ist eine Mutter. Das ist die Mutter. Was sehe ich? Ich sehe eine Mutter. Ich sehe die Mutter. Was mache ich? Ich drehe die Mutter auf die Schraube. Was ist das? Das ist ein Seil. Das ist das Seil. Was sehe ich? Ich sehe ein Seil. Ich sehe das Seil. Was mache ich? Mit einem Seil binde ich Gegenstände zusammen. Was ist das? Das ist ein Kehrblech. Das ist das Kehrblech. Was sehe ich? Ich sehe ein Kehrblech. Ich sehe das Kehrblech. Was mache ich? Mit dem Kehrblech trage ich Schmutz in den Mülleimer. Ich hoffe, ihr habt heute ein paar neue Wörter kennenlernen können und könnt die Frage, wen oder was mit dem Akkusativ richtig beantworten. Wenn ihr nun noch weitere Übungen zum Akkusativ haben wollt, dann guckt gerne auf unserer App Seedling vorbei. Die wird hier unten nochmal eingeblendet und dann verabschiede ich mich jetzt und bis nächste Woche."
}