{
  "text": "Hallo ihr Lieben, heute fragen wir die Leute auf der Straße, was sie über Vegetariersein oder Vegansein denken und warum sie sich für diese Ernährungsweise entschieden haben. Los geht's! Bist du Veganer oder Vegetarierin? Ne, aber ich habe meinen Fleischkonsum auf jeden Fall deutlich runtergefahren, schon seit einer ganzen Weile. Also das gibt es wirklich nur noch ganz selten. Warum? Ich glaube, weil das einfach notwendig ist, dass wir das Ganze runterfahren. Ob man jetzt komplett Vegan sein muss, das ist natürlich freigestellt, aber ich glaube, wir müssen den Fleischkonsum auf jeden Fall runterfahren, weil wir sonst natürlich auch das Tierwohl einfach nicht sichern können und generell den ganzen Konsum einfach runterfahren müssen. Ernähren Sie sich vegetarisch oder immer noch traditionell? Traditionell. Und was ist der Grund dafür? Ich habe keine Gründe, so bin ich erzogen worden. Keine besonderen Gründe, deswegen. Ich bin Vegetarier, ja. Halb, gelegentlich, nicht immer. Warum bist du Vegetarier? Aus Umweltschutzgründen. Also dadurch braucht man weniger CO2 und dafür ist es besser für die Umwelt. Und du hast auch runtergeschraubt irgendwie deinen Fleischkonsum, warum? Eigentlich aus den gleichen Gründen und weil ich tatsächlich nicht so viel Fleisch brauche. Also ich mag das auch nicht so gern, es gibt so zwei, drei Tage im Monat, da mag ich das, da brauche ich das, aber sonst eigentlich auch nicht und deswegen kann ich auch dann drauf verzichten. Bist du Veganer oder Vegetarier? Was ist das? Veganer sein oder Vegetarier sein, dass man auf bestimmte Lebensmittel verzichtet, die tierische... Nein, ich verzichte nicht. Ich esse alles. Ich komme aus Island, ich esse Falschfleisch. Okay, haben Sie schon mal darüber nachgedacht, dass Sie auf irgendwas verzichten? Du? Ja. Ich esse, was mein Bauch mir sagt. Ich denke nicht so beim Essen vorher. Wenn ich hungrig bin, esse ich. Ich versuche mich vegan zu ernähren, klappt aber nicht immer. Ich kann zum Beispiel auf Frischkäse oder so nicht verzichten, aber ich versuche mich vegan zu ernähren, ja. Ich esse sehr viel Fleisch auch, also ich bin nicht vegetarisch und ich bin auch nicht vegan, also ich trinke auch Milch und ich esse eigentlich alles. Also ich ernähre mich vegetarisch, aber... Also ich würde auch Fleisch essen, aber eigentlich esse ich nur vegetarisch. Warum? Also einerseits, weil mir Fleisch mittlerweile gar nicht mehr schmeckt, aber natürlich auch Obst, durch die ganze Situation mit den Tieren. Also das liegt mir auf jeden Fall auch am Herzen. Also ich ernähre mich noch traditionell, aber ich versuche meinen Fleischkonsum auf jeden Fall einzuschränken, also nur ein paar Tage Fleisch zu essen oder auch vegetarisch oder vegan zu machen und ich versuche auch wirklich viel Bio zu kaufen und mich bio zu ernähren. Also mir sieht es ungefähr genauso aus. Ich bin auch eher der traditionelle, versuche aber auch mittlerweile mehr auf Fleisch zu verzichten. Warum hast du dich dafür entschieden, so wenig Fleisch oder auch gar kein Fleisch zu essen? Aus verschiedenen Gründen, also einmal natürlich wegen der kompletten Massenzierhaltung, zum zweiten natürlich wegen der Umwelt, Umweltaspekt, klar. Und der ausschlaggebende Punkt, also das i-Tüppelchen für meine Entscheidung war eine Doku auf Netflix, What the Health. Danach war ich dann bedient, ja. Ich hab's überlegt, aber ich muss ehrlich sagen, ich möchte es nicht. Nein, danke. Seit wann bist du Vegetarier? Tatsächlich noch nicht lange, erst seit fünf Monaten erst. Aber vorher hab ich auch sehr wenig Fleisch gegessen. Und wie geht's dir damit? Es ist wesentlich entspannter. Ja, man fühlt sich fitter. Also wie lange ess ich jetzt kein Fleisch mehr? Sagen wir mal so circa ein Jahr. Ja, doch, das kommt hin. Hattest du so einen ausschlaggebenden Aha-Moment oder irgendwas, das dich dazu gebracht hat? Also so einen richtig ausschlaggebenden Moment gab es eigentlich nicht. Ich hab nie viel Fleisch gegessen, aber es kam halt mit der Zeit so, dass vor allem auch meine Freunde auch irgendwann nicht mehr viel Fleisch gegessen haben. Und dann war das halt einfach so ein Ding, dass man, man hat eigentlich gar nicht so drüber geredet. Also es war halt einfach dann, dass man irgendwas tun muss und man irgendwie auf jeden Fall dadurch was dazu beitragen kann. Bist du Veganer oder Vegetarier? Nein. Hast du schon mal überlegt, einer zu werden? Ja, also ich esse wenig Fleisch, also bedingt, aber ich esse welches. Aber ich hab schon mal drüber nachgedacht, ja. Und warum hast du deinen Fleischkonsum überhaupt eingeschränkt oder hast du ihn überhaupt eingeschränkt? Naja, weil man ja doch genug Dokumentationen auf Netflix sieht. Und ja, es ist halt einfach irgendwann, wird's dann doch eklig, wenn du überlegst, dass du halt irgendwie schon ein Kilo Fleisch für zwei, drei Euro kriegst. Das kann ja irgendwann dann nicht mehr hinhauen. Ich glaube, das gab gar nicht so ein bestimmtes Ereignis. Es war einfach immer wirklich dieses Beschäftigen damit, was ist eigentlich oder was ist so der Auslöser für bestimmte Ursachen, wie wichtig und wie gut ist Fleischkonsum für einen selbst und was machen wir eigentlich mit den Tieren? Mir ist wohl aufgefallen, dass ich in letzter Zeit auf Fleischprodukte mehr und mehr verzichte. Warum? Weil ihr Bauch sagt, dass... Weil ihr Bauch mir sagt, schmeckt mir nicht. Schwein esse ich schon lange nicht, Geflügel esse ich auch nicht mehr, ich finde, es stinkt immer noch scheiße. Und das Fleisch, was bleibt, ist Lammfleisch, Fisch, hin und wieder Rindfleisch. Und Wal. Und Wal, aber ich mache das, wie ich das, als ich Aufwuchs gelernt habe, wir essen Fleisch am Wochenende. So sonntagsbratenmäßig? Ja, aber nicht so strikt. Ich gucke nicht auf den Kalender und sage, oh, heute ist Fleischtag oder so, das nicht. Aber ich esse, ich liebe Kichererbsen, ich liebe Stangensellerie und ich liebe rote Beete. Und gerade in der Kombination. Was ist so euer lieblichstes vegetarisches oder veganes Essen? Für mich ist so Curry, so Kichererbsencurry mit Süßkartoffeln, das ist, glaube ich, so das Beste. Ja, das wollte ich auch gerade sagen, mit Reisnudeln, irgendwie so eine Suppe oder so, oder genau, als Nudelfanne mit Gemüse. Ja, das mag ich auch eigentlich am liebsten. Oder die Beyond Meat Burger. Ja, das stimmt. Oder Wraps mit Falafel. Ja, auch sehr gut. Oh, da gibt es mega viel. Also vegetarisches oder veganes Essen, was geil schmeckt in Berlin, ist ja unendlich. Ich gehe gerne zu Tin Mans zum Beispiel, die haben total geile Tacos mit Mais und veganer Soße und so. Dann gehe ich gern, es gibt so viel veganes und vegetarisches gutes Essen. Vegane Bowls esse ich total gern. Mittags esse ich zwischendurch, wenn ich Zeit habe, bei Oh My Goodness. Also vorher habe ich es auf jeden Fall nicht so oft gegessen, aber auf jeden Fall Falafel. Was ja aber auch wiederum, das ist ja nicht mal nur vegetarisch. Also Falafel ist auf jeden Fall echt so ein Ding, was man fast jeden Tag essen könnte. Vegetarisch auf jeden Fall. Das sind so Tomaten im Ofen mit Feta-Käse überbacken. Kann ich jeden Tag essen. Man kann selbst hier in der Straße, es gibt den besten vegetarischen Döner hier schräg gegenüber zum Beispiel, wo man dann einfach nur mit gebratenem Gemüse und Zitrone obendrauf und so essen kann. Also es gibt hier so viel Auswahl wie glaube ich nirgends sonst auf der Welt, gefühlt. Also Couscous, die Klassiker, Hummus, Reiswaffeln finde ich auch so, die Kombi finde ich auch ganz toll. Alles was man so Brotsachen irgendwo reindippen kann, finde ich toll. Und ja, sonst gibt es ja auch genug vegane oder vegetarische Burger-Alternativen, ist auch ganz nice. Tofu nicht so, aber der Rest. Und achten Sie zumindest auf die Qualität von dem Fleisch? Ich schaue halt wo es herkommt nach Möglichkeit, ob es Bio ist, ob es Freilandhaltung ist oder Bodenhaltung. Ich achte schon ein bisschen drauf wenigstens. Ich kaufe schon eher, also vielmehr mein Freund, der bei uns zu Hause kocht, wir kaufen schon eher gutes Fleisch. Also wir essen schon viel Fleisch, aber dann überlegen wir, also wir fahren oft in die Metro und kaufen dann auch hochwertiges Fleisch. Also wir versuchen, wir konsumieren zwar, aber wir versuchen es, also kein billig Fleisch oder so zu kaufen. Was denken Sie darüber, wenn andere Leute plötzlich einfach irgendwie, also ganz viel Fleisch essen? Na ja, also ich bin jetzt nicht diejenige, die andere Menschen bekehren möchte. Ich finde, das muss jeder selbst entscheiden, was er isst, wie er mit dem Thema umgeht. Ich finde es heutzutage wichtig, dass eigentlich jeder zumindest seinen Fleischkonsum reduzieren sollte. Ich finde es unverantwortlich, das nicht zu tun, aber ich werde natürlich niemanden belehren, wenn sich jetzt einer jeden Tag ein Steak reinballern möchte. Soll er das tun, wenn er dabei ein gutes Gewissen hat. Das war unser Video über Vegetarier sein oder vegan sein. Was denkt ihr davon? Schreibt gerne in die Kommentare. Habt ihr schon mal eure Ernährungsweise ändern wollen? Dann freuen wir uns über jeden Kommentar von euch. Und wenn ihr jetzt noch weiter Deutsch lernen wollt, dann werdet ein Mitglied von Easy German. Wenn ihr ein Mitglied werdet, dann bekommt ihr Transkripte, interaktive Übungen und Vokabelisten. Danke fürs Zuschauen und bis bald!"
}