{
  "text": "Heute ist unsere Frage, wie viele Stunden Schlaf brauchen Sie? Brauche ich oder nehme ich? Also ich glaube, ich brauche sehr viele Stunden Schlaf. Oh, im Winter mindestens neun Stunden. Oh, nicht viel. Nee, ich bin schon alt. Aber dann machst du noch ein Powernap irgendwo. Und träumen Sie viel? Halb, halb. Kannst du dich an irgendeinen Traum erinnern? Ich habe nicht aufgehört. Janusz, hast du heute gut geschlafen? Ich habe sehr gut geschlafen, aber auch ein bisschen schlecht geschlafen. Warum? Zu viel geträumt und dadurch bin ich wach geworden mehrmals und musste aufstehen. Wir wollen heute mal bei Easy German über Schlaf sprechen. Wie lange schlafen die Deutschen? Was machen sie, um besser zu schlafen? Das fragen wir jetzt auf der Straße. Das freut mich. Los geht's. Los geht's. Und zwar, wie viele Stunden Schlaf brauchst du? Sieben? Boah, ich glaube, ich brauche acht, aber meistens sind es sieben bis sechs wahrscheinlich. Brauche ich oder nehme ich? Beides. Wie viel brauchst du und wie viel nehme ich? Ich brauche wahrscheinlich acht Stunden und ich schlafe wahrscheinlich sieben. Ich brauche acht Stunden Schlaf. Ich brauche nicht so viel Stunden Schlaf. Ich denke, sechs Stunden sind genug. Sechs bis acht. Aber dann machst du noch ein Powernap irgendwo. Ich versuche es. Ich töse da manchmal tief und fest. Wie viele Stunden Schlaf brauchst du? Acht Stunden. Sechs Stunden. Sieben bis neun? Sieben Stunden. Mindestens acht. Ich würde sagen so sieben, acht. Zwischen sieben und acht Stunden. Wie viele Stunden Schlaf brauchst du? Im Winter mindestens neun Stunden. Dann vergrebst du dich wie ein Bär. Genau. Oh, ich brauche ungefähr sieben Stunden Schlaf. Ich kann aber auch nur sechs schlafen. Jede Nacht sechs. Oh, nicht viel. Nee, ich bin ja schon alt. Also ich glaube, ich brauche sehr viele Stunden Schlaf. Ich bin immer sehr müde, besonders im Winter. Ich glaube, dann schlafe ich schon, also wenn ich ausschlafen kann, schlafe ich gerne neun Stunden oder so oder zehn. Und was habt ihr für ein Ritual, bevor ihr ins Bett geht? Was macht ihr, damit die Nacht angenehmer wird? Wein trinken. Nein, Tee trinken und gemütlich ins Bett. Ja, klar. Ich trinke immer ein Glas Wasser davor, um müde zu sein, und gehe davor noch mal duschen, dann fühle ich mich gleich müde. Ich glaube, ich trinke einfach einen Tee vorm Schlafen meist. Und welche Art von Tee? Ein Schlaf- und Nerven-Tee. Ich trinke meistens Schlaftee. Ob der jetzt wirklich hilft, weiß ich nicht, aber ich denke, das ist auf jeden Fall eine Einbildung. Es könnte wahrscheinlich auch ein Pfefferminztee sein, der würde genauso helfen. Aber nein, ich trinke Schlaftee, ansonsten gibt es keine Rituale. Schlaftee hört sich schon sehr interessant an. Wo kann ich so ein Schlaftee kaufen? Apotheke, Rossmann, ganz klar. Es ist eigentlich nur ein Kräutertee, glaube ich. Da sind keine Barbiturate oder so drin. Meistens entweder Videos anschauen oder lesen, seit Neuestem wieder. Lest ihr zusammen im Bett? Ja, wir schauen gemeinsam. Ich habe jetzt meinen alten Gameboy wieder ausgepackt, ein bisschen Gameboy spielen oder was schauen oder was lesen gemeinsam. Kein Handy, Kräutertee und gutes Buch. Damit die Ruhe kommt, oder? Genau, damit die Ruhe kommt. Das wird wahrscheinlich eigenartig anhören, aber meistens ist das oder, ja, lesen ist normal, aber das andere sind Audiobooks für andere Sprachen. Also das ist einfach auch und dann für die Augen. Und das andere ist, wie sagt man das auf Deutsch? Puzzles. Puzzle. Ja, wie die alten Menschen machen. Ja, ja, ja. Trinken wir jetzt noch ein Bier? Spät. Ja, das darf ich nicht ausprobieren, weil bei mir bleibt es nicht bei dem einen Bier. Ich koche immer nur zwei am Tag und trinke mir eins für den nächsten Tag auf. Keine festen Rituale, also die üblichen Rituale, die jeder Mensch macht, aber manchmal ein Glas Wein oder manchmal einfach ein Bier. Oder manchmal einfach ein bisschen im Dunkeln im Zimmer sitzen. Ja, im Dunkeln im Zimmer sitzen, wow, habe ich noch nie im Leben gemacht. Und habt ihr irgendein Ritual, bevor ihr ins Bett geht, damit sich das Ganze so ein bisschen beruhigt? Ja, also eigentlich schon, also wenn ich dafür Zeit habe und auch wenn ich dafür Energie habe, dann mache ich mir eigentlich immer eine Wärmflasche und wenn ich Zeit habe auch einen Tee, damit man so ein bisschen warm wird. Wenn ich sehr viel Zeit habe, dann nehme ich sogar ein heißes Bad. Ja, also Zähne putzen, duschen, ein Buch lesen, meine Hunde umarmen und dann einschlafen. Und schläfst du gut? Kannst du gut durchschlafen? Ja. Guck, guck! Zeit für eine kleine Pause. Ihr habt ja jetzt schon viel Deutsch gehört und vielleicht habt ihr damit euer Hörverständnis verbessert. Jetzt ist es Zeit für euch, auch euer Sprechen zu verbessern. Und dafür haben wir einen tollen Sponsor, der genau das anbietet. Denn unser Partner heißt italki, heute in diesem Video. italki, habt ihr vielleicht schon mal gehört. Das ist eine Plattform, auf der ihr Lehrerinnen und Lehrer finden könnt, um mit denen Deutsch zu üben. Und das Ganze ist toll, denn ihr könnt dort ganz viele verschiedene Angebote finden und euch eigentlich euren eigenen Lehrplan zusammenstellen. Ihr könnt Klassen buchen, ihr könnt selber entscheiden, wie viel ihr ausgeben möchtet oder bei wem ihr Unterricht haben möchtet. Und hier seht ihr jetzt, wie das funktioniert. Dort könnt ihr auch mal eine Probeklasse starten oder ihr könnt auch einfach ein Vorstellungsvideo der Lehrerin oder des Lehrers sehen. Wenn ihr das mal ausprobieren möchtet, dann geht auf go.italki.com. Dann weiß italki, dass ihr von uns kommt. Und ihr bekommt gleichzeitig nämlich noch einen Bonus von 10 Dollar, den ihr nach eurer ersten Stunde erhaltet. Und wie ist es mit Träumen? Träumst du noch viel? Manchmal kann ich mich erinnern. Man träumt ja eigentlich wahrscheinlich immer, man kann sich nur nicht immer erinnern. Halb, halb. Ich würde nicht sagen viel. Früher habe ich mehr geträumt. Kannst du dich an irgendeinen Traum erinnern? Und träumen Sie viel? Ja, das denke ich, aber ich erinnere mich nicht. Aber ich weiß, dass ich träume. Und träumst du viel? Ja, natürlich. Kannst du dich an irgendeinen Traum erinnern? Ja, das kann ich. Das heißt, ich brauche gar nicht zu fragen, dass ihr mir irgendeinen Traum nacherzählt. Nein, bei mir? Na, weiß nicht. Vor zwei Wochen bin ich plötzlich aufgewacht und ich war an einem Strand, an einem schönen Strand mit großen Wellen. Und ich war Big Wave Surferin. Und das war ganz lustig, weil alle haben mich applaudiert. Und das war ein schönes Gefühl. Das ist schwierig, oder? Ja, das ist ganz schwer. Man vergisst die Träume. Man vergisst die Träume. Ich war in einem schönen Traum, fällt mir jetzt gar nicht so ein. Ich träume ganz oft Sachen, die ganz normal sind, wie in meinem normalen Alltag. Dass ich eine Arbeit erledige, wie in meinem Beruf. Das ist eigentlich langweilig. Ich würde lieber etwas träumen, was surrealistischer ist. Ja, ich kann mich wirklich nicht mehr an meine Träume erinnern. Ah doch, ich hatte neulich einen sehr guten Traum. Ich war im Sommer in Madrid und ich habe davon geträumt, dass ich in Madrid war und da durch so einen Park gelaufen bin. Ich weiß nicht mehr, wie der Park hieß, aber da war in der Mitte so ein riesiger, wie so ein See, aber es war so angelegt. Und da war so ein Amphitheater und da sind Leute mit Booten immer gefahren. Und ich habe davon geträumt, dass ich einfach lang gehe und ganz viele Leute da waren und einfach nur ihr Leben gelebt haben und Bücher gelesen haben und gesungen haben und geskated sind und so. Und das war voll schön, weil alles war so sommerlich und warm. Und dann bin ich aufgewacht und dann war alles grau und kalt. Und ja, das fand ich schön. Aber an sich, der Traum war sehr schön. Ich glaube, heute in der Früh habe ich geträumt, dass eine Gruppe von Freunden und ich so gekidnappt werden in so einer Almhütte. Und hast du schon irgendwann so einen Horror-Traum gehabt, dass du dich bis heute daran erinnern kannst? Ja, also jetzt nichts richtig Tragödisches, aber halt zum Beispiel, dass man die Prüfung verschlafen hat und dann wacht man auf und dann denkt man, man hat sich wirklich verschlafen. Sowas in der Art. Ich habe vor zwei Nächten geträumt, dass so ein Kumpel von mir so schwanger ist mit Zwillingen und dass wir uns so zusammen auf die Geburt vorbereiten müssen. Und das hat eigentlich gar keinen Sinn ergeben, weil er, glaube ich, keine Kinder bekommen kann. Aber irgendwie in dem Traum war das so voll die Normalität irgendwie. Und dann haben wir so zusammen so einen Geburtsvorbereitungskurs und sowas gemacht, so Atemübungen und ich war so, alles wird wieder gut, die Geburt wird's heftig, so schlimm. Und ja, genau, das war der letzte Traum, den ich mich erinnern kann. Ich träume sehr selten. Auch mal, wenn ich so vom Wecker aufwache und dann Snooze drücke und dann bis der nächste Wecker losgeht und nochmal einschlafe. Da passiert es. Ja, genau, da habe ich jetzt letztens geträumt, dass ich mit ihm Fahrrad von der Polizei aufgehalten werde und es passen die ganzen Sachen nicht. So die Bremsen, die Reflektoren, die Lichter und so, ja. Also nicht so schlimm, aber ja, keine angenehme Situation. Und könntest du dich an irgendeinen Traum erinnern? Ach ja, das ist sehr persönlich. Sprache lernen ist persönlich. Nein, ich habe einen Traum, den ich mich erinnere. Das war schon lange her. Ich war in so einer Stadt, die gerade gebaut wurde. Also das hat sich dauernd verändert. Und ich bin ein bisschen spazieren gegangen und im Rückweg war da plötzlich ein Musikladen. Ich spiele Gitarre, ja. Und da gehst du rein, probierst die Gitarren aus. Und als ich dann reinging und die Gitarren da waren, da ist vielmehr ein, dass ich ja für eine Freundin ein Keyboard kaufen sollte. Da waren ganz viele Keyboards. Und ich sage, ja, ich probiere mal eins aus. Und dann wollte ich das ausprobieren. Und dann waren da zwei, drei Keyboards weiter, zwei Leute, die haben auch eins ausprobiert. Und die waren voll genervt, ja. Total genervt, weil die haben immer dieselbe Melodie gespielt. Du du du du du du du du du du du du du du du du du du du. Und dann habe ich aufgehört. Und nicht aufgehört. Und dann mache ich auf. Und das war mein Handy. Ah. Mein Bruder hat mich angerufen. Du du du du du du du du du du du du du. Und den Traum werde ich nie vergessen. Das war wirklich so. Das Handy hat sich mein Traum geschlichen. Ja. Das Keyboard-Melodie. Ja. Ja, voll schön. Danke sehr. Während Janusz sich auf den Abend vorbereitet, seid ihr jetzt dran. Ihr könnt nämlich hier unter dem Video mal einen Kommentar schreiben. Außerdem könnt ihr das Video liken. Und schreibt uns doch mal, wie ihr schlaft. Wie viele Stunden, wann geht ihr ins Bett? Was ist eure Schlafroutine? Das interessiert uns. Und ihr könnt natürlich wie jede Woche mehr üben mit diesem Video, indem ihr ein Mitglied werdet. Dann könnt ihr nämlich interaktive Übungen machen, mit uns chatten, Fragen stellen. Das Ganze geht als Mitglied. Der Link ist hier unten. Janusz, gehen wir jetzt schlafen? Schlafen noch nicht. Es ist Freitag. Das heißt, wir haben noch ein paar Stunden vor uns. Ach so. Okay. Alles klar. Tschüss und bis zum nächsten Mal. Ciao. Tschüss."
}