{
  "text": "Hallo liebe Leute! Wir möchten euch heute einladen, ein Partner von uns zu werden. Wie ihr vielleicht schon mal gesehen habt, gibt es nicht nur Easy German, sondern auch Easy Languages. Vor vielen Jahren haben wir angefangen, Straßeninterviews zu machen und das bei YouTube hochzuladen und damals haben uns einige Leute geschrieben, ob sie das auch in ihren Ländern machen können und das machen wir immer noch. Mittlerweile haben wir schon diese Art von Videos in über 30 Sprachen produziert und wir möchten auch euch einladen, bei dem Projekt mitzumachen. Als Co-Producer von Easy Languages produziert ihr eure Filme in eurer eigenen Sprache und hier sind vier Dinge, die ihr braucht, um mitzumachen. Das erste ist ein grundsätzliches Interesse am Filmemachen. Ihr müsst nicht unbedingt Vorerfahrung haben, denn viele Leute, die angefangen haben, Filme zu produzieren, zum Beispiel Anja und Grisha von Easy Russian, hatten vorher wenig Erfahrung und nicht mal eine Kamera zum Drehen und haben dann mit uns angefangen. Das Ganze könnt ihr online lernen und wir unterstützen euch dabei. Was braucht ihr noch? Ihr braucht ein bisschen Zeit dafür, also ihr solltet wissen, ob ihr diese Zeit habt, denn man kann natürlich ein oder zwei Videos produzieren, darüber freuen wir uns auch sehr, aber falls ihr regelmäßig produzieren möchtet, muss man schon ein paar Stunden pro Woche investieren. Es muss nicht super viel sein, aber wenn ihr zum Beispiel jede Woche drei bis vier Stunden habt, ist das eine super Voraussetzung dafür, mitzumachen. Ihr braucht ein Basisequipment, aber das muss nicht viel sein. Es könnten auch zum Beispiel zwei Handys sein. Es sollen nicht ganz alte Handys sein, es können vielleicht ein paar mittelgute Handys sein, aber schon mit so einem iPhone oder einem guten Samsung-Phone kann man eine gute Qualität für YouTube produzieren und mit einem zweiten Handy kann man die Interviews machen. Vielleicht habt ihr das schon mal gesehen, dass Leute so ein Handy als Mikrofon benutzen und später wird das synchronisiert. Ihr braucht also nicht so ein Profi-Equipment wie wir, um anzufangen und es kostet euch auch nicht viel. Das vierte, was ihr braucht, um mitzumachen, ist ein Team. Ihr müsst nicht unbedingt ein Team haben, denn ihr könnt auch die Videos alleine drehen. So machen es zum Beispiel Juan von Easy Spanish oder Toni von Easy French. Sie gehen tatsächlich manchmal alleine auf die Straße und sprechen dann einfach Menschen an und fragen sie, ob sie mitmachen. Aber im Team macht das Ganze natürlich auch mehr Spaß. Also wenn ihr Freunde habt, die auch Interesse haben, ist das auf jeden Fall eine coole Freizeitbeschäftigung und natürlich hilft das auch bei der Verarbeitung. Ihr müsst nicht alles ganz alleine machen, wenn ihr zwei oder drei Leute seid. Und jetzt geben wir euch noch vier gute Gründe, warum ihr unbedingt mitmachen solltet und was euer Vorteil davon ist, wenn ihr ein Partner bei Easy Languages seid. Punkt eins ist, ihr habt Spaß, wenn ihr rausgeht und mit euren Freunden so etwas Cooles macht wie Straßeninterviews. Hier sehen wir, wie Janusz gerade dieses Video dreht. Er hat unheimlich viel Spaß. Punkt zwei ist, ihr lernt etwas Neues und zwar etwas sehr Wichtiges, wenn man in der Lage ist, Interviews zu machen, Videos zu verarbeiten und auch Fotos zu machen. Denn Videos und Fotos machen ist auch ein sehr ähnliches Skill. Das sind etwas, das sind Fähigkeiten, die man heutzutage im Beruf gut gebrauchen kann. Sehr viel läuft heutzutage über Video. Sehr viele Geschichten werden über Video erzählt und es kann auf jeden Fall nur von Vorteil sein für euch, wenn ihr in der Lage seid, euer eigenes Video zu drehen. Der dritte Punkt ist, ihr tragt zum Kulturaustausch bei. Uns ist es ganz egal, ob ihr Videos in Französisch, in Arabisch, in Russisch oder vielleicht in einer kleinen Sprache, von der ich noch nie gehört habe, dreht. Denn für uns ist es wichtig, dass wir alle Sprachen und alle Kulturen der Welt zeigen. Und das ist wirklich unser Traum mit Easy Languages, dass wir die Welt so zeigen können, wie sie ist. Aus vielen Ländern haben wir vielleicht nur negative Schlagzeilen oder wir wissen überhaupt sehr wenig über diese Länder, weil sie selten irgendwo in den Nachrichten vorkommen. Umso schöner ist es, die Menschen direkt auf der Straße zu sehen und entweder ein ganz neues, ein anderes oder ein erstmaliges Bild überhaupt zu bekommen. Und der vierte Grund, warum ihr mitmachen solltet, ist, dass ihr mit diesem Projekt auch etwas mehr schaffen könnt, als nur ein kleines Hobby. Für uns, für Janusz und mich, hat das ganze Projekt vor einigen Jahren als Hobby angefangen und wir haben es einfach aus Spaß gemacht. Und heute ist es unser Beruf. Wir haben tausende Zuschauer in der ganzen Welt. Wir reisen rum, wir treffen diese Menschen, die unsere Videos gucken und wir haben tatsächlich auch viele Patrons, die uns unterstützen, die es uns ermöglichen, das als unseren Hauptberuf zu machen. Und wenn ihr jetzt Lust bekommen habt, auch ein Partner von uns zu werden und Videos in eurer eigenen Sprache zu produzieren, dann würden wir uns sehr, sehr freuen. Was könnt ihr als nächstes machen? Ihr könnt auf unsere Website gehen easy-languages.org und dort findet ihr weitere Informationen dazu, wie ihr ein Co-Producer von unserem Projekt werden könnt. Wenn ihr alles durchgelesen habt und immer noch findet, dass das eine gute Idee ist, schreibt uns unbedingt in unser Kontaktformular oder direkt an info at easy-languages.org und dann wird sich jemand aus unserem Team bei euch melden und euch mit weiteren Informationen versorgen, wie ihr euer erstes Video drehen könnt. Ich persönlich würde mich sehr freuen, demnächst Videos von euch aus aller Welt zu sehen und ich freue mich darauf. Ich freue mich und hoffe, dass ihr mitmacht. Bis bald!"
}