{
  "text": "Janusz, wie hältst du dich glücklich? Also nicht zu viel Sport und gut essen und ganz wenig Routinen im Tag. Alles... ich setze auf Spontanität. Das macht Janusz glücklich. Heute wollen wir mal die Leute hier auf der Straße in Berlin fragen, was sie glücklich hält. Los geht's! Wie hältst du dich glücklich? Mit gutem Wetter. So wie heute. Um glücklich zu bleiben. Schwierige Frage im Moment. Es gibt ja nicht ganz so viele Sachen, die man machen kann, aber generell auf jeden Fall regelmäßig Sport und immer Zeit für sich nehmen, dass man mal Sachen macht, die einem Spaß bringen. Wie jetzt zum Beispiel bei dem Wetter rausgehen, die Sonne genießen, was gut für die Zeit ist, was gut für die Gesundheit ist. Das Wetter, rausgehen, die Sonne genießen, was Gutes essen, ein Bier trinken, auch nie verkehrt. Genau. Glücklich. Spazieren gehen vor allem jetzt, auch wenn es nur mit einer Person ist. Aber so spazieren zu gehen, vor allem wenn die Sonne so schön scheint. Ja, doch, würde ich auch sagen. Einfach jetzt mal rausgehen, bisschen durch die Sonne laufen und ein bisschen sich ablenken vom ganzen Corona-Alltag. Sport. Ich gehe ziemlich in meiner Arbeit auf. Ich promoviere gerade an der FU Berlin und das nimmt ziemlich viel Zeit in Anspruch. Und das macht mir auch Spaß, muss ich sagen. Es ist ein Bereich medizinische Forschung. Man hat auch das Gefühl, dass es einen guten Zweck hat. Ja, darin gehe ich auf. Das macht mir Spaß. Das macht mich auch glücklich dann. Viel Zeit mit der Freundin verbringen und Sport machen, spazieren gehen, Kaffee trinken, essen gehen. Ich glaube, Sport macht mich glücklich, wenn man Sport macht. Und welche Sportart? Weil das sind ja auch in Corona-Zeiten sind viele Arten von Sport nicht mehr so gut. Ich versuche zu Hause immer irgendwas zu machen. Ich habe einen Ball zu Hause. Manchmal spiele ich auch zu Hause. Und mein Lieblingssport ist Fußball. Ich muss mir auch Mühe geben, Sachen zu machen, die mir gut tun, auch wenn sie mir im ersten Moment vielleicht nicht so viel Spaß machen. Also früh aufstehen, regelmäßig gesund essen, Sport machen. Genau, manchmal muss ich mich dazu zwingen, aber ich bin dann am Ende glücklich. Meditation, Spaziergänge, Bewegung. Das ist total wichtig. Ja, das sind so die Dinge, die mir jetzt spontan einfallen dazu. Ja, halt auch irgendwie Freunde, Austausch, Kontakt. Ist ja aber erst in Corona-Zeiten ein bisschen schwierig. Ja, ist schwierig, aber halt mit einer Person oder irgendwie per Telefon. Aber irgendwie das gibt schon auch für und eben schönes Wetter, gutes Essen. Ich verfolge keine Medien, kein Fernsehen, hole mir alternative Informationen, halte mich gesund, pushe mein Immunsystem. Ich bin Künstlerin, ich halte Kontakt zu Freunden, all diese Dinge. Ich mache das, was mir Spaß macht. Klingt einfach, aber man muss es schon dann auch sich trauen und sich auch von jemandem einreden lassen, dass man das nicht machen sollte, wenn es einem Spaß macht, Freude bereitet. Übrigens, wenn ihr mit unserem Material noch intensiver Deutsch lernen möchtet, dann laden wir euch ein, ein Mitglied von Easy German zu werden. Dann bekommt ihr nämlich jede Woche Transkripte, Vokabeln und interaktive Übungen zu unseren Videos. Und habt ihr irgendwelche Routinen, um den Eindruck zu bekommen, dass ihr Deutsch gut sprecht, wie ihr es sprecht, und habt ihr irgendwelche Routinen, um den Alltag besser zu bewältigen? Ja, ich habe letztens tatsächlich mit Yoga begonnen morgens, um so ein bisschen runterzukommen, den Tag schön zu beginnen. Also was mir sehr hilft, ist eine Struktur im Tag zu haben. Das ist natürlich schwierig im Moment im Lockdown, wenn man vielleicht die Disziplin nicht hat und dann später aufsteht und die Disziplin ein bisschen flöten gehen kann. Aber sich da ganz strikt dran zu halten, das hilft mir. Also ich tanze gerne zu Berliner Techno, also elektronische Tanzmusik. Das macht mich froh. In letzter Zeit koche ich gerne und backe ich gerne. Das ist so ein Corona-Hobby, sage ich mal. Das habe ich früher nie gemacht und das ist immer ganz schön. Das ist doch was Superschönes. Wir schicken uns immer Rezepte und dann schicken wir uns das finale Produkt immer zu, was rausgekommen ist und dann kochen und backen auch bei mir eigentlich. Ich freue mich, weil das ist genial. Das ist einfach eine gute Idee. Ich glaube, man muss beschäftigt sein. Man muss sich beschäftigt halten, auch wenn man jetzt viel Zeit zu Hause verbringt. Man muss halt schauen, dass man irgendwo das, was man gut kann, vielleicht noch besser macht. Und wie belohnst du dich im Alltag? Wie ich mich belohne? Puh, das ist eine sehr gute Frage. Ich glaube, man sollte sich generell öfter belohnen. Ich würde sagen, was richtig schön ist, ist wenn man kocht oder sich bekochen lässt. Er kann besser kochen. Das ist so was von Wertvolles. Ich habe einen Freund oder hatte in meiner Jugend eigentlich einen Freund, der gut kochen konnte. Den Freund vermisse ich nicht mehr, aber sein Kochen vermisse ich. Wir studieren. Deshalb ist es schön, wenn man nicht lernen muss, wenn man einfach nichts machen muss. Ich gucke mit Freunden Serien zusammen. Darauf freue ich mich dann immer abends im Bett zu liegen und mit denen zu schreiben und über die Serien zu reden. Das heißt, du guckst mit den Freunden, aber quasi per Skype oder per Zoom? Ja, bei Amazon Prime gibt es so eine Funktion. Da kann man einfach so einen Link kopieren und den schicken. Dann kann man zusammen die gleiche Serie gucken und chatten. Ich würde sagen, es ist auch viel, das bewusste Zeit nehmen mit dem Partner, andere Dinge auszuschalten, nicht den Druck zu verspüren, zu arbeiten oder Sport zu machen und bewusst die Zeit zu schätzen. Jetzt wollen wir von euch wissen, was macht ihr denn, um euch im Alltag glücklich zu halten? Schreibt das mal auf Deutsch hier in die Kommentare. Das ist eine gute Übung für euch zum Deutsch lernen. Und wenn ihr noch mehr üben wollt, dann werdet doch ein Mitglied von Easy German. Da bekommt ihr nämlich Transkripte, Vokabeln und interaktive Übungen zu diesem Video. Hier seht ihr ein Beispiel davon. Tschüss und bis bald!"
}