{
  "text": "Verehrtes Easy German Publikum, wir sind zurück in Berlin. Heute ist der 9. November 2016. Vor wenigen Stunden hat Donald Trump die Wahl zum neuen US-Präsidenten gewonnen und die Emotionen sind außer sich. Manche Leute sind total begeistert und freuen sich, manche Leute sind total fertig und traurig. Und deshalb ist unser Thema heute, wie ist deine Stimmung heute? Los geht's! Hallo, wie geht's euch? Seid ihr alle gut drauf? Ja, ein bisschen kalt. Wenn ich hier so die Schilder sehe, eher nicht so. Ich würde gerne wissen, wie ist die Stimmung heute Morgen? Die ist großartig, die Stimmung. Gute Laune? Riesig! Hervorragend! Heute Morgen mit guter Laune aufgewacht? Ja, ich bin von der Putzfahrt geweckt worden, im Zimmer, im Hotel. Feuerwerk der guten Laune geht durch Europa. Was sagt Deutschland? Ich weiß nicht, was Deutschland sagt. Ich bin entspannt wie jeden Tag. Es ist für mich ein Tag wie jeder andere. Ich genieße die Sonne. Gestern war es traurig, weil es bedeckt war. Heute ist schön, weil die Sonne scheint. Wieso? Die Sonne scheint doch heute. Ja, aber die Wahl in Amerika ist jetzt nicht so gut ausgegangen. Schockierend! Drückt das die Stimmung in Deutschland? Ja, also bei OV haben wir heute eine Deutschklasse geschrieben und davor haben wir alle darüber geredet. Wir waren richtig fertig und down und es war echt komisch. Es gibt ja auch gute Nachrichten, der Euro-Kurs steigt. Aber es gibt auch gute Nachrichten heute Morgen. Zum Beispiel, dass die Euro-Kurse steigen. Die Sonne scheint! Die Sonne scheint. Ich finde das wirklich gut. Die Engländer sind nicht mehr die größten Idioten des Jahres. Ja, das stimmt. Wir haben uns auch anders gut gedenkt. Wir haben den ersten Platz für die stupendeste Stadt gewonnen. Was denken Sie, wie ist Angela Merkel heute Morgen geweckt worden? Nachdenklich. Mit einem kleinen Gedanken wahrscheinlich in Amerika, weil sie Wahl war. Wie seid ihr heute Morgen aufgestanden? Verwirrt. Erstmal gut und danach war ich dann verwirrt, weil dann habe ich alles mitbekommen. Was soll ich sagen? Es ist halt immer die Frage, wird es so werden, wie es alle jetzt vorher sagen? Wird es vielleicht ganz anders? Wie ist die Stimmung? Schönes Wetter, ist okay. Meinst du wegen der Wahl jetzt? Ja. Ich hätte es gerne anders gehabt, aber ich denke, wir werden es das Beste daraus machen. Müssen wir mal gucken. Wie ist die Stimmung? Schwierig, ich habe die Wahl bis 4 Uhr morgens mitverfolgt und hätte anfangs nicht gedacht, dass Trump gewinnen wird. Wie bist du jetzt drauf? Wie fühlst du dich? Eine Mischung aus Schock und leider ist es so. Es ist schwer zu sagen, ich finde es schade. Jetzt ruhe ich mal den Martin an, mal sehen, was der sagt. Martin, Martin, Martin, na alles klar im BH? Alles klar. Du bist gerade live bei Easy German hier. Echt? Ja, wir fragen gerade die Menschen nach der Stimmung. Ein Feuerwerk der guten Laune geht durch die Welt. Wie ist es bei dir? Genau, bei mir ist es folgendermaßen, ich habe tatsächlich richtig gute Laune. Wir unterstreiten jetzt gleich unseren Mietvertrag zu unserer neuen Wohnung in Düsseldorf. Hallo Klaus, na? Cari, Safar, alles Roger im Kombodscha. Wer sicher, hier steppt der Bär im Kettenhemd. Was denkst du, wie sich die Stimmung in den nächsten Wochen noch entwickeln wird? Na ja, es wird jetzt so wie nach dem Brexit erst mal realisieren, wie es jetzt weitergehen wird. Damit versuchen zu arbeiten, Schadensbegrenzung und irgendwann akzeptieren, dass man mit einem gewissen Herrn Trump auch irgendwann zusammenarbeiten muss. Ja? Ja sicher. Mensch Klaus, ich wollte mal wissen, wie ist die Stimmung heute? Bombastisch, heute ist richtig was los hier. Also ich bin richtig gut drauf, muss ich echt sagen. Also den ganzen Tag laufe ich schon mit einem Grinsen rum. Hast du heute schon gearbeitet, Klaus? Ja sicher, ich bin auch noch dabei. Und das macht mir ja gerade die gute Laune. Ich bin froh, dass ich eine Arbeit habe, dass ich arbeiten kann. Ist das nicht herrlich? Du, herrlich ist das. Die Stimmung ist schlecht, würde ich sagen. Wenn ich hier die Fresse von Trump sehe, dann muss ich sagen, mache ich mir wirklich Sorgen um die westliche Demokratie. Ich habe fast die ganze Nacht die Wahl geguckt und war schockiert wirklich. Ich bin ein bisschen sprachlos jetzt. Wie ist die Stimmung? Sehr nachdenklich. Ja? Also heute nicht so mit so guter Laune aufgestanden? Nicht unbedingt, ne. Obwohl die Sonne scheint? Obwohl die Sonne scheint. Trägt aber zur Hebung der Laune auf jeden Fall bei, ja. Auf einer Skala von 1 bis 10, wo steht das gute Laune-Barometer gerade? Das persönliche mittlerweile schon wieder über 5. Ja? Ja. Und das unpersönliche? Das nachdenkliche über 3, 4. 3, 4, ach das geht ja noch. Geht noch, ja. Könnte schlimmer sein. In diesen Feierstunden des Glücks, wie fühlt man sich da? Depressiv. Depressiv? Also ich finde es nicht so zum Feiern, ehrlich gesagt. Nee, nicht so. Keine Party vorbereitet für am? Nee, für den 11.11., aber nicht für heute. Was findet am 11.11. statt, für die Zuschauer, die das nicht wissen? Da wird feierlich der Karneval eröffnet. Am 11.11. um 11.11 Uhr. Wie ist Angela Merkel heute Morgen aufgewacht? Ich glaube mit dem linken Fuß. Ja? Ja. Was hat sie gefühlt dabei? Ich glaube sie hat den tiefen Schmerz gefühlt. Wie jeden Morgen? Das weiß ich nicht. Wie war die Stimmung heute Morgen im Bundeskanzleramt? Ging da die Rakete der guten Laune durch die Decke? Beschissen. Die haben ja alle mit einem Abend wie mit einem anderen gerechnet. Da wollten sie auch lieber. Ich glaube nicht, dass die sich gefreut haben darüber. Weil die auch gar nicht wissen, wer ist das so. Hillary Clinton hätten sie ja gewusst. Die kennen wir schon lange und haben auch Kontakte. War schon mal in Berlin. War schon mal da, ja. Und weiß halt, wo Berlin ist und so. Wie ist Angela Merkel heute Morgen aufgewacht? Hatte die gute Laune? Ja, ich musste sie ja begrüßen, da habe ich das Interview gesehen. Und denke mir, sie hat es ganz diplomatisch gemacht. Und da müssen wir jetzt alle halt das Beste daraus machen. Müssen mal gucken, was passiert. Was wird passieren? Ich bin ja kein Hellseher, aber ich denke, es wird nicht so schlimm, wie alle sagen. Aber, sage ich mal, waren ja jetzt beide Kandidaten. Jetzt nicht die optimale Wahl, aber muss man halt schauen. Wann war die Stimmung besser? Nach dem Brexit oder nach der Trump-Wahl in Deutschland? Nach dem Brexit wohl eher. Ich meine, es war schade, dass der grundeuropäische Gedanke irgendwo verloren geht. Aber an die USA hat man immer noch so seine Hoffnungen gehabt. Und vielleicht mehr Hoffnungen reingesteckt, als man am Ende dann rausbekommen hat. Bist du heute Morgen mit einem guten Gefühl aufgestanden? Ja, bis ich das Radio angemacht habe. Das hat mir schon einen ordentlichen Dämpfer verpasst. Aber, ich sage mal so, die Welt dreht sich weiter. Die Reaktionen waren von Ungläubigkeit bis zu Entsetzen und Weltuntergangsszenarien. Es war eigentlich alles dabei. Ja? Ja. Also die Stimmung heute in der Schule war eigentlich wie immer. Weiß man denn schon, was genau ist? Ja, Trump hat gewonnen. Ja? Ja. Next President of the United States. Wann war die Laune besser, nach dem Brexit oder heute Morgen? Nach dem Brexit war sie noch ein Stück besser. Ja, was sagen Sie jetzt? Überrascht? Weiß nicht, bleibt abzuwarten. Irgendwer wird ja immer Präsident. War Angelange Merkel vorbereitet auf diese Situation? Es ist ihr Job, dass sie darauf vorbereitet ist. Also denke ich, mental war sie vorbereitet, emotional weiß ich nicht. Ja, liebe Leute, das war unsere Episode für heute mit dem Thema Wie ist deine Stimmung? Ihr habt gesehen, die Stimmung hier ist sehr unterschiedlich, aber die meisten Leute in Berlin, hier auf der Straße, waren tatsächlich eher kritisch gegenüber Donald Trump und hatten eher schlechte Laune. Das liegt daran, dass tatsächlich die meisten Deutschen Donald Trump eher nicht unterstützen. Es gibt Umfragen, die sagen, 80 bis 90 Prozent der Deutschen mögen Donald Trump nicht. Also seid bitte nicht überrascht und werft uns nicht vor, dass wir nur eine bestimmte Anzahl von Leuten gezeigt haben, denn das ist tatsächlich so, wenn man hier über die Straße geht, findet man wenige, die Donald Trump unterstützen. Wir selber haben natürlich auch eine Meinung, manchmal hat man das vielleicht ein bisschen gesehen, aber wir unterhalten uns auch mit Menschen aus allen verschiedenen Lagern. Wir waren hier, wir waren selber auch bei einer Donald Trump Rallye in den USA und haben dort mit Leuten gesprochen und jetzt möchten wir auch mit euch darüber sprechen. Schreibt uns in die Kommentare, wie eure Stimmung war. Benutzt unser Vokabular von heute und trainiert euer Vokabular und bitte vergesst nicht, dass ihr dabei freundlich bleibt und sachlich. Ihr könnt auch Witze machen, aber nicht böse die anderen Leute beleidigen. Das mögen wir nicht in den Kommentaren. Bleibt freundlich und diskutiert mit uns. Wir freuen uns. Bis zur nächsten Woche. Tschüss!"
}