{
  "text": "Wir sind heute in Berlin mit den Teilnehmern und Teilnehmerinnen unserer Summer School und wir wollen jetzt herausfinden, wie viele Sprachen die Deutschen eigentlich sprechen. Los geht's! Wie viele Sprachen sprichst du? Zwei. Englisch und Deutsch. Drei Sprachen. Englisch, Türkisch und Deutsch. Drei Stück. Und welche Sprachen sprichst du? Deutsch, Schwedisch und Englisch. Deutsch, Englisch, ein bisschen Spanisch und vielleicht auch Japanisch, je nachdem. Deutsch und ein bisschen Englisch. Eigentlich zwei. Zwei und halb. Meine Frau ist Schweizer. Und was sind die Sprachen? Englisch und Deutsch. Und was ist der Halb? Schweiz und Deutsch. Zwei. Drei. Okay, welche Sprachen sprichst du? Deutsch und Englisch. Deutsch und Englisch. Deutsch und Englisch. Meine Muttersprache ist Chinesisch. Ich war in den USA für zwölf Jahre. So, ich spreche auch Deutsch, auch Englisch. Und jetzt ein bisschen Deutsch. Vier. Welche Sprachen sprichst du? Französisch. Meine Muttersprache, der Jakuba, heißt Italienisch und Englisch. Ein bisschen Deutsch. Ich spreche Deutsch, etwas Englisch, verstehe etwas Russisch und verstehe etwas Spanisch. Also wirklich gut, Deutsch und Englisch. In der Schule habe ich Spanisch gelernt und dann selber ein bisschen beigebracht Französisch und will das auch wieder weiter aufnehmen. Ich spreche eigentlich nur eine fließend, Englisch ein bisschen gebrochen und Französisch und Spanisch. Deutsch, Spanisch, Englisch und Indonesisch. Also Deutsch als Muttersprache, Englisch, Französisch, Spanisch, ein bisschen und ein bisschen Rumänisch. Zwei. Und welche Sprache? Englisch spreche ich nicht. Wie viele Sprachen sprechen Sie? Zwei, Deutsch und Englisch. Deutsch, Englisch und ich lerne Französisch und Spanisch. Ich spreche drei Sprachen oder vier, ja, aber nicht fließend. Und welche Sprache? Deutsch natürlich, Englisch, Spanisch und ein bisschen Französisch. Welche Fremdsprachen sprichst du? Ich spreche Deutsch und Afrikaans. Kein Englisch? Ja, ja, Englisch auch. Ich spreche drei Fremdsprachen, Englisch, Französisch und Spanisch. Österreichisch, Englisch und Französisch nicht mehr leider. Habe ich gelernt, Schulfranzösisch. Wie viele Sprachen sprichst du? Drei Sprachen, also ich lerne Deutsch, aber ich spreche Englisch und Französisch. Deutsch, das ist meine Muttersprache, Schwedisch, weil meine halbe Familie in Schweden wohnt und Englisch. Ich spreche Spanisch, Englisch und Deutsch. Deutsch ist halt meine Muttersprache, also den Rest nur so Schulsprache. Und wie hast du diese Sprachen gelernt? Deutsch habe ich angefangen mit so Podcasts zu lernen und Easy German war auch eine davon. Und viele YouTube-Videos geschaut, als ich schon in der Türkei war und dann bin ich hergekommen. Und ganz natural, wie ein Kind habe ich eigentlich gelernt. Ehrlich gesagt, learn by doing. Ich war nur ganz, ganz, ganz kürz in einer Sprachschule. Das war nicht geeignet für meine Arbeit. Ich konnte nicht rein. Dann habe ich eigentlich auch durch die Arbeit wahnsinnig viel gelernt, auf dem Arbeitsplatz auch. Und wie hast du diese Sprachen gelernt? Meine Mutter ist Schwedisch, also da spreche ich seit der Geburt und Deutsch, weil ich in Deutschland aufgewachsen bin. Und Englisch habe ich in der Schule gelernt. Wie haben Sie diese Sprachen gelernt? Russisch und Deutsch in der Schule und Spanisch auf der Volkshochschule. In der Schule. Hast du noch andere Sprachen in der Schule gelernt? Französisch. Und sprichst du heute noch Französisch? Nein, leider nicht mehr. Sieben Jahre Französisch haben nicht viel gebracht. Übrigens, wollt ihr auch mal in Berlin Deutsch lernen? So wie Rebecca, Van und Magda. Sie sind gerade hier dabei bei unserer Easy German Summer School. Die findet nur einmal im Jahr statt und die drei haben die populären Plätze ergattert. Aber auch ihr könnt nach Berlin kommen und bei unserer Partnerschule der GLS Deutsch lernen. Jeden Montag starten neue Kurse. Ihr könnt euch direkt einstufen lassen und dann in einer Klasse jeden Tag teilnehmen oder auch abends lernen. Wie ist es denn der Unterricht? Super gut. Super toll. Interessant. Und ihr lernt dort ganz viel Konversation. Also wenn ihr viel schon gehört habt bei Easy German und jetzt selber sprechen wollt, kommt mal nach Berlin. Tschüss! Ach so, wie geht das? Anmeldung? easygerman.org.gls. Da findet ihr alle Infos. Und wenn ihr euch anmeldet bei der GLS, könnt ihr noch auswählen, dass ihr über Easy German kommt. Ganz am Ende bei der Anmeldung. Und dann bekommt ihr noch die Registrierungsgebühr erlassen. Ihr spart also 25 Euro. Und wo haben Sie die Sprachen gelernt? Anfänglich in der Schule, dann im Ausland. Und Sie waren im englischsprachigen Ausland? Ja, in Indien habe ich gelebt. Und da haben Sie dann Englisch gelernt? Ja, ein bisschen Hindi, aber vor allem Englisch. Chinesisch in China, als ich Kind war. Und Englisch auch in China. Ich habe mein Englisch in den USA viel besser. Und Deutsch habe ich in Berlin gelernt. Bis B1. Die beiden Sprachen, also Deutsch ist meine Muttersprache. Und Englisch habe ich vor allem durch Chatgruppen gelernt. Und dann in der Schule ein bisschen und durch Serien gucken. Französisch und Spanisch habe ich in der Schule gelernt. Aber Französisch lerne ich jetzt auch, bringe ich mir selber bei ein bisschen. Und versuche es wieder aufzunehmen. Englisch auch in der Schule und meine Mutter spricht Rumänisch. Und wie hast du Englisch gelernt? In der Schule und ich habe mal in den USA gelebt. Wo in den USA? In New York. Englisch, also Deutsch ist meine Muttersprache und Englisch habe ich in der Schule gelernt. Ja, Deutsch ist meine Muttersprache und alle drei anderen Sprachen habe ich in der Schule gelernt. Englisch und Spanisch habe ich im Land gelernt und Französisch in der Schule. Also in meiner Schule in Belgien, ich musste Englisch sprechen und Norenglisch und Französisch, das ist meine Muttersprache. Und Deutsch, ich habe diese Reise gemacht, um Deutsch zu lernen. Und ich hatte in Belgien auch Deutschunterricht. Und wie hast du diese Sprachen gelernt? Gute Frage. Na ja, Deutsch halt von meiner Familie und Schwedisch auch. Aber ich habe es auch in der Universität studiert und ich hatte ein großes Interesse dafür. Na ja, und Englisch auch in der Schule. Tatsächlich in der Schule, also ich bin ins Gymnasium gegangen in Bayern und da lernte man Englisch als erste von Sprache und dann habe ich Französisch als zweite von Sprache gelernt und Spanisch in der Uni dann später. Welche Sprachen benutzt du im Alltag? Deutsch und Englisch. Meistens Deutsch und Englisch. Deutsch, Englisch, Spanisch, weil ich halt im Hotel arbeite, deshalb. Ja, und ich auch Deutsch, Englisch beim Krankenhaus. Ich arbeite im Krankenhaus und da gibt es auch oft Patienten, die kein Deutsch sprechen. Englisch und Chinesisch, leider nicht Deutsch. Und benutzen Sie die drei Sprachen im Alltag? Also Englisch sehr viel, weil ich viel auch in Indien gearbeitet habe und das da noch benutze und Russisch jetzt mit Ukrainerin. Und welche nutzen Sie im Alltagsleben? Englisch und ein bisschen Französisch, aber das kann ich nur verstehen. Hier in Berlin Englisch und Deutsch, ja. Ja, ich eher Deutsch. Deutsch sowieso und Englisch habe ich auch beruflich durchaus Verwendung für, ja. Eigentlich nur Deutsch und halt im Urlaub Englisch. Tatsächlich Englisch am häufigsten, natürlich in Berlin sehr essentiell, aber auch einfach im privaten Umfeld. Ich mache super viel, ich studiere auf Englisch im Master. Genau, deswegen, das beeinflusst meinen Alltag sehr. Spanisch und Französisch eher seltener, wenn dann auf Reisen oder mit Freundinnen, die aus Spanien oder Südamerika kommen. Ich benutze Englisch, viel Englisch, aber auch Französisch, wenn ich mit meiner Familie spreche. Schwedisch und Deutsch am meisten, glaube ich. Also, weil ich auch manchmal auf Schwedisch denke oder Songs höre und dann, ja, mit den beiden benutze ich viel. Und wollen Sie mehr Sprache in der Zukunft lernen? Ich würde gerne mehr Sprachen lernen, aber ich bin zu faul. Ja, ich würde gerne Spanisch lernen. Okay, also ich... Das ist noch nicht in Planung, also, ja. Eine ganz neue Sprache? Ich glaube, da habe ich gar keine Kapazität. Ich würde gerne, aber das schaffe ich grad zeitlich nicht. Also mein Spanisch möchte ich gerne perfektionieren. Dann definitiv Japanisch würde ich gerne können. Und dann ein bisschen Portugiesisch vielleicht, noch Italienisch, also so ein bisschen so ein Mix gerne von allen, ja. Ich würde gerne Türkisch lernen. Warum Türkisch? Weil ich viele türkische Freunde habe und mein Freund auch Türke ist. Portugiesisch wäre auf jeden Fall auf der Liste, aber auch Arabisch zum Beispiel, das ist nochmal eine sehr andere Sprache. Finde ich auch mega interessant. Jetzt wollen wir von euch wissen, wie viele Sprachen sprecht ihr eigentlich und wo habt ihr die gelernt? Schreibt uns einen Kommentar hier unten. Danke fürs Zusehen, danke, dass ihr alle dabei wart und bis bald! Tschau!"
}