{
  "text": "Oh, Janusz, hallo! Da sind wir schon. Hallo, hi! Na, hast du noch schnell die 30-Sekunden-Gitarre gespielt? Ja, ich habe versucht, zu dem Intro zu spielen. Das hat dich ein bisschen beruhigt, ne? Ja. Hallo, Leute, willkommen zu einem neuen Video von Easy German. Heute sind wir mal wieder live. Mit dabei ist Janusz. Hallo! Und ich bin Cari. Ihr kennt uns schon aus unseren Videos. Wir sind heute live in Berlin. Wir sind sogar in der gleichen Wohnung, aber in unterschiedlichen Zimmern. Ich bin hier im Schlafzimmer und Janusz ist in seinem Arbeitszimmer. Janusz, zeig uns mal deine Gitarren im Hintergrund. Ich hoffe, dass das klappt. Da sind die und da noch zwei. Wow! Und hier unten noch zwei, ja. Janusz, wir wollen heute darüber sprechen, wie du Deutsch gelernt hast. Ist das ein spannendes Thema? Es ist ein total spannendes Thema, auch für mich, weil im Grunde ich habe bemerkt, dass ich mir diese Frage schon seit sehr, sehr, sehr langer Zeit gar nicht gestellt habe. Und jetzt sehe ich, dass die Antworten selbst mich ein bisschen überraschen. Cool! Wir haben ein bisschen was vorbereitet. Dieses Video heute wird keine Untertitel haben, deswegen versuchen wir noch mal besonders deutlich zu sprechen. Ich habe einige Fragen heute an Janusz dazu, wie er Deutsch gelernt hat. Und am Ende des Videos könnt ihr auch eure Fragen stellen. Also dann könnt ihr Janusz Fragen stellen. Einige von unseren Mitgliedern haben schon Fragen gestellt, die habe ich schon gesammelt. Und ihr könnt auch welche live stellen. Es gibt schon viele Kommentare. Leute schreiben, hallo aus Griechenland, hallo aus Kosovo. Janusz, du bist sehr lustig, ich habe dich sehr lieb. Wir freuen uns, dass ihr alle dabei seid. Und ich fange mal direkt an mit der ersten Frage. Janusz, welche Sprachen hast du denn in der Schule eigentlich gelernt? Und wo bist du zur Schule gegangen? Zur Schule bin ich gegangen in ein kleines Städtchen in der Nähe von Poznan, in Wrocław. Und dort habe ich in der Grundschule wie damals … Das ist in Polen? Das ist in Polen, ja. Ziemlich in der Mitte sogar. Und dort habe ich zuerst in meiner Grundschule, wie alle polnischen Kinder zu meiner Zeit, also so ungefähr so um 1970, angefangen, Russisch zu lernen. Russisch war deine erste Sprache? Ja, meine erste Fremdsprache, ja. Die wir nie als so wirklich Fremdsprache empfunden haben, weil Russisch doch sehr ähnlich ist zum Polnischen. Nicht ähnlich genug, um sich mühelos zu verständigen, das können wir nicht, aber doch, man erkennt ganz viele Wörter, die ähnlich klingen. Und wir haben … Als Kind habe ich das auch gemocht und habe mich gefreut, dass ich dann plötzlich diese andere Schrift lesen kann. Aber diese Freude ist dann schnell vergangen, als ich mit der Zeit realisiert habe, dass diese russische Sprache uns auferzwungen wird, weil wir quasi an den großen Bruder, russischen Bruder zwangsverheiratet wurden als Land und wir sollten alle Russisch verstehen. Und wir wollten das nicht verstehen und wir haben das immer ganz fleißig sabotiert und nicht gelernt. Ich sage wir bewusst, weil ich war nicht der Einzige. Ich hatte viele Freunde, die das genauso sabotiert haben wie ich. Und die Lehrer schienen das zu ein bisschen zu unterstützen, weil sie akzeptierten, wenn wir nur Polnisch sprachen mit etwas, was wir als russisches Akzent verstanden haben und die sagten, die gaben uns die schlechteste Note, aber gerade die Note, die uns noch erlaubt hat weiterzukommen. Und sie waren irgendwie damit mehr oder weniger einverstanden. Wobei sich das für mich ganz schrecklich gerecht hat, weil später, als ich auf Gymnasium kam, oder? Jetzt wollen wir weiter, ja. Auf Gymnasium, ich bin dann später auf Gymnasium mit Unterstützung vom Psychologen, weil ich hatte, ich war eigentlich nicht so ein fleißiger Schüler, aber sie sagten, der wird sich noch entwickeln, der hat das Zeug, er soll aufs Gymnasium. Und dort hatte ich keine Probleme mit den Fächern, bis auf Russisch. Und die Russischlehrerin wollte gar nichts akzeptieren. Sie sagte, okay, hier auf morgen bringt ihr, oder nächstes Mal, bringt ihr einen Aufsatz mindestens zwei Seiten lang auf Russisch. Und ich sagte, hey, aber ich kenne nicht mal die Buchstaben so wirklich. Ich kann das wirklich nicht. Und das hat dazu beigetragen, dass ich drei Monate später aus diesem Gymnasium rausgeflogen bin. Und dann auch nicht wieder hingegangen bist, oder? Nicht, doch, doch, ich bin dann später ein Gymnasium, ein Abendgymnasium besucht. Ohne Erfolg, aber dafür jedes Jahr. Ja. Interessant, wir haben schon viele Reaktionen hier aus der Community. Einige Leute schreiben auf Russisch an dich. Jemand ist auch überrascht, dass du überhaupt gar kein Deutscher bist, weil du ja quasi perfekt Deutsch sprichst. Und die Leute dachten, du bist Deutscher. Also Janusz kommt aus Polen, für alle, die es noch nicht wissen. Dann haben wir hier Emanuel, unseren Freund im Chat. Er schreibt, Janusz, Kari, Chatbomb. Er versucht, unseren Chat zu sprengen. Und es gibt einige russische Zuschauerinnen und Zuschauer, die würden gerne mal dein Russisch hören. Also du hast ja gerade schon erzählt, dass du nicht so begeistert Russisch gelernt hast als Kind und es auch nicht freiwillig getan hast. Kannst du denn trotzdem ein bisschen Russisch sprechen? Nicht wirklich, nein. Ich kann Zdravstvuyte und Spasiba und Kaktvojadjela und Vsehorosho und mjenezivayutim. Und ich kann auch ein paar Lieder singen auf Russisch, das ist aber eine getrennte Geschichte. Genau, das sind so Lieder, die wir an die russischen Soldaten, für die russischen Soldaten gesungen haben, die in unserer Ortschaft stationiert sind. Und sehr lustige Lieder. Die singt ihr heute nicht mehr. Viel nicht. Heute gibt es ein anderes Verhältnis von Polen und Russland als damals. Aber es ist sehr interessant. Meine nächste Frage wäre an dich, ob dir, das hast du schon ein bisschen beantwortet, fiel dir das Sprachenlernen als Kind leicht? Also ist das jetzt so, dass du, hast du in der Schule nur Russisch gelernt oder auch andere Sprachen? Ja, auf Gymnasium habe ich Französisch gelernt. Und zwar nur diese drei Wochen, drei Monate. Ich erinnere mich nur noch auf Frère Rouchaké, ich kann das singen bis heute. Und aber in beiden Fällen war es mir nicht so wirklich bewusst, dass man eine Sprache lernen kann. Ich hatte Unterricht, ein Fach und ich bin da hingegangen und dann rumgesessen. Aber ich war nie so weit, dass ich von mir sagen würde, diese Sprache will ich lernen. Ich hatte einmal so einen Aufflug mit Russischen, weil das muss man wissen. Man muss sagen, das ist kompliziert. Ich habe die Sprache nicht lernen wollen, aber ich bin ein erklärter Russophob. Ich liebe russische Kultur. Ich liebe russische, den Klang der russischen Sprache. Ich habe auch, irgendwann wollte ich Gorgol auf Russisch lernen und ich bin gescheitert damit, aber diese Lust hätte ich ja. Aber zu der Zeit habe ich noch nicht bewusst eine Sprache lernen, eine Fremdsprache lernen wollte. Interessant. Du hast dir dann ja später, also ihr habt in der Schule kein Englisch gelernt, du hast dir das selber beigebracht. Wie hast du denn Englisch gelernt, Janusz? Ja, ich hatte zu Hause ein Buch, das war von meinem Vater. So ein ganz traditionelles, altmodisches Buch für Englisch lernen. Und das lag immer bei mir rum und ich habe ab und zu mir die erste oder die zweite Seite durchgelesen. Und der erste Satz war, this is a glass. Und ich, ja. Woher wusstest du, dass das so ausgesprochen wird? Weil wir hatten auch eine Schallplatte dazu. Ah, eine Schallplatte. Eine Schallplatte, ja klar. Und es war so richtig übertrieben didaktisch britisch. Und irgendwann dachte ich, hey, irgendwann habe ich auch versucht, ich war jetzt auf dem Weg, ich fuhr mit meiner Oma nach Danzig, um meine Tante zu besuchen und ich habe mir dieses Buch mitgenommen und versuchte, diese Sprache zu lernen. Und wahrscheinlich bin ich dann auch gescheitert und später habe ich auch meine erste Fremdsprache, die ich bewusst lernen wollte, war Italienisch. Da war ich aber schon 20 oder so. Aber ich habe ein Buch zum Italienisch lernen irgendwo gefunden und ich dachte, ach, das mache ich. Bin sehr schnell daran gescheitert. Aber sowohl Französisch wie Italienisch sind bis heute so meine Lieblingssprachen. Und ich habe beide auch versucht zu lernen, die sind für mich zu kompliziert, deshalb habe ich auch bei beiden gescheitert. Ich lerne jetzt Spanisch und entdecke die absolute Schönheit von Spanisch, es ist unglaublich. Ja. Janusz, noch mal, du hast ja Englisch gelernt. Ich wollte jetzt noch mal fragen, wie der Unterschied war, weil Englisch hast du ja tatsächlich dann erfolgreich gelernt im Gegensatz zu einigen anderen Versuchen. Ja, aber das … Erzähl uns doch mal, wie du das gemacht hast und wo hattest du die Motivation her? Und dann gehen wir schon zum Deutschen, weil dann müssen wir jetzt auch mal zu Deutsch besprechen. Ja, super gerne. Ich rede jetzt ganz schnell, weil die Geschichte ein bisschen länger ist und ich versuche es kurz zu erzählen. Und zwar, zu meiner Zeit glaubte meine Generation, das war so um 1980 in Polen, glaubte nicht wirklich, dass man eine Fremdsprache lernen kann. Ja, in Ausnahmenfällen, wir hatten immer in einer Klasse einen oder zwei Leute, die sich besonders für Sprachlernen interessierten. Die haben das irgendwie geschafft, der ganze Rest nicht. Menschen hatten Fremdsprache im Gymnasium, keiner sprach eine Fremdsprache. Und irgendwann habe ich mich entschieden, Englisch zu lernen und ich weiß, dass meine Freunde mich ausgelacht haben. Ja, ja, okay, das schaffst du sowieso nicht. Und das gab mir so Zusatzmotivation und ich habe angefangen, Bücher zum Englischlernen zu kaufen. Und es gab jede Menge, wenn man sich umgeschaut hat, auch damals in Polen hat man jede Menge davon finden können. Und ich habe alles gekauft, was ich in den Händen kriegen konnte. Und dann habe ich ein Buch angefangen. Ich weiß bis heute, dass ich bis zur Lektion Nummer 7, bis zur siebten Lektion durchgedrungen bin, dann war es für mich zu kompliziert. Dann habe ich ein zweites Buch angefangen, dann bin ich schon zu der zehnten Lektion durchgedrungen. Und Englisch lernen wurde eine Passion, zum ersten Mal in meinem Leben so richtig eine Aufgabe, eine Mission für mich und eine Passion für mich. Und ich hatte auch Zeit dazu, weil ich als Nachtwächter gearbeitet habe und jede Nacht damit verbringen könnte. Und ich hatte tatsächlich einen riesigen Erfolg. Als ich dann nach Deutschland kam, sprach ich Englisch und sprach ich schon fast besser als die deutschen Beamten. Und das war sehr bequem für mich, weil ich dann meine Sachen erzählen könnte. So, passen Sie auf, ich brauche das und das. Janusz, wir müssen ganz kurz auf die Kommentare eingehen. Es passiert viel. Und wir müssen heute selber die Kommentare moderieren, deswegen ist da viel los. Einige Leute beschweren sich über zu viele Spammer. Bitte schreibt eure Fragen nicht zehnmal in den Chat, dann beantworten wir sie auch nicht schneller. Und Leute, die zu viel schreiben, die werden tatsächlich geblockt. Das mache ich noch nebenbei. So alles nebenbei. Dazu ist das Relax nebenbei. Natürlich nehmen wir das Relax. Aber es gibt hier einige Leute, die tatsächlich miteinander schreiben wollen und einige, die spammen, und das ist nicht so gut. Es gibt hier einige Fragen dazu, wie alt du eigentlich bist, Janusz. Ich bin 60 und bald auch 61. Ich bin 1960 geboren, ja. Du bist 1984 nach Deutschland gekommen. Damals warst du 24 Jahre alt, das ist ein Alter, in dem viele Leute ins Ausland gehen. Schon mit dem Studium abgeschlossen. Oder schon mit dem Studium abgeschlossen haben, aber ich denke, es gibt viele Leute, die vielleicht auch jetzt in diesem Alter nach Deutschland kommen und Deutsch lernen. Du hattest noch die besondere, diesen besonderen Hintergrund, dass du eigentlich, du bist ja nicht nach Deutschland gekommen, weil du unbedingt nach Deutschland wolltest. Du wolltest weg aus Polen und wie war das mit deiner Motivation zum Deutsch lernen? Bist du nach Deutschland gekommen und dachtest, wow, ich komme nach Deutschland, ich will dort bleiben, ich lerne Deutsch? Nein, nein, gar nicht. Hattest du Motivation zum Deutsch lernen trotzdem? Nein, nein, überhaupt nicht. Ich habe auch das erste Jahr in Deutschland nur Englisch gelernt und nur Englisch gesprochen, weil ich glaubte und hoffte, dass ich weiter nach Amerika ziehen kann. Ich wollte nach Amerika emigrieren. Heute sehen wir das anders, aber damals für einen Polen, für einen polnischen Jugendlichen war Amerika das Land, das man meinte so ungefähr oder Kanada vielleicht. Ich bin in Deutschland dann geblieben und heute bin ich, ja, bin ich sehr zufrieden damit. Ich bin sehr froh, dass ich in Deutschland geblieben bin und sehr froh, dass ich, ich hätte immer noch nichts dagegen, in Amerika zu leben. Ich finde die amerikanische oder die englischsprachige Kultur sehr wichtig, hätte nichts dagegen, in einem der englischsprachigen Länder zu leben. Aber Deutschland ist eine unglaublich interessante Nische sozusagen. Es ist, ja. Kommen wir jetzt zu dem eigentlichen Thema unseres Videos heute. Wie hast du denn dann Deutsch gelernt? Ja, also zuerst muss ich sagen, dass eine Geschichte, die mir zuerst unwichtig vorkam, aber jetzt mit der Zeit denke ich, das war immer wichtiger. Also ich hatte schon von Anfang an so ein bisschen Faszination für Deutsch, weil meine Mama sprach mit ihrer Mama, mit meiner Oma Deutsch miteinander. Sie kam aus Norden Polens. Ich bin auch selber noch im Norden Polens geboren. Das war der ehemalige Ostpreußengebiet und die Familie war dort ansässig noch bevor es polnisch wurde. Das heißt, sie waren wohl ethnische Polen oder was auch immer sie waren. Aber sie waren deutsche Staatsbürger und sie gingen in die deutschen Schulen. Und Deutsch war auch eine der Sprachen, die sie benutzt haben, möglicherweise die wichtigste Sprache. Wahrscheinlich haben sie polnisch zu Hause gesprochen. Ich weiß das nicht genau. Aber auf jeden Fall meine Mama sprach mit ihrer Mama zu Hause und die Familie mutterseits, als die sich getroffen haben, die haben dann, wenn sie schon besoffen waren, auch Deutsch gesungen. Das machst du heute leider nicht, Janusz. Nein, ich singe, ich brülle russisch. Aber irgendwie auch vom Anfang an, es war mir nie besonders wichtig und ich habe auch nichts mitbekommen. Ich habe nie versucht nachzusprechen. Und meine Mama sprach dieses Deutsch mit ihrer Mama nur quasi ganz privat. Sie sprachen Deutsch, damit ich nicht verstehen kann, was sie besprechen, weil das nichts für Kinder ist oder so. Aber das hat mir schon so eine Nähe zu der Sprache verliehen, so einen familiären Bezug ungefähr. Bis heute frage ich mich, wie hat das geklungen? Haben sie mit einem Dialekt gesprochen, mit einem ostpreußischen Dialekt? Das wäre für mich sehr faszinierend, das zu hören. Aber dann, ich wurde akzeptiert oder anerkannt in Deutschland als deutscher Staatsbürger, weil meine Familie eine deutsche Staatsangehörigkeit hatte vor 1934. Es gibt so eine Regelung, dass wenn jemand deutsche Staatsbürgerschaft besessen hat bis zu 1934, dann hat man, selbst ihre Kinder haben den Anspruch, sich darauf zu berufen und sagen, ich möchte zurück und ich möchte in Deutschland leben und ich möchte ein deutscher Staatsbürger sein. Und das habe ich gesagt und ich habe deutsche Staatsbürgerschaft bekommen und damit diesen Privileg in eine Schule, in eine Sprachschule gehen zu dürfen, die vom Arbeitsamt bezahlt wurde, wo ich acht Monate lang jeden Tag sechs oder sieben Stunden Deutsch gelernt habe. Und das war natürlich eine riesige Beschleunigung und das gab mir die Chance, die Sprache schnell und auch sehr durchgehen, wie ist das deutsche Wort, thoroughly. Ich weiß es nicht. Ja, sehr genau, sehr mit Einzelheiten, sehr. Aber würdest du sagen, es schreibt auch hier, Matthäus hat im Chat geschrieben, wie lange hat es gedauert für dich, um Deutsch zu lernen? Erinnerst du dich, als du in diese Sprachschule gekommen bist, hast du von Anfang an gedacht, okay, das läuft jetzt schnell, ich mache jetzt A1, dann A2 und ich spreche schon? Also wir haben nicht in diesen Begriffen A1 oder C2 gedacht damals. Vielleicht gab es das nicht, ich weiß es nicht auf jeden Fall. Aber ich weiß, als ich da gegangen bin, dann dachte ich mir, man, das ist meine Chance, ich muss nicht mal dafür bezahlen, das wird mir angeboten und ich will das richtig nutzen. Und ich war ein ganz ekliger Streber in der Klasse. So sehr, dass ich sogar meine anderen Schüler bedroht habe. Nicht wirklich, also ich war nie so ein Bulli oder Schlägertyp, aber ich habe schon gesagt, pass auf Leute, ich komme hier, um zu lernen und ich will mir nicht euren Scheiß und eure Trivialitäten anhören. Das interessiert mich nicht. Dafür würde ich hier nicht hierher kommen und ihr lässt mich jetzt lernen und zuhören und stört mich nicht. Und ich hätte mich mit einem tatsächlich beinahe geprügelt, weil er fühlte sich dann beleidigt und ich war absolut der beste Schüler, aber auch nicht umsonst, weil ich tatsächlich gelernt habe, auch dann noch zu Hause gelernt habe und die anderen nahmen das so ein bisschen relaxter, was wahrscheinlich schöner war. Kannst du versuchen, die Frage von Matthäus zu beantworten? Du hast dann Deutsch gelernt, du hast acht Monate lang diesen Kurs bekommen und gibt es so einen Moment, wo du gemerkt hast, nach, weiß ich nicht, nach vier Monaten, fünf Monaten, wow, jetzt spreche ich schon. Also es gibt ja immer diesen Moment, wo man das Gefühl hat, jetzt kann ich verstehen und so mich basismäßig so ausdrücken. Also ich halte mich bis heute für untalentierten Menschen zum Sprachlernen. Ich habe offensichtlich nicht wirklich einen eingeborenen Talent. Ich weiß noch, dass ich sehr enttäuscht war, weil viele Freunde und Freunde von meinen Freunden, die auch Deutsch gelernt haben, sehr schnell angefangen haben, Deutsch zu sprechen und mir schien, dass sie auch sehr flüssig gesprochen haben. Und ich habe lange, lange, sehr langsam mathematisch gesprochen. Ich habe immer überlegt, was muss ich jetzt sagen, wie muss ich das sagen? Aber ich glaube, am Ende hat sich das ausbezahlt, weil am Ende, ich wurde mit der Zeit schneller, aber dann auch genauer. Ich habe dann etwas später angefangen, flüssig zu fließend zu sprechen, aber dafür etwas wahrscheinlich korrekt, grammatikalisch korrekter, ja. Und jetzt kommen wir, jetzt kommen wir … Jemand fragt nach, was du zum Talent gesagt hast. Also du denkst, dass du kein Talent zum Sprachlernen hattest? Kein besonderer, nein, ja. Ich bin so ein ganz normaler Mensch, was vielleicht gut als Beispiel ist für euch und als Trost und als gute Hoffnung. Ihr müsst nicht besonders talentiert sein, sondern eher beständig, ja. Man muss nicht auf, man darf nicht aufhören und dann kommt es schon irgendwann. Beständig ist ein gutes Wort auf jeden Fall. Würdest du denn anderen Menschen, die jetzt nach Deutschland kommen, empfehlen, auch einen Sprachkurs zu machen? Denkst du, das hat dir wirklich geholfen, dass du jeden Tag in der Schule warst und auch zum Beispiel, ja, diesen Kurs bekommen hast und ihn dann auch nutzen musstest oder wolltest? Ja, absolut. So sehr, dass ich zum Beispiel bis heute, wenn ich Menschen erkläre, was wir machen, ja, was Easy German ist, sage ich, passen Sie auf, das ist keine Schule. Wir sind keine Sprachschule. Wir produzieren etwas, was das Lernen ergänzt, was einem etwas hilft, noch besser hilft. Aber man braucht die Schule, man braucht den Kurs, weil man braucht die systematische, das ist systematische Lernen. Das ist wichtig. Bestimmt gibt es Menschen, die das auch alleine können, wenn sie systematisch und schlau sind und sich das alles so einteilen können. Aber für einen normalen Mensch ist ein Kurs wichtig. Aber genauso wichtig ist, dass man jeden Tag ein bisschen Kontakt hat. Jeden Tag zehn Minuten ein Buch lesen oder ein Video von uns gucken und mitlesen. Und das ist, was ich mit Beständigkeit nenne, dass man das wirklich zu einem Teil von meinem Leben mache. Ich lerne jetzt Spanisch und ich unterhalte mich und ich höre jeden Tag ein bisschen Spanisch, weil das ein Teil von meinem Leben ist. Abrao schreibt Wow, Janusz hat Deutsch ohne Easy German gelernt und du hast vor allem Deutsch ganz ohne Internet gelernt. Das können sich ja Menschen heutzutage gar nicht mehr vorstellen, dass es mal eine Zeit gab, wo nicht alles verfügbar ist, vor allem jede Besetzung. Ich hatte ich hatte den Vorteil, dass ich eine absolute Leseratte ist. Ich habe schon immer geliebt, das zu lesen und dass ich für mich ich habe so viel gelesen, dass es vergleichbar ist zu den Jugendlichen heute, die zu viel am Computer Spiele spielen und die Eltern sind dann sauer und sagen Du darfst nicht so viel spielen. Du musst auch noch lernen. Und so hat meine Mutter auch mit mir geschimpft. Du darfst nicht so viel lesen. Du musst auch deine Schulbücher lesen. Oder ich habe Schule geschwänzt, um zu lesen. Ja, schwänzen, wie kannst du das übersetzen? Ein spezielles Wort. Ja, wenn du sagst, wenn du dir sagst, oh ne, heute nicht. Janusz ist nicht zur Schule gegangen, hat aber zu Hause gelesen. Das hat auch geholfen. Jetzt haben wir einige Fragen von unseren Patrons. Janusz, auf Patron haben wir heute Nachmittag schon Fragen gesammelt. Bist du bereit? Ja, ich bin bereit, aber ich möchte auf die erste Frage noch die erste Frage noch beantworten, wann, wie lange Zeit ich gebraucht habe, um anzufangen zu sprechen. Und das ist schwierig zu sagen, weil ich dachte schon nach zwei Jahren, ich kann sprechen. Und dann nach vier Jahren dachte ich, jetzt spreche ich noch ein bisschen besser. Nach sechs Jahren war ich schon im Stande, wirklich alles zu erzählen, was ich wollte. Nach zehn Jahren habe ich gar nicht mehr daran gedacht. Nach 15 Jahren dachte ich, soll ich jetzt vielleicht nur noch Deutsch denken und sprechen? Oder soll ich beide Sprachen halten? Und dann habe ich mich entschieden, dass ich Polnisch beibehalte. Ich liebe Polnisch. Polnisch ist die Sprache meiner Gedanken. Das bleibt so. Und so weiter. Je besser du wirst, desto besser willst du werden. Und es ist immer ein sehr subjektives Gefühl. Aber ich glaube, nach zwei Jahren kannst du das meiste schon erklären, was du willst. Zwei Jahre also, ja? Das ist ein guter Punkt. Dann fangen wir vielleicht an mit zwei YouTube-Kommentaren. Alfonso schreibt nämlich, Kari, hilfst du Janusz ab und zu mit seinem Deutsch? Und Fabiana World hat geschrieben, Kari, korrigierst du Janusz, wenn er was falsch sagt? Ja, Kari lacht mich aus, das ist die Wahrheit. Nein! Nein! Nein, Kari, Kari, wir sind sehr, sehr, sehr befreundet und wir können uns … Sehr befreundet. Und wir kennen uns beide und wir vertrauen uns hundertprozentig. Und deshalb erlaubt sich Kari schon ab und zu auch über meine Fehler zu lachen. Besonders wenn sie lustig sind, wenn ich etwas falsch ausspreche oder mit einer betont polnischen Aussprache, dann lacht sie. Aber ich versuche ihr auch Polnisch beizubringen, so völlig falsches Polnisch, ich … Zum Beispiel Dzindzibri, Dzindzibri und … Dzindzibri, Janusz. Dzindzibri, Kari. Die Polen werden jetzt denken, was macht Janusz da? Warum erzählt er Kari so einen Quatsch? Ja, weil ich hoffe, wenn wir irgendwann in Polen sind und du Dzindzibri sagst, dann lache ich mich kaputt, dass wir … Dankeschön, Janusz. Tatsächlich, das ist ein Thema, was ich mir aufgeschrieben habe. Das sind Fehler, die du heute noch machst. Also du bist jetzt seit über 30 Jahren in Deutschland, sprichst Deutsch eigentlich muttersprachlich. Du hast quasi keinen starken Akzent. Zwei Sachen, die mir auffallen, die du häufig machst. Und das eine sind diese trennbaren Verben. Also das ist vielleicht auch ein Tipp für euch, wenn ihr euch überlegen wollt, woran sollte ich jetzt arbeiten, damit ich diesen Fehler nicht später noch mache? Es gibt im Deutschen diese trennbaren Verben, das heißt, im Infinitiv sind sie zusammen, zum Beispiel wegfahren. Und wenn sie konjugiert werden, dann werden sie auseinandergeschrieben. Ich fahre heute Abend weg. Dieses weg gehört zum Verb, und das Verb heißt wegfahren. Da habe ich zum Beispiel in unserem aktuellen Video ein Beispiel gehabt. Da hat nämlich Alina, die das Transkript gemacht hat, in Klammern dich korrigiert. Da hast du geschrieben, und was glaubst du, wie hängt es auch oft von unserer eigenen Energie, um dieses Gefühl zu gewinnen? Richtig, abhängen, to depend on. Und wenn man das fragt, abhängen, wenn man eine Frage stellt mit abhängen, dann muss man sagen, hängt das davon ab, dass das so ist? Das ist interessant. Darf ich einen Ratschlag erteilen, wie man das üben kann? Gerne, gerne. Übt es, übt es, also trainiert. Verlasst euch nicht darauf, dass ihr das so mit der Zeit einfach verinnerlicht, sondern gebt euch zehn Minuten Zeit und sagt, ich fahre heute weg. Das hängt davon ab, das hängt davon ab. Weil man muss das einfach verinnerlichen, man muss das Gefühl haben, dieses Wort abhängen ist nicht getan, wenn du die Hälfte davon weglässt. Ich habe das immer mit einem Verb, das mit angucken, ich gucke es mir an oder es sieht so, und dieses Aus habe ich immer wieder ausgelassen, weil das scheint überflüssig, aber ist es nicht. Wie sieht das aus, ist ein gutes Beispiel. Du hast gerade noch einen kleinen Fehler gemacht, du hast gesagt, verlasst euch nicht darauf. Und das Verb heißt, verlasst euch nicht darauf. Das ist auch ein häufiger Fehler mit den Umlauten, die du manchmal verwechselst, du sagst zum Beispiel auch Gürtel statt Gürtel. Woher kommt das, was denkst du? Es sind zwei Geschichten. Einmal, ich hatte noch bis vor kurzem kaum Kontakt, wenig Kontakt mit einer Gruppe, die ich adressiert hätte, hätte adressieren müssen. Und deshalb ist für mich immer noch diese Eher-Deklination sehr oft unbekannt. Also was macht ihr? Das ist jetzt viel öfters, weil wir uns oft an unser Publikum oder Menschen wenden, eine Gruppe, mit der wir uns unterhalten. Und die Umlaute, ich bin schon sehr stolz auf meine Umlaute, ich kann sie einigermaßen, aber Umlaute ist ein Gebiet, ein Terrain, das ihr wahrscheinlich nicht so ohne weiteres gründlich kennenlernen wollt. Also bis heute ist es für mich unaussprechbar, so dass ein Deutscher unterscheidet und versteht, was ich sage, wenn ich sage, das ist eine Höhle und das ist eine Hölle. Oh, jetzt, das ist aber sehr gut, Janusz. Hölle und Höhle. Ja. Das hat auch was mit den kurzen und langen Vokalen zu tun. Genau, das kann man absolut auch lernen. Zum Beispiel Mönchen oder Schön ist diese lange, runde Aussprache. München? München, ja. Ah, München ist kurz. München. Und ein Mönch, dann mache ich das umgekehrt, ein Mönch ist diese runde Aussprache, ein Mönch und München. Ich weiß es nicht. Okay. Lass uns noch, wir wollen jetzt zum Ende kommen, Janusz, aber ich möchte gerne, dass du noch ein paar Fragen beantwortest, die uns unsere Mitglieder und die Zuschauer hier auf YouTube geschickt haben. Janusz, ich möchte dich bitten, dich kurz zu fassen bei der Antwort, denn es sind einige Fragen zu Themen dabei, die dich persönlich begeistern werden. Deswegen musst du dich jetzt besonders … Das ist sehr schwierig für mich, aber okay. Okay. Und zwar haben wir einige Fragen erst mal von unseren Patrons gesammelt, unsere Mitglieder. Ihr könnt auch ein Mitglied werden von EasyGerman auf patreon.com slash easygerman und als Mitglied bekommt ihr zum Beispiel Transkripte zu unseren Videos, interaktive Übungen zu allen Videos und viele andere Sachen. Geht mal auf die Seite und ihr unterstützt damit unsere Arbeit. Und zwar hat heute Reggie geschrieben. Reggie schreibt, Janusz, kannst du dich an lustige Sprachvorfälle oder Missverständnisse erinnern? Gibt es da etwas, was dir passiert ist, wo du auf Deutsch etwas gesagt hast und das war vielleicht peinlich oder lustig? Ja, das ist natürlich eine schwierige Frage. Du hättest mir diese Frage vorherstellen können, damit ich nachdenken kann, weil ich bin sicher, ich finde jetzt kein gutes Beispiel und später, zehn Minuten später oder eine halbe Stunde später fällt es mir wieder ein. Mit Sicherheit. Wir kämpfen mit der Sprache die ganze Zeit und zum Beispiel letztes Mal bin ich … und ihr müsst wissen, ich wohne in Berlin erst fünf Jahre, ja? Und ich habe davor 30 Jahre in Münster gewohnt. Das ist ziemlich tief in Westen Deutschlands. Und hier in Berlin benennen die Menschen viele Sachen anders, als sie sich das aus Münster kennen. Und ganz besonders, wenn du bei einem Bäcker bist und da sagen sie zum Beispiel nicht, ich möchte bitte ein Brötchen, sondern sie sagen, ich möchte eine Schrippe. Und da, wenn ich wiederum sage, ja geben Sie mir diesen Schusterjungen, dann sind sie wiederum aufgeschmissen. Sie kennen das Wort nicht. Aber das ist ja nicht peinlich, oder? Ne, ich erzähle das nur, weil es mir kein besseres Beispiel einfällt. Aber tatsächlich hat sich aus dieser Reihe, ganzer Reihe Missverständnisse, wo ich wirklich dann später nur noch mit dem Finger, ja, da noch ein bisschen rechts, oh ja, der, der, der da, den möchte ich haben, hat sich ein sehr freundliches Gespräch entwickelt mit der Verkäuferin, die mich dann gefragt hat, oh, woher, woher kommt ihr her? Und ich erzählte ihr, dass ich davor in Münster gewohnt habe, aber eigentlich aus Polen komme. Und es war sehr angenehm, ja. Was noch? Okay, noch kein gutes Missverständnis, aber... Nein, und... Ich habe aber noch eine bessere Frage jetzt für dich, Janusz, die dich noch mehr aus der Fassung bringen wird. Logan schreibt, das ist nicht deutschbezogen, aber ich muss es unbedingt fragen an Janusz, wer sind deine Gitarren, Gitarr-Influences, also wer sind deine Gitarren-Inspirationen, ja, und wer sind deine Lieblingsphilosophen? Fass dich bitte kurz, Janusz. Okay, also ich spiele zu schlecht Gitarre, um wirklich zu behaupten, dass mich ein Gitarrist beeinflusst hat. Natürlich spiele ich ein paar Licks so ähnlich wie B.B. King, aber der Vergleich ist unmöglich, weil B.B. King... Ja, du musst ja nicht vergleichen, du musst sagen, wer hat dich inspiriert. Ja, ich würde sagen, mich hat diese Blues-Struktur inspiriert zuerst. Also ein Blues, es hat diese berühmte Eins-, Vier- und Fünf-Struktur, das heißt, die ersten vier Akkorde sind zum Beispiel ein A7 und dann die anderen sind D7, Zwei und... Okay, das wird jetzt sehr blusherriert. ... und diese Blues-Struktur, das beeinflusst mich bis heute, ich spiele das jeden Tag, ich höre mich da rein, es ist eine absolut geniale Struktur, ich verinnerliche das, ich spiele Solis dazu, das beeinflusst mich. Aber ich bin noch nicht genug, um mich tatsächlich beeinflussen zu lassen von zum Beispiel Stevie Ray Vaughan oder B.B. King oder anderen Größten. Genau, die Namen wollten wir hören. Jetzt, ab jetzt bitte mit einem Satz antworten, ja? Dein Lieblingsphilosoph? Gibt's nicht. Mit einem Wort. Natürlich liebe ich viele aus vielen verschiedenen Gründen und natürlich liebe ich Nietzsche, weil er einfach verrückt war und guter Schriftsteller und Gedanken sehr verdicht formulieren könnte. Und ich liebe Schopenhauer wegen seinem Aussehen und wegen seiner Pessimismus. Und ich liebe Hegel wegen seiner absoluter... Das war nicht ein Satz. Ja, weil das sind keine Fragen, die man antworten kann. Aber nach wie vor alles Philosophisches, was ich denke, ist amateurhaft und ist auf meinem eigenen Scheiß gewachsen. Wie sagt man das auf Deutsch? Auf eigenen Mist gewachsen. Auf eigenen Mist gewachsen, ja. Okay, dann haben wir noch zwei Gitarrenfragen. Bitte kurz, weil nicht jeder versteht den Hintergrund. LZ schreibt, Janusz, eine schwierige Frage. Tele oder Strat und warum? Telecaster, weil es einfacher ist. Und ich habe einen, der sich sehr angenehm spielt. Ich habe einen Nachmacher, also eine billige Version davon, aber sehr angenehm ist. Und den Stratocaster habe ich verkauft, weil ich mit meinem Plektrum ziemlich tief rein spiele und ich hakte immer an den Tonabnehmer. Okay, hier schreibt Michał, tschesch Janusz, dalej lubisz pić pivo, pivko? Ja, aber die Teilnitze pijen, ist, dass man umherhalten muss. Von Niemiecko, bitte. Ich habe jetzt gesagt ja, aber das Geheimnis beim Bier trinken ist, dass man die Balance hält. Dass man nicht zu viel davon trinkt und nicht zu oft, weil dann wird es zu einem Lebensproblem. Und das möchte ich nicht haben, deshalb möchte ich das lieber genießen als missbrauchen, ja. Ja, guter Punkt. Eine allerletzte Frage habe ich jetzt für dich von Mathea. Und zwar schreibt er oder sie, liebe Janusz, lieber Janusz, du hast gesagt, dass du auf Polnisch denkst, aber ich möchte wissen, auf welcher Sprache liest du Bücher über Philosophie und auf welcher Sprache schimpfst du? Das ist tatsächlich meine allerletzte Frage an dich. Wann benutzt du welche Sprache, Janusz? Das ist eine sehr, sehr süße und interessante Sprache. Ich lese viel auf Englisch und ich liebe es, Deutsch, ich liebe Deutsch in zwei Situationen, nein, in drei, in vier, in vier Situationen liebe ich Deutsch am meisten. Das ist in Dokumentarfilmen, diese Kommentatorenstimme, liebe ich auf Deutsch. Ich liebe das geschriebene Deutsch, ich liebe es, Deutsch zu lesen. Ich liebe Deutsch in den Songs auch, in den Sachen, die die Liedermacher machen, die deutschen Texte. Und du liest Deutsch mit deiner Ehefrau zu sprechen. Und ich liebe es, auch Deutsch mit meiner Ehefrau und mit meinen Freunden zu sprechen. Aber ich glaube, hauptsächlich lese ich doch Englisch, weil das Englisch ist so am verdichtesten. Man liest das am schnellsten und ich lese auf meinem iPhone und ihr wisst, wenn man dort in Kindle liest, dann muss man nur ein Wort antippen und da kommt eine Übersetzung. Also es ist mühelos und sehr, sehr gut. Und ich schimpfe auch auf Englisch, weil ich mag in Wirklichkeit, ich mag das Schimpfen nicht. Und wenn ich auf Deutsch oder auf Polnisch schimpfe, dann meine ich das auch ernst. Wenn ich auf Polnisch sage, kurwa spierdalaj, dann denke ich wirklich, geh weg. Wenn ich auf Deutsch schimpfe, dann ist das auch zu ernst. Das ist schon zu vulgär, zu ernst, es verdirbt meine Laune. Und wenn ich auf Englisch schimpfe, dann ist das nie wirklich gemeint, nie ernst gemeint. Das ist so, wie ich das aus den Filmen kenne und dann pläper ich so nach. Oh, fucking shit, what is this? Ja, aber das sage ich nur, weil ich verstehe dieses Englische nicht, weil ich das Englische nie in einem echten Leben erlebt habe. Ich lebte nie in einem englischsprachigen Land und deshalb bleibt mir diese Schimpferei nur so ein Theatergehabel. Janusz, das ist ein gutes Beispiel, weil viele Menschen beschweren sich, wenn wir auf Deutsch heftige englische Vokabeln benutzen, also wenn wir auf Englisch schimpfen. Und das stimmt, ich habe auch noch nie in einem englischsprachigen Land gelebt und ich habe nicht die Reaktion erfahren. Und gleichzeitig hören wir und vor allem du, Janusz, du guckst viele Filme auf Englisch, du hörst vor allem viel Comedy, viele Comedians, Stand-up-Comedians auf Englisch und davon saugst du diese Wörter. Als Comedy, als Comedy, nichts Ernstes. Das ist ähnlich, wie wir rumgehen und irgendwelche so die Gang Signs zeigen und fuck off. Nichts davon ist echt. In Amerika für so ein … Wer macht das denn? Wie so ein … Ja, als ich … Ich hatte eine Zeit lang Hip-Hop-Freunde, als ich noch auf deinem Gymnasium gearbeitet habe und da war so angebracht, dass man so ein paar Gang Signs zeigte. In Amerika wird man unter Umständen erschossen dafür. Du darfst kein Gang Sign zeigen, wenn du dieser Gang nicht angehörst. Es ist ernst. Ja, ja. Aber in Deutschland nicht, in Polen vielleicht auch nicht. Übrigens, neuerdings sagst du immer Jesus Christ. Das hörst du aus irgendeinem Film oder aus irgendeiner Kamera. Ja, genau das, genau das. Und ich bin nicht mal ein Christ, also Jesus Christ ist für mich nicht eine echte Relation. Und trotzdem sage ich das nur so als Nachklapern. Die Leute, die Leute auf YouTube drehen durch, sie schreiben Westside, Janusz. Tupac. Yo! Und sie schreiben Takjestkurva. Gangster Janusz. Defund the police! Okay, Janusz. Allerletzte Frage und jetzt wirklich nur eine ganz kurze Antwort von Omar. Er schreibt, auf welcher Sprache träumst du? Ich glaube, ich erkenne die. Ich träume jeden Tag und ich träume sehr viel. Es ist schon fast, ich bin schon fast unzufrieden, dass ich so viel und so realistisch träume. Es bringt mich so ein bisschen, verunruhigt mich ein bisschen. Aber ich glaube, ich glaube, dass ich die Sprache im Nachhinein nicht mehr weiß, welche Sprache das war. Ob das jetzt Deutsch, Polnisch oder Englisch. Ich erinnere mich an keine Szene, wo ich bewusst eine Sprache benutzt hätte. Ja, interessant, ich auch nicht. Also ich habe mich nicht, ich erinnere mich nicht an, ich glaube, ich habe mal geträumt, dass ich in einer Sprache nicht gut kommunizieren kann. Da habe ich mich daran erinnert, aber ansonsten träume ich in keiner bestimmten Sprache. Spannend, Janusz, das war unser kleines, unser kleines, sehr lang gewordenes Video. Wir haben einige Fragen beantwortet von euch. Danke, dass ihr zugesehen habt. Janusz, danke, dass du dabei warst. Und ich bedanke mich ganz, ganz, ganz lieb und herzlich für eure Fragen. Es macht mir total Spaß, eure Fragen zu beantworten, weil ich mir selber diese Fragen eigentlich nie stelle. Und so ist das wie eine Reise in die Vergangenheit. Es hilft mir, mich selbst besser zu verstehen. Und ich genieße das sehr. Ich wünsche mir zu meinem Geburtstag eine ganze Stunde von solchen Fragen und Antworten. Und am besten, dass ich dann auch euch was fragen kann. Das wäre toll. Das kannst du nächstes Mal machen. Wir machen das bestimmt noch mal. Vielleicht nächstes Mal zum Thema Deutschland, Polen. Das wäre doch auch was. Ich sehe viele Polen in unseren Kommentaren. Ja, und das ist ein brennendes Thema, brennendes Thema, gerade jetzt, wo wir nun… Alexej schreibt, Janusz, winiemcie za dobre pivo. Dobre pivo. In Deutschland gibt es gutes Bier, heißt das, oder? Ich glaube, er meint, in Deutschland ist das Bier zu gut, was dann gefährlich ist, weil man natürlich immer versucht ist, es auch zu genießen. Ich kann dir verraten, dass ich heute mit Cari eine kleine Feier eingeplant habe und ich werde bestimmt ein oder zwei Bierchen trinken heute Abend und ich freue mich darauf, ja. Eine Feier nennst du das also, Janusz? Okay, dann feiern wir jetzt, Janusz. Juhu! Ich freue mich, danke, dass ihr dabei wart. Wenn ihr unsere Arbeit unterstützen möchtet, werdet gerne ein Patron von Easy German, ein Mitglied, dann bekommt ihr jede Woche interaktive Übungen und Transkripte zu unseren Videos und unterstützt unsere Arbeit. Dankeschön, dass ihr alle dabei wart und bis bald. Bis bald."
}