{
  "text": "Heute wollen wir von den Leuten auf der Straße wissen, was sie für einen Beruf haben und wie sie zu diesem Beruf gekommen sind. Los geht's! Was haben Sie für einen Beruf? Ich bilde Erzieher aus. Musikerin. Ich bin Steuerfahrer-Eingestellte. Im Moment arbeite ich als Fotografin. Ich studiere Psychologie und will Psychotherapeutin werden. Das ist so interessant. Man kann dann all diese Psychomagazine lesen. Ja, und man kann Menschen helfen, die psychische Probleme haben. Genau, und wenn du irgendwann verheiratet bist, dann kannst du deinen Mann manipulieren. Ja, genau. Das ist mein Ziel. Karosseriebauer. Ich bin Rentner. Und was haben Sie gearbeitet? Bei einer Softwarebranche tätig, als Softwareingenieur für Projektierung von Prozessen. Gelernter Beruf ist Maurer, mein gelernter Beruf. Ich bin Eizig. Mein Beruf ist Köchen. Und was kochst du? Ich koche alles, also von deutsche Küche bis zu französische Küche, bis hin zu asiatische Küche. Ich bin glücklicherweise schon berentet. Ich habe alles mögliche gemacht im Leben. Zum Beispiel? Aber was haben Sie gelernt? Ich habe Nähen gelernt, dann habe ich im Verlag gearbeitet, dann habe ich im Sozialbereich gearbeitet und in der Tischlerei. Ich bin Lebenskünstler. Ich bin ein Importeur. Ich importiere finnische Getränke. Was sind das für Getränke? Finnische Getränke? Ja, also finnische Alkohol sind Getränke, ne? Oh! Toll, ne? Toller Beruf. Ich freue mich sehr. Und wie kamen Sie zu Ihrem Beruf? Hm, langer Weg. Ein paar Zufälle waren dabei, aber ich bin irgendwie in der Sozialarbeit gelandet und fand die Arbeit an sich sehr schön. Und habe aber verstanden, es ist noch besser, die Leute auszubilden, die dann wieder mit Menschen arbeiten. Da kann ich mehr bewegen. Da hat man mehr Zeit, darüber nachzudenken, wie will man mit Menschen reden, wie will man nicht mit ihnen reden. Und deswegen habe ich mich dann irgendwann an einer Fachschule beworben, die Erzieher ausbildet. Ich habe immer schon Musik gemacht, von klein auf. Und mit der Familie und habe das dann irgendwann studiert. Und lesen Sie die Noten CDEFGAHC oder CDEFGABC oder DOREMI FASOLASIDO? Also CDEFGAHC oder natürlich wie im Jazz mit B-Flat. Ja, je nachdem. Und wie kommen Sie zu diesem Beruf? Weil ich mich von Kindheit an für Autos interessiert habe. Für mich gab es nie etwas anderes. Ich unterrichte Bluesharmonika und ich bin dazu gekommen, dadurch, dass ich schon über zehn Jahre selber spiele. Und ich habe mich dann irgendwann freiberuflich selbstständig gemacht. Ja, durch das Studium. Also keine Ahnung. Ich habe ein Praktikum gemacht, das hat mir gefallen und dann habe ich einfach weitergemacht. Aber war das von Anfang an dein Traum oder ist es eher so, dass du gedacht hast, das ist ein bequemer Beruf, das werde ich jetzt machen? Also es war nicht mein Traum, aber es gibt viele Komponenten, die mich gut interessiert haben und deswegen habe ich mich dafür entschieden. Durch meine Verwandtschaften, durch Familie. Also deine Familie hatte schon ein Restaurant und du hast sowieso... Nein, meine Tante ist Köchin und dann bin ich durch ihr auch zum Köchen gekommen. Wahrscheinlich Interesse. Ich habe einfach Lust gehabt zu erforschen und zu gucken, was jetzt die einzelnen Menschen machen. Wir leben in Häusern und haben es da eigentlich am besten. Das ist so erstmal der Grundgenre gewesen. Und was muss man dafür tun, um jetzt eine Psychologe zu werden? Also man muss als erstes zehn Semester studieren, Bachelor und Master und danach muss man noch eine Ausbildung zur Psychotherapeutin machen und die dauert auch noch mal so drei bis fünf Jahre nach dem Studium. Lebenskünstler ist ein schöner Beruf. Was gehört dazu? Man muss strahlen können. Dicke Haut wahrscheinlich? Nicht unbedingt. Und Sehnsucht haben. Das ist schön. Sehnsucht von nach... Sehnsucht, wo komme ich her, wo komme ich hin. Nach dem Sinn des Lebens. Wo bin ich, wer bin ich. Genau. Ich bin auf den Beruf gekommen. Ich habe studiert und dann kam die Studienvermittlung und da hat es mich in den ersten Betrieb verschlagen. Und der hat eben Automatisierungstechnik als Bestandteil, als großen Bestandteil gehabt. Und ja, also das ist jetzt nicht unbedingt zufällig, aber ich wusste nur als junger Mensch, ich wollte was Technisches machen. Was konkret war mir erst mal nicht so wichtig und ich bin dabei geblieben, weil es mir Spaß gemacht hat. Ich komme aus einer Handwerkerfamilie und als es darum ging, welchen Berufswunsch ich vielleicht umsetzen sollte, war ich doch etwas hilflos als 15-, 16-Jähriger. Und da habe ich meine Eltern um Rat gefragt und die haben gesagt, Handwerk hat goldenen Boden und das wird immer gebraucht. Und dann haben sie mir eben das Bauhandwerk empfohlen. Wenn Sie die Chance hätten, diesen ganzen Weg nochmal durchzulaufen, was wäre Ihre Entscheidung? Das gleiche oder etwas Neues auszuprobieren? Ich bin immer dafür, etwas Neues auszuprobieren. Also ich glaube, es gibt am Ende keine Zufälle. Wenn ich so zurückgucke, habe ich immer das Gefühl, es kam zur richtigen Zeit, das Richtige in mein Leben. Und ich glaube, ich würde es genauso wieder machen. In Berlin hat man ja immer viele verschiedene Jobs, weil Projekte manchmal auch einfach zu Ende sind. Und dann fängt wieder etwas Neues an. Das ist schon okay. Mein Traum wäre, ich weiß nicht, ob ich es jetzt hinkriege, das heißt, die schönere Welt, die das Herz kennt, ist möglich. Und dieses umzusetzen in einem gemeinnützigen Verein, also zum Beispiel in einem Kindergarten oder Betreuung mit Alten, Älteren, so zu machen, wie man sich das vorstellen würde. Also nur so arbeiten, wie man wirklich selber möchte. In Schönheit. Ja, das ist toll. Also Leute, jetzt das Wichtigste. Welchen Beruf versucht ihr zu erlernen oder welchen Beruf habt ihr schon? Schreibt uns darüber in den Kommentaren. Außerdem werdet ein Mitglied bei unserem Projekt bei Patreon und besucht auch die Seite auf SeedLink. Dort werdet ihr mit Sicherheit viele Sachen finden, die euch helfen, weiter Deutsch zu lernen. Ciao!"
}