{
  "text": "Hallo, liebe Leute! Wir haben heute sechs bezaubernde Gastmoderatoren aus den USA. Woher kommt ihr? Wir kommen aus Mississippi. Und was ist unsere Frage heute? Unsere Frage heute ist, was machst du diesen Sommer? Das ist eine super Frage. Los geht's! Was machst du im Sommer? Ich arbeite, ganz ganz viel davon. Im Sommer, also ich bin eigentlich hier im Urlaub. Ich war in Spanien und jetzt bin ich hier in Deutschland und dann gehe ich wieder nach Mexiko. Ich fahre ins Ausland, ich mache Urlaub. Im Sommer genieße ich das schöne Wetter, wenn es das gibt. Ansonsten habe ich einen Alltag wie immer. Ich bin Rentnerin, also ich bin nicht mehr davon abhängig. Was machen Sie gern im Sommer? Im Sommer bin ich ganz viel draußen hier in den Cafés. Oh ja, ich auch. Und in den Sommerferien fliege ich nach Australien. Also dieses Jahr bleibe ich in Deutschland. Mein Urlaub wahrscheinlich in Portugal, aber erst im Herbst. Ich verbringe meinen Urlaub hier in Berlin, weil ich in St. Louis wohne. Am liebsten an der Ostsee, weil ich einen Hund habe, der da schön baden gehen kann. Meinen Urlaub verbringe ich ganz gern in der Schweiz. In Kärnten, das ist in Österreich. Das kommt darauf an, also im Moment kann ich nicht so gut reisen, aber normalerweise fahren wir gerne nach Griechenland. Ich fahre nach Italien und ich fahre nach England in ein Sommercamp. Was wirst du dort machen? Wir werden wandern gehen und von Hütte zu Hütte laufen und in den Hütten übernachten. In der Schweiz, da besuche ich Freunde. Vor allem auch ins Meer gehen und viel Eis essen. Was ich dort machen will, einfach ein bisschen die Stadt erkunden in Porto und vielleicht ein bisschen wandern außerhalb der Stadt. In Berlin spazieren gehen, viel gutes Essen essen, in die Museen gehen und meine Familie besuchen. Was magst du gerne im Sommer? Also in Berlin am liebsten den Mauerpark. Hier drüben, ganz großer Park, da kann man Graffitis malen, Bier trinken, aber sonst, ja, das ist eigentlich das Beste, was man in Berlin machen kann. Im Sommer gehe ich gerne an den See und esse gerne Eis. Ich liebe Eis, da bin ich genau auf dem Weg hin zum Eisladen, da ist mein Sohn auch schon, mag sehr gerne Eis. Und wo verbringst du deinen Urlaub? Mein Sommerurlaub, ich werde in Österreich sein und nach Sizilien fahren. Diesen Sommer, ich fahre sogar nach Amerika, nach Colorado, Boulder, da bin ich sogar groß geworden. Und dann gehen wir auch noch in die Alpen, ganz genau weiß ich jetzt nicht, weil wir da ein Familienfest haben. Dieses Jahr in Frankreich. Was wirst du dort gemacht? Ich mache dort Sport, Partnerakrobatik. Ich singe ihm eine Lieder. Was? Nein, Cody! Was machst du im Sommer? Im Sommer, ich habe eine Praktika in Berlin, ich arbeite bei GTI. Da ich auch, ich schäme gerne und auch im Kino gehen. Was machst du diesen Sommer? Dieses Sommer, ich studiere Deutsch in Deutschland. Sehr gute Idee! Ich habe ein Praktikum mit einem Tierarzt in Berlin. Cool! Viel Spaß damit! Ja! Und was machst du diesen Sommer? Ich habe ein Praktikum in Deutschland mit LabMitte. Ich will mit Mikrobiologie arbeiten und ja, ich studiere Deutsch vor vier Wochen. Und ich will die Stadt exploren. Ja, die Stadt kennenlernen. Kennenlernen, ja, die Stadt kennenlernen. Und was machst du im Sommer? Im Sommer gehe ich gerne schwimmen und trinke gerne was Kaltes. In den Park gehen. Also ich spiele gerne Fußball. Ich spiele hier nebenan auch Fußballverein und ich spiele auch ab und zu mal Basketball. Ich lese, bin viel draußen, fahre Fahrrad, ja. So, was ist eine typische Aktivität in Deutschland im Sommer? Im Biergarten sitzen. Draußen sitzen, Bier trinken, Limonade trinken, sich unterhalten. Typisch. Oder an den Badesee fahren. Oder an das Meer, wenn man hinfahren kann. Genau. Was machst du diesen Sommer? Frisbee spielen. Langboarding. Videospiele spielen. Reisen. Schlafen. Salsa tanzen. Turnieren. Ein Praktikum bei AC German. Yes! Francisco, du hast die beste... Sommer des Lebens. Francisco hat den Sommer seines Lebens. Und wenn ihr auch den Sommer eures Lebens haben wollt, dann lernt noch mehr Deutsch und werdet einfach ein Patron von AC German. Das könnt ihr hier machen, dann bekommt ihr ganz tolle Übungen. Und hier könnt ihr AC German abonnieren und dann bekommt ihr immer eine Nachricht, wenn wir ein neues Video haben. Wir gehen jetzt Eis essen. Tschüss und bis nächste Woche."
}