{
  "text": "Hallo Leute! Wir sind zurück mit einem neuen Video für euch und heute mit einem ganz schrecklichen Thema. Janusz, was fragst du heute auf der Straße? Das Thema ist schrecklich wichtig, nämlich wie schrecklich ist diese Welt? Da bin ich aber gespannt, was die Leute antworten. Hier ist dein Mikrofon. Danke sehr und... Los geht's! Wie schrecklich ist das Leben? Schrecklich? Also, wieso sollte es schrecklich sein? Ich finde es nicht so schrecklich. Und wenn, was ist dann am schrecklichsten? Ja, am schrecklichsten, dass man vielleicht Krankheiten bekommt. Schmerzen. Kriminalität finde ich auch schrecklich. Ganz nicht schrecklich, nein. Wir sind auf dem Hitlerbunker, haben wir heute Morgen besucht und dann... Heute ist alles für uns gut. Wie schrecklich ist das Leben? Das ist gar nicht schrecklich, würde ich sagen, oder? Das ist schön, ja. Das Leben ist schön. Man muss immer die positiven Dinge in den Sachen sehen. Überhaupt nicht. Und was ist das Schrecklichste am Leben, wenn schon? Der Tod. So alles. Aber nach dem Tod ist wieder Ruhe, oder? Weiß ich nicht. War noch wie tot. Wie schrecklich ist das Leben? Überhaupt nicht. Na ja, also... Ich glaube, ich kann mich jetzt gar nicht beklagen. Es gibt Menschen, deren Leben bestimmt ziemlich schrecklich ist. Das ist eine Realität. Aber ich finde meins gerade im Augenblick nicht so schrecklich. Nur, dass ich so schrecklich heiser bin. Das kommt immer auf den Schauspieler drauf an, würde ich mal behaupten, oder? Und wie man das ausfüllt insofern. Und was ist für Sie das Schrecklichste am Leben? Das Schrecklichste am Leben? Oh Gott, kann ich gar nicht beantworten. Sie freuen sich, dass Sie nicht antworten. Ja, genau. Ich glaube, dass das Leben begrenzt ist. Das ist für mich das Schrecklichste. Was meinen Sie mit begrenzt? Na ja, dass es irgendwann zu Ende ist, ne? Das ist ja gerade das Schlechteste. Au! Für mich ist es das Schrecklichste. Endlich. Schluss damit. Genau. Nein, nein, nein. Und diese Hitze ist das Schrecklichste. Wie schrecklich ist das Leben? Es ist schön. Und was ist für Sie das Schrecklichste am Leben? An einem Leben? Nichts. Sehr schrecklich. Ein ganz schlimmes Leben. Und was ist Ihnen am Schrecklichsten passiert? Das Schrecklichste? Ich habe mein Sprunggelenk gebrochen. Vor ein paar Wochen. Ja, es war schrecklich. Ich bin immer noch jetzt, also sieben Wochen her, immer noch schrecklich. Wie schrecklich ist das Leben? Es ist nicht schrecklich. Und was ist das Schrecklichste an dem Leben? Also, ich finde nichts schrecklich am Leben. Wie schrecklich ist das Leben? Kommt drauf an. Bei 35 Grad ziemlich schrecklich, oder? Und was ist das Schrecklichste am Leben? Das Schrecklichste? Milan, was ist besonders schrecklich? Anziehen? Klamotten anziehen? Klamotten anziehen. Klamotten anziehen. Milan sagt, Jacke anziehen. Schuhe anziehen. Ganz schrecklich. Was ist am Schrecklichsten im Leben? Tja. Leute, die dumme Fragen stellen? Ja, zum Beispiel. Gar nicht. Und was ist das Schrecklichste am Leben? Der Tod. Wie schrecklich ist das Leben? Es geht. Also, ab und zu wird es schrecklich und dann wird es wieder gut. Nach dem Sturm kommt es. Nach dem Sturm kommt es. Genau. Auf einer Skala von 1 bis 10, vielleicht 5. Warum ist das Leben so schrecklich? Das Leben ist das, was man daraus macht. Und schrecklich ist es nur, wenn man es schrecklich sieht. Furchtbar schrecklich. Und was ist das Schrecklichste am Leben? Dass irgendwann der Tod kommt. Aber das ist gleichzeitig das Schönste, denn man sollte demzufolge das Beste daraus machen. Gar nicht. Und was ist das Schrecklichste am Leben? Dass viele es schrecklich sehen. Als schrecklich empfinden. Ja, das ist eigentlich ganz okay. Und was ist das Schrecklichste am Leben? Fake-Freunde. Muss man mal so sagen. Ich finde das Leben nicht schrecklich. Nein. Nein. Und was finden Sie am Leben am schrecklichsten? Morgens aufstehen. Aber wenn du mal überlegst, was ist das Schrecklichste am Leben? Ich weiß nicht. Ungerechtigkeit. Dass es Kriege auf der Welt gibt. Dass Leute flüchten müssen aus ihren Ländern. Das ist schrecklich. Dass es manchen Leuten ultra gut geht und manchen dafür ultra schlecht. Was ist dir am schrecklichsten passiert in deinem Leben? Eis auf den Boden gefallen? Ja. Wäre es schön, wenn es regnen würde. Wäre das toll? Ein bisschen Regen? Ja, das wäre toll. Wir brauchen Regen. Ich denke es auch. Ich denke, es ist schrecklich, aber es lohnt. Ja, es lohnt sich. Man sollte es trotzdem genießen können. Und was ist am schrecklichsten am Leben? Am schrecklichsten? Gute Frage. Ich bin ein bisschen überfragt. Ich glaube, Einsamkeit zum Beispiel. Das ist ganz schön hart. Was man selber halt als schrecklich empfindet? Vielleicht, wenn sie schon so anfangen. Vielleicht, dass ich geboren wurde. Wenn ich kein Essen im Kühlschrank habe. Schrecklich. Kann ich bestätigen. Janusz, wie schrecklich waren die Antworten? Die Antworten waren ganz toll. Allerdings, ich war sehr überrascht, weil so gut wie alle Leute meinten, das Leben ist überhaupt nicht schrecklich. Ganz im Gegenteil. Es ist schön und toll. Das ist auch für mich erstmal überraschend gewesen. Aber andererseits macht das auch ein bisschen Sinn, weil eigentlich wird unser Leben besser. Wir waren heute noch bei einer Tour mit unserer Summer School zum Zweiten Weltkrieg. Und wenn man sich überlegt, wie sich Europa und Deutschland in den letzten 70 Jahren entwickelt hat, das ist der Wahnsinn. Wir haben noch nie so lange in Frieden gelebt, noch nie so ein Wirtschaftswachstum gehabt in der Welt und in Europa. Und wir sollen uns vielleicht nicht den ganzen Tag irritieren lassen von schrecklichen Nachrichten, sondern realisieren, wie gut es uns geht. Absolut, ja. Und natürlich gibt es genug schreckliche Sachen in der Welt noch und in der Metaphysik auch. Aber... Die besprechen wir beim nächsten Mal. Danke fürs Zuschauen und jetzt könnt ihr noch Übungen machen. Als Patron bekommt ihr jede Woche Vokabular und interaktive Übungen zu den Ausdrücken und der Grammatik, die wir in diesem Video benutzt haben. Hier könnt ihr ein Mitglied von Easy German werden. Und ihr solltet Easy German abonnieren. Dann werdet ihr immer benachrichtigt, wenn es ein neues Video gibt. Mit Janusz. Bitte sehr. Oder mit mir. Bis bald, liebe Leute. Tschüss. Tschau."
}