{
  "text": "Kennt ihr das? Ihr seid in der Stadt unterwegs und müsst dringend auf die Toilette, so wie Janusz jetzt gerade? Aber wirklich, ich muss jetzt. Was macht man dann in Deutschland? Das wollen wir heute mal rausfinden. Gibt es öffentliche Toiletten? Pinkelt man einfach in den Park oder geht man vielleicht in ein Restaurant und fragt dort und wenn ja, wie? Janusz zum Beispiel geht jetzt hier gerade auf eine öffentliche Toilette, die es schon seit 1878 gibt in Berlin. Natürlich gibt es diese Toilette nur für Männer, aber wo pinkeln eigentlich die Frauen? Das finden wir jetzt raus. Los geht's! Wo gibt es hier die nächste Toilette? Öffentliche Toilette? Keine Ahnung. Die nächste öffentliche Toilette, ich würde sagen gleich da vorne beim Mauerpark. Ja. Und ist sie umsonst oder muss man Geld zahlen? Das ist eine sehr gute Frage, aber ich würde einfach mal sagen, sie ist umsonst. Wo gibt es hier die nächste Toilette? Bestimmt in irgendeinem Laden hier, da bestimmt, würde ich jetzt mal sagen, wenn man da die Fragen geht oder so. Wo ist die nächste öffentliche Toilette hier? Das ist eine super gute Frage, weil in super vielen Restaurants, Cafés einfach reingehen und fragen, ob man auf Toilette gehen kann und meistens sagen die ja. Ansonsten kann man auch immer in Shopping-Centern gucken oder es gibt auch immer so öffentliche Toiletten, das kann man dann kurz einfach googeln, so öffentliche Toiletten Berlin und dann wird das meistens angezeigt und dann gibt es da was. Das nächste Klo. Ja. Boah, da bin ich jetzt, ich glaube, ist hier im Park einer? Ich weiß es gar nicht. Dreh dich um einmal. Ihr seid gemein, ihr seid echt gemein. Und angenommen, Sie müssen jetzt unbedingt, was machen Sie, was ist Ihre Strategie? In eine Gaststätte gehen. Wenn ihr jetzt unbedingt musst, was sind die Möglichkeiten? Wo können wir hin? Kommt drauf an, wie dringend das ist. Sehr dringend. Sehr dringend. Muss jetzt passieren. Also wenn in der Nähe ein Öffentlicher ist, natürlich die Öffentlicher, aber ansonsten einfach nachfragen. Aber wenn man dann keinen Erfolg hat, dann im Park. Wenn ich unbedingt das machen muss, benutze ich immer die freie Luft. Eine Busch, eine Pflanze oder so etwas hinter und ganz natürlich. Ja, lieber ins Park irgendwo. Aber ist das nicht so ein bisschen gefährlich? Weil ich weiß das nicht genau, aber ich habe gehört, dass wenn dich die Polizei erwischt, dann bezahlst du irgendwas zwischen 50 und 80 Euro. Wusste ich nicht. Okay, aber ich bin immer so. Wenn du unbedingt musst, was machst du? Was sind deine Tricks? Meine Tricks? Ich finde ein Hotel und ich gehe einfach hinein. Du tust so, als ob du... Genau, als ob ich ein Gast wäre. Ich habe das tatsächlich gemacht, eigentlich im Ritz-Carlton, im Potsdamer Platz. Das habe ich gemacht. Ich habe gesagt, ja, ich bin ein Gast. Okay, komm rein. Da gibt es ja auch einen Trick. Dann geht man erstmal rein, möglichst ist es relativ voll. Vielleicht so ein Café mit einer Schlange. Guckt man so ein bisschen, was es so gibt. Ach, die Schlange ist noch lange. Dann gehe ich erstmal auf die Toilette, dann kann ich mich immer noch anstrengen. Dann kommt man wieder raus, guckt nochmal, schüttelt den Kopf und sagt sich, ach, das gefällt mir doch nicht so das Angebot, ich gehe ins nächste. Mein Tipp ist golden well. Darf man einfach so in ein Café oder in ein Restaurant reingehen, nur in Absprache mit dem Wirt? Und wird man in Deutschland abgewiesen oder willkommen gehalten? 50 Prozent der Zeit wird man abgewiesen. 50 Prozent der Zeit funktioniert es. Es hängt von der Person ab. Also manchmal, es gibt eine Person, die sagt, ja, okay, komm rein, schnell und dann, ja. Aber ja, tendenziell nicht. In den meisten Fällen würde ich schon sagen, dass sie einen benutzen lassen, aber es kommt auch vor, dass sie mal nein sagen. Ja, so lange man höflich und nett freakt, glaube ich, meistens darf man. Also ich gehe davon aus, dass es ein Grundrecht ist und man sollte den Leuten das auch gewähren. Ja, ich habe... Wenn ich dafür vielleicht mal einen kleinen Obelisk bezahlen muss. Man darf das nicht verbieten, das ist ein Notbedürfnis und dafür kann man jemanden anzeigen, dass die müssen einen auf die Toilette lassen. Sind Sie eine Rechtsanwältin? Rechtsanwaltsfachangestellte habe ich mal gelernt. Wow, das ist toll. Dann habe ich jetzt und unsere Zuschauer haben ein Werkzeug in der Hand sozusagen. Die sagen, sie können sagen, du kannst es mir nicht verbieten oder ich pinkele dir vor die Tür. Ja, können sie, irgendwo können sie es nachlesen, sicherlich, ja. Wir machen mal eine kurze Pause, denn Janusz muss schon wieder zur Toilette. Es tut mir leid, Leute, ja. Und während Janusz die Toilette sucht, erzähle ich euch mal, wie ihr vielleicht noch besser Deutsch lernen könnt. Wir haben nämlich ein super Angebot für euch, das ist unser Sponsor Lingopie. Und wenn ihr Easy German mögt, mit unseren Videos mit Untertiteln, dann werdet ihr Lingopie ganz besonders lieben, denn das ist eine Plattform, auf der es Videos gibt, vor allem Filme und Serien, auch aus Deutschland. Die wurden extra lizenziert und aufbereitet zum Sprachenlernen. Ihr könnt dort richtige Fernsehserien und Filme aus Deutschland gucken, mit deutschen Untertiteln. Und das Beste ist, ihr könnt sogar auf die Untertitel draufklicken und diese Wörter für euch selbst speichern und später wiederholen, außerdem gibt es auch Übersetzungen. Und jetzt, passend, ist Janusz wieder da und kann sich selber mal einschalten. Learn.lingopie.com slash easygerman ist unser Link. Und wenn ihr über unseren Link kommt, bekommt ihr sieben Tage kostenlos Lingopie und könnt das einfach mal unverbindlich testen. Und wenn ihr danach dabei bleiben wollt, bekommt ihr auch noch einen Riesenrabatt. Es lohnt sich also, über unseren Link auf die Seite zu gehen. Probiert das mal aus. Viel Spaß dabei! Wie findest du als Engländer die Situation mit den öffentlichen Toiletten in Deutschland? Ich finde es schlecht im Vergleich mit England, weil in England muss man gar nicht zahlen. Es gibt kein Drehkreuz, es gibt kein Klopersonal. Du kannst einfach in einen Café gehen und dann das Klo benutzen. Und wie findest du, dass das Pinkeln manchmal sowas zwischen 50 und 1 Euro teuer ist? Also, ich finde, dass es kostenlos sein sollte, weil es ja ein natürliches Bedürfnis ist. Ich glaube, ich finde es okay. Solange es nicht zu viel Geld ist. Und es gibt auch die Möglichkeit, dass man es optional macht. Also man kann Geld geben, aber muss nicht. Das finde ich eigentlich am besten. Es ist natürlich meistens für Frauen unfair, weil die neuen Toiletten, die gebaut werden, haben ja nur bis und bis zu Männer, die kostenlos sind. Und Frauen oder für größere Angelegenheiten muss man ja bezahlen. Das finde ich jetzt schon auch diskriminierend schon fast. Ja, also ich finde es ein bisschen unfair, aber es ist trotzdem besser, als gar keine Möglichkeit zu haben. Deswegen, also solange das sauber ist, dann ist es auch gut, ein bisschen zu zahlen. So, Leute, jetzt seht ihr, dass es tatsächlich unfair ist für die Frauen. Hier hinten gibt es Urinale, wo die Männer pinkeln können, ohne zu bezahlen. Und auf dieser Seite seht ihr die Sitztoilette. Die kostet tatsächlich 50 Cent und normalerweise kann man ja in Deutschland nur bar bezahlen. Diese Toilette kann man nur noch mit Karte zahlen. Ich versuche das jetzt mal für euch, investiere ich 50 Cent und gehe jetzt in die Toilette rein, damit ihr mal seht, was euch hier erwartet. Drinnen sieht es zwar auf den ersten Blick ganz okay aus, aber wenn man genau guckt, ist der ganze Boden nass und das ist wirklich nicht so schön, vor allem dafür, dass es Geld kostet und man in anderen Ländern wie Japan oder England kostenlose Toiletten bekommt, die auch noch sauber sind. Welche Erfahrungen hast du mit diesem Thema im Ausland gemacht? Ah, da habe ich sogar eine gute Geschichte dazu. Ich war in Belgien, in Brüssel und ich habe dann nicht gezahlt und die Frau war richtig genervt und sie ist mir dann gefolgt und hat mich angespuckt. What? Wirklich direkt ins Gesicht angespuckt. Dann musste ich nochmal ins Klo, um mich sauber zu machen. Das ist echt schon ein bisschen übertrieben, oder? Das war richtig übertrieben, ja. Paris war schlimm. Da waren wir in so einem Bistro, sah gut aus, bezahlst du für ein Sandwich 15 Euro, gehst auf die Toilette und da liegt so eine fette Kakerlake und dann ist auch kein Klo, es ist einfach ein Loch im Boden, der hält sich an der Wand fest. Und damit zahlst du noch 50 Cent obendrauf. Also in Italien und Spanien habe ich erlebt, dass man da meistens kostenlos im Restaurant auf Toilette gehen kann. Oft muss man nichts zahlen, aber die Toiletten waren dafür, würde ich sagen, oft dreckiger. Auf welches Land beziehst du dich jetzt? Das erste Land, das mir jetzt eingefallen ist, ist Italien. Und gibt es öffentliche Toiletten in Spanien? Ja, aber nicht so viel. Und musst du auch Geld bezahlen? Ja, du musst. In der Autobahn oder so muss man vielleicht ein bisschen bezahlen. Also im Grunde ähnlich wie in Deutschland? Ja, ähnlich. Ich weiß nicht, in Paris ist es teuer und immer dreckig zum Beispiel und in kleineren Städten gibt es einfach keine Möglichkeit, also meistens keine Möglichkeit. Aber dafür viele Felder. Ja, also in der Natur geht es natürlich leichter. Und ich glaube, auf dem Land, also ich komme aus dem Land und da ist es ein bisschen bekannt, dass die Leute hinter der Kirche das machen. Ich weiß nicht, ob das ein Statement ist oder nicht, aber es ist ja ein bisschen bekannt. Das ist ein sehr schönes Statement. Und in Bayern dürfte man das nicht hinter der Kirche machen. Das ist zu katholisch in Bayern. Jetzt seid ihr dran. Wir wollen von euch wissen, wie ist denn die Situation in eurem Land? Gibt es dort gute öffentliche Toiletten oder vielleicht gar keine? Ist es akzeptiert, einfach mal in ein Restaurant zu gehen und dort auf die Toilette zu gehen? Schreibt uns einen Kommentar, das ist unsere kleine interkulturelle wissenschaftliche Untersuchung. Wir möchten gerne wissen, wie das bei euch ist. Und zuletzt könnt ihr natürlich auch wieder euer Deutsch verbessern mit Easy German und der Easy German-Mitgliedschaft. Ihr könnt interaktive Übungen machen zu diesem Video. Wie das geht, erfahrt ihr hier unten easygerman.org slash membership. Janusz, ich wünsche dir was. Und ich wünsche euch was. Tschau! Tschüss!"
}