{
  "text": "Also Conor und ich, wir werden heute mal rausfinden, wie Deutsche reagieren und zwar auf Witze über Deutsche. Wir haben euch vor ein paar Wochen gefragt, schickt uns eure besten Witze und die besten liest Conor jetzt vor. Für die Leute auf der Straße, los geht's! Oh ja, wow! Ah, that's good. That's a good one. Nadja könnte darüber lachen. Das finde ich witzig, den finde ich gut. Der ist witziger. Nicht so witzig? Ne, ich bin kein Fan von so trockenem Humor einfach. Ich glaube, da habt ihr die falschen erwischt. Was ist denn euer Humor? Situationskomik eigentlich eher. Also Witze erzählt ihr nicht so oft? Ne, da weiß ich nicht. Stumpf. Ich glaube, ich kann auch tatsächlich keinen einzigen. Sie kann einfach auch nicht lachen. Ja, nicht so richtig. Sie hasst Lachen. Ne, Lachen hasse ich nicht, aber zum Beispiel so schön laut wie du mache ich das nie. Warum? Weiß nicht, ich kriege das immer nur so. Probier mal. Das funktioniert nicht. Du kannst jetzt einen Witz machen. Weißt du, wer heute nach dir gefragt hat? Ne. Keiner. Der ist gut, oder? Ich fand den witzig. Ich fand ihn nur witzig, weil ich ihn gemacht habe. Und deswegen mache ich den überhaupt nicht. And the German replies, no, no, just a visit. Also euch kriegt man nicht so schnell zum Lachen. Ne, es muss da glaube ich schon ein bisschen... Ich glaube, wir sind da ein bisschen derber drauf. Ich fand das schon ziemlich harmlos, um ehrlich zu sein. Okay, ich glaube, Witze über Deutsche sind nur so mittelwitzig. Ja? Ja. Warum? Weil Deutsche keinen Humor haben. Okay, ich erzähle mal einen. Wie viele Deutsche braucht man, um eine Glühbirne auszuwechseln? Viele bestimmte. Drei. Einer, der arbeitet, einer, der zuguckt und einer, der die Anweisungen gibt. Ich glaube drei, oder? Einen, der sie rausschraubt, einen, der sie irgendwie reinpackt und einer, der sie festmacht oder sowas. Habe ich mal gehört, aber ich kann mich nicht erinnern. Einen. Deutsche sind effizient und haben keinen Humor. Ah, okay. Ja, mag sein. Okay, ja, das ist mehr wahr. Ich glaube, den kannte ich sogar schon. Deinen fand ich besser. Okay, super. Einen, weil wir effizient sind und keinen Humor haben. Der Witz ist so lame, den kanntet ihr schon. Ja, ich meine, das sind halt diese typischen Vorurteile von Deutschen, dass wir strikt sind, dass wir keinen Humor haben, dass wir alles genau nehmen und pünktlich sind und arbeiten. Und stimmen die? Teilweise auf jeden Fall, glaube ich. Erschreckenderweise ist es teilweise wirklich so. Ich meine, davon kommt ja auch teilweise unser guter Ruf im Ausland, dass wir halt so verlässlich sind und gute Arbeit leisten und pünktlich sind. Deswegen lernt ihr alle Deutsch. Ja. Was ist der Unterschied zwischen Deutschland und Österreich? Nein, keine Ahnung. Gibt keinen wirklichen Unterschied. Sie können besser kochen. Vielleicht. Sollen wir dir einen erzählen? Erzähl mal, vielleicht fällt mir dann auch einer ein. Ja, schon, aber du hast einen. Ja, was ist der Unterschied zwischen Deutschland und Österreich? Keine Ahnung. Deutschland hat einen netten Nachbarn. Was ist mit dem aber gemein? Okay, den finde ich witzig. Den finde ich gut. Den finde ich gut. Den merke ich mir auch auf jeden Fall. Den werde ich weitererzählen. Okay. Ja, der war schon mal nicht so witzig. War harmlos, oder? Ja. Deutschen haben einen netten Nachbarn. Das ist gemein. Gemein? Also ich finde Österreich nicht so cool. In Österreich gibt es ganz viele dumme Menschen, aber Gott sei Dank fahren die alle nach den Ferien wieder nach Deutschland. Und zwar hat den, Matthias' Mutter hat uns den geschickt. Und der geht so. In Österreich gibt es ganz schön viele dumme Menschen, aber Gott sei Dank fahren die nach den Ferien alle wieder nach Hause, nach Deutschland. Ja, Karin kommt nicht so gut an, ne? Ne, vielleicht habt ihr auch einen anderen Humor. Kann sein. Kennen Sie denn Witze über Österreicher? Ne. Ich glaube, die haben mehr Witze über uns. Ich habe nicht so die Witze. Hast du noch einen, Karin? Ja. Ja, doch, da gab es so einen. Alle glauben immer Hitler ist Deutscher. Und der, der den Walzer erfunden hat, wäre Österreicher. Aber es ist genau andersrum. Richtig, ja. Aber das ist kein Witz, oder? Aber der Witz ist, dass die Österreicher das andersrum glauben. Ja, warum hat Frankreich so viele Straßen mit Bäumen? Warum Frankreich so viele Bäume hat? Mit Bäumen, ja. Keine Ahnung. Ich weiß es schon wieder nicht. Naja, kann mir schon vorstellen, dass man da viele Leute aufhängen kann oder was. Sinngemäß. Damit sie sich verstecken können, wenn wir kommen. Damit die Franzosen schnell hochklettern können, wenn die Deutschen kommen. Weil die Deutschen gerne im Schatten marschieren. Okay, marschieren. Im Schatten marschieren. Ach, einmarschieren. Fand ich meine Variante fast noch besser. Schattenmarschieren? Germans like to march in the shadows. Oh shit! In the shade. Oh, fuck. Weil die Deutschen gerne im Schatten marschieren. Aha, besser. Die marschieren ja. Wenn die jetzt noch was mit Panzer machen, dann wird es immer besser. Oh man. Oh boy. Germans don't find that funny. Ja. Also meinst du, man kann noch Witze machen heute? Deutsche können über Nazi-Witze lachen, ja oder nein? Ich ja. Aber ich behaupte auch, dass ich keinen durchschnittlichen deutschen Humor habe. Sondern? Wahrscheinlich eher einen internationaleren. Darum kann ich über lachen. Aber ich glaube, der allgemeine Deutsche findet sowas nicht lustig. Der fühlt sich dann sehr schnell angegriffen und attackiert. Ich persönlich finde es sehr, sehr witzig. Ich mag Nazi-Witze und ich kann auch über Deutschland und über mich selber lachen. Also, ich wusste gar nicht, dass es so viele Deutsche gibt, aber ein paar werde ich bemerken. What is a German's favorite number? I don't know. Nein. Awesome. Was ist das kürzeste Buch der Welt? Das Witzebuch der Deutschen. Okay. Ich glaube, wir müssen weiter."
}