{
  "text": "Hallo Leute! In unserem Video heute geht es um ein Thema, mit dem viele von euch Probleme haben im Deutschen, nämlich den deutschen Plural. Im Deutschen gibt es sieben reguläre Pluralformen. Das Problem ist jedoch, dass es von all diesen Formen und Regeln Ausnahmen gibt. Zum Beispiel gibt es eine Regel, dass 90 Prozent aller femininen Wörter am Ende oder im Plural die Endung \"-en\"- bekommen. Zum Beispiel die Frau, die Frauen, die Frage, die Fragen, die Zeit, die Zeiten. Aber es gibt zum Beispiel die Stadt, die Städte. Es gibt also viele Ausnahmen. Und wie lernt man den Plural am besten? Zum einen solltet ihr tatsächlich die Regeln einmal lernen. Die stellen wir euch in diesem Video vor. Und zum anderen müsst ihr einfach üben, üben, üben. Und das ist manchmal natürlich nervig und wir haben aber eine kleine Idee oder einen Vorschlag für euch, wie ihr das möglichst erfolgreich und effizient tun könnt. Wie ihr wisst, haben wir eine App entwickelt, schon vor einiger Zeit. Die heißt Seatlang und in dieser App entwickeln wir auch immer wieder neue Funktionen. Und eine Funktion, die viele von euch schon oft angefragt haben, ist ein Pluraltrainer. Und den haben wir jetzt gebaut. Jeremy hat daran die letzten Wochen gearbeitet und wir freuen uns, den euch heute vorzustellen. Und dafür haben wir auch einen Gast eingeladen. Wir haben heute Besuch von Dani. Dani ist vor kurzem nach Berlin gezogen und lernt schon seit ein paar Monaten Deutsch. Und Dani ist jetzt die Erste, die unseren Pluraltrainer testen wird. Und sie ist auch schon eine aktive Nutzerin von Seatlang. Und wir haben uns eigentlich dadurch kennengelernt, dass Dani uns immer wieder Feedback geschrieben hat. Und jetzt haben wir uns persönlich kennengelernt. Dani, bist du bereit? Ja. Und ihr zu Hause, ihr könnt auch mitmachen. Ihr könnt mitraten und dann später gucken, wie viel habt ihr richtig. Und zwischendurch werden wir euch die Regeln zu diesen ganzen Pluralen erklären. Fehler. Ich werde viele Fehler machen. Also, bereit. Okay, die Fehler. Ja, du hast es schon perfekt gesagt. Ich werde viele Fehler machen, aber du hast es richtig gemacht. Danke. Kein Fehler. Die meisten maskulinen Wörter, die auf en, el und er enden, haben keine Endung im Plural. Der Fehler, die Fehler. Okay, Emotionen. Die Emotionen. Okay. Kindheit. Die Kindheit. Ich glaube nicht, dass das richtig ist. Die Kindheit. Die Kindheiten. Ja. 90 Prozent aller femininen Wörter haben einen Plural, der mit en endet. Die Emotion. Die Emotionen. Die Kindheit. Die Kindheiten. Also, immer wenn du ein Wort falsch gemacht hast, siehst du danach die richtige Antwort und auch die Regel in dem Pluraltrainer. Brötchen. Die, die, okay. Die Brötchen. Brötchen ist ein schwieriges Wort. Ja, ja, ich kann nicht das aussprechen. Aber du kannst den Plural perfekt. Okay. Die, das Brötchen, die Brötchen. Brötchen. Aber du machst das fast perfekt. Brötchen. Die meisten Neutrumwörter, die auf en, el, er, chen oder lein enden, haben im Plural keine Veränderung. Zum Beispiel das Brötchen, die Brötchen. Und die meisten Neutrumwörter, die diese Änderungen nicht haben, haben im Plural ein einfaches E. Zum Beispiel das Angebot, die Angebote. Chat. Die Chats. Perfekt. Lehnwörter aus anderen Sprachen bekommen meistens ein S am Ende. Der Chat, die Chats. Vogel. Die Vögel. Du weißt alles. Perfekt. Bei dem Wort Fehler haben wir gelernt, dass die meisten maskulinen Wörter, die auf en, el und er enden, im Plural keine Veränderung haben. Und hier ist tatsächlich eine Ausnahme davon. Der Vogel, die Vögel. Auto. Die Autos. Auto ist auch ein Lehnwort. Gleichzeitig endet es auf einem O und die meisten Wörter, die auf einem I, A, O oder U enden, bekommen auch ein S am Ende. Zum Beispiel der Opa, die Opas, die Oma, die Omas, die Kari, die Karis. Buch. Die Bücher. Einige Neutrumwörter bekommen im Plural die Endung ER und einen Umlaut. Das Buch, die Bücher. Das ist auch eine reguläre Form. Sie ist allerdings nicht so häufig wie die Endung E. Ausstellung. Die Ausstellungen. Wie ihr schon gehört habt, bekommen 90% aller femininen Wörter die Endung EN. Die Ausstellung, die Ausstellungen. Kopf. Die Köpfe. Die meisten maskulinen Wörter, die nicht auf EN, EL und ER enden, bekommen ein E im Plural und viele von diesen auch noch einen Umlaut. Der Kopf. Die Köpfe. Hund. Die Hunde. Der Hund. Die Hunde. Einsilbige, feminine und maskuline Wörter bekommen oft ein E und einen Umlaut im Plural. Zum Beispiel die Nacht, die Nächte. Der Hund ist jedoch eine Ausnahme. Es heißt der Hund, die Hunde. Und das ist ein Wort, was Janusz auch manchmal noch falsch macht. Er sagt auch manchmal noch Hünde, aber es heißt Hunde. Also das ist ein schwieriges Wort. Danke, ich finde das jetzt. Okay, Monitor. Die Monitor. Der Monitor. Die Monitore. Wie ihr schon gehört habt, bekommen die meisten maskulinen Wörter, die nicht auf EL, ER und EN enden, ein E im Plural. Der Monitor. Die Monitore. Jetzt kannst du nochmal deine Fehler verbessern. Jetzt siehst du nochmal die alten Videos, die du falsch gemacht hast. Okay. Erinnerst du dich noch? Ja, ja, ja. Die Kindheiten. Und die Hunde. Und die Monitore. Ja, gut gemacht. Yay! Du bist ja der Hammer, Dani. Perfekt. Du bist ja, du bist ja, also... I always wanted to be the hammer. Du weißt, du wusstest schon alles. Und sie hat vorher, nämlich bevor wir diesen Test gemacht haben, sie kannte die Wörter nicht. Und sie hat vorher gesagt, dass sie Angst hat, alles falsch zu machen. Und ja, du hast dich ein bisschen unter deinem Wert verkauft, sagt man auf Deutsch. Du hast gedacht, oder uns gesagt, dass du ganz schlecht bist. Aber du bist nicht schlecht. Dein Deutsch ist der Hammer, Dani. Danke. Danke für das Zeitlang. Wie lange lernst du schon mit Zeitlang? Mit Zeitlang, also vier oder fünf Monate. Das ist lange. Und benutzt du das jeden Tag, oder? Ja, ich versuche, also ja, ich muss jeden Tag üben. Jeden Tag üben, so ist das, wenn man Deutsch lernt. Aber manchmal macht das ja auch Spaß. So zum Beispiel jetzt, wenn du so einen guten Test gemacht hast. Ja, danke, Dani, dass du mitgemacht hast. Ja, danke. Danke, dass du da warst. Und jetzt seid ihr dran. Wir wollen von euch wissen, wie viele Wörter hattet ihr richtig bei diesem Test? Schreibt uns mal hier unten. Dani hatte 75 Prozent richtig. Wie viel war es bei euch? Und natürlich könnt ihr jetzt den Pluraltrainer auch selber testen. Und zwar, wenn ihr hier auf den Link klickt und hier unten in der Beschreibung. Da ist der Link. Dankeschön fürs Zuschauen und bis bald. Ciao!"
}