{
  "text": "Hallo Leute, wir sind heute in Essen. Wir stehen vor dem Vielrespektzentrum. Hier haben wir gerade einen Workshop gemacht und jetzt machen wir ein Video für euch. Und das Thema ist? Was bedeutet das Wort Ausländer und ab wann ist man kein Ausländer mehr? Sehr gutes Thema. Los geht's! Los geht's! Was ist für Sie Ausländer? Wie würden Sie das definieren? Und ab wann ist man kein Ausländer mehr? Ein Ausländer ist man immer dann nicht mehr, wenn man in dem Land auch geboren wurde, in dem man zurzeit lebt. Oder wenn man sich so integriert hat, dass man praktisch wie ein Deutscher lebt. Ich bin selbst ein Ausländer. Und was heißt das für Sie genau? Wenn man aus einem anderen Land kommt, dann wird man hier in Deutschland natürlich Ausländer bezeichnet. Das ist das eine. Aber ich finde es auch nicht schlecht. Das ist jetzt kein Schimpfwort oder sonst etwas. Ich finde den Begriff sowieso einfach scheiße. Bist du ein Ausländer? Ich bin Deutsche. Und Araberin. Und ich kann beides sein. Ausländer? Ja, wie soll man das sagen? Das ist ein bisschen schwierig in letzter Zeit, weil es halt oft als negativ behandelt wird. Für mich ist ein Ausländer einfach jemand, der zu Besuch ist aus einem anderen Land. Ich bin auch, wenn ich in England bin, bin ich der Ausländer. Aber für mich ist das keine Beleidigung, sondern einfach nur eine Definierung von jemand, der nicht von hier her ist. Wie würdest du es definieren, Deutsch zu sein? Warum definierst du dich als Deutsch? Weil ich einen deutschen Pass habe, aber gleich dazu auch einen tunesischen Pass. Und deswegen finde ich, dass ich halt einfach beides sein kann und bin. Und ich lasse mir auch nicht vorschreiben, von wem was ich sein kann. Also ich lasse mir nicht von der Mehrheitsgesellschaft definieren, was ich bin und was ich nicht bin. Wie würden Sie das Wort Ausländer definieren? Ausländer definieren? Ja, dass jemand aus dem Ausland kommt. Und ab wann ist man kein Ausländer? Wenn man in Deutschland geboren ist und wenn man hier lebt. Die außerhalb von Deutschland zu uns kommen, sind Ausländer. Oder nein? Und wann wird man für Sie Deutscher sein? Wenn man eine deutsche Staatsbürgerschaft hat oder weiß ich nicht, oder wenn man schon viele Jahre hier lebt. Keine Ahnung. Das ist ein Tourist, oder? Sie lachen ja schon. Ja, weil ich in Elmstorn, also in Deutschland geboren wurde, deswegen fühle ich mich nicht unbedingt so wie ein Ausländer. Dann habe ich halt auch noch die deutsche Staatsangelegenheit, dementsprechend halt noch weniger. Aber manchmal ist es schon ein bisschen komisch, wenn man dann so gesehen, okay, da können die anderen jetzt nichts für, aber wenn man dann so von vornherein gesehen als Ausländer verurteilt wird, dann... Wie würden Sie sagen, ist das Wort Ausländer in unserer Gesellschaft belegt? Negativ. Und warum? Weiß ich nicht. Also ich finde es schlimm, dass es negativ belegt ist, weil es nicht negativ belegt sein sollte. Aber irgendwie wird dem einfach so ein negativer Stempel zugeschrieben. Gab es auch Fälle, wo du dann auch sozusagen als Ausländer bezeichnet wurdest aufgrund deines Aussehens? Ja, natürlich. Oder dass man ja dann so Fragen bekommt, so, ja, und wie ist das bei euch in der Kultur? Du kennst dich ja da bestimmt mit aus, mit dem und das. Und was ist mit den Terroristen? Weißt du, warum die das machen? Nicht so, nein, ich habe keinen Kontakt mit denen, sorry. Also solche Fragen sind halt voll üblich. Wenn ich zum Beispiel jetzt, ich spreche Deutsch und später, wenn ich einen deutschen Pass bekomme, dann bin ich für Sie eher ein Ausländer oder ein Deutscher? Haben Sie dann hier Ihren Wohnsitz sozusagen? Ja. Dann würde ich sagen, dass Sie Deutsche sind mit ausländischen Hintergrund. Aber dann ist man kein Ausländer mehr. Wenn du die Staatsbürgerschaft zu dem Land hast und hier Steuern zahlst und so weiter und so fort und hier arbeiten gehst, dann würde ich sagen, bist du auf jeden Fall gut integriert. Ich persönlich Ausländer, das ist so ein großes Wort. Ich bin hier in Deutschland geboren und aufgewachsen. Ich bin irgendwo auch in beiden meinen Länder Ausländer. Ich bin in Italien, ach ja, die Deutsche. Hier in Deutschland, ach ja, die Italienerin. Also ich weiß nicht, wie es ist, eventuell, wenn man so nicht angesehen wird. Aber wenn man so oder so als Ausländer angesehen wird, da ist schwer eine Definition da. Wie definiert man in Deutschland den Begriff Ausländer? Das ist wirklich eine schwierige Frage. Na, ich denke, jemand, der jetzt nicht direkt aus Deutschland kommt, ob die Person jetzt hier geboren ist oder nicht, spielt, glaube ich, jetzt nicht so eine große Rolle. Also ich würde mich jetzt nicht als Ausländer bezeichnen, aber ich bin auch halb deutsch und halb Ausländer. Das ist schwierig. Also es hat was mit der Herkunft zu tun, erhöhen wir. Ich glaube, das hängt von ab, wen man fragt. Also es gibt ja viele, also ein Ausländer ist klar. Ein Ausländer ist jemand, der kein Bürger der Bundesrepublik Deutschland ist. Das ist ein Ausländer. Aber wenn Sie hier in Deutschland fragen, dann werden Sie auch viele Stimmen hören, die sagen, na, jemand, der so aussieht, als käme aus Afrika oder so. Oder jemand, der so aussieht, als käme aus Afrika oder eben aus dem Nahen Osten oder aus der Türkei oder so. Und davon hängt das ab. Also ich meine, für mich ist das klar. Ein Ausländer ist jemand, der kein Deutscher ist. So einfach ist das. Und wer kein deutscher Staatsbürger ist, meine ich. Andere sehen das anders. Für mich persönlich, ein Ausländer ist, der nicht deutschstämmig ist, nach Deutschland kommt, um zum Beispiel in die Schule zu gehen, einen Studium zu machen oder auch kurzfristig zu arbeiten und mit der Voraussicht, dass er wieder nach Hause geht. Wenn er in Deutschland bleiben möchte, wie zum Beispiel Flüchtlinge, dann sind sie für mich nicht wirklich Ausländer, sondern erst einmal Ausländer, weil sie wollen ja zum Beispiel Deutsch lernen, sie wollen hier einen Job machen, sie wollen eine Familie gründen und damit sind sie nicht wirklich mehr Ausländer. Übrigens, dieses Video haben wir in Essen angefangen und drehen das jetzt aber auch in Berlin weiter, um möglichst viele Stimmen zu bekommen. Und hier mit dabei sind Janusz und Jordan, der aus den USA kommt und uns heute besucht hat. Oh, das war natürlich wieder eine Fangfrage. Er ist schlauer als ich. Soll er das vielleicht mal irgendwie kurz beantworten? Machen wir Ausländer. Ich glaube, die klassisch-konservative ist nur, wenn man mit deutschem Blut geboren ist, deutscher Vorfahren hat, dann ist man Deutscher und alles andere sind Ausländer. Und die moderne Fassung ist, wenn man in Deutschland sein will, wenn man dazuhören will und mitmacht, vielleicht nicht zivil, sondern Bundeswehr macht und irgendwie beiträgt und irgendwie im Gemeinwesen ist, dann ist man Deutscher. Das ist die gute Moderne. Zu der müssen wir noch hinkommen. Ich meine, wer ist noch total, also wer ist noch rein deutsch? Jeder hat ausländische Wurzeln, ausländische Erfahrungen. Wir sind alle Ausländer, finde ich. Also wer ist kein Ausländer mehr? Ich finde, jeder ist Ausländer. Wann ist man dann kein Ausländer mehr? Oder kann das passieren? Man kann die deutsche Staatsbürgerschaft bekommen. Dazu gibt es Tests, die gar nicht einfach sind. Ich habe mir das mal angeguckt. Die Fragen könnte ich nicht ohne Weiteres beantworten. So könnte man sozusagen deutscher Staatsbürger werden. Und damit ist man, glaube ich, von der Gesetzeslage kein Ausländer im Sinne dessen, dass man aus einem anderen Land kommt, auch wenn man gebürtig vielleicht woanders herkommt. Amerika versteht sich so als ein Einwanderungsland. Und das heißt, dass die Voraussetzungen wahrscheinlich ein bisschen... Man kann Amerikaner werden, wenn man... Keine Ahnung. Egal, ob man da geboren wird oder nicht. Wobei in Deutschland es manchmal anders gesehen wird. Naja, aber das ändert sich ja gerade, oder? Ich meine, das war vielleicht vor 30, 40 Jahren schon so, dass man sich Deutschland definitiv nicht als Einwanderungsland gesehen hat. Aber durch die Änderungen in den letzten 20, 30 Jahren, dadurch, dass einfach mal viel mehr Leute dazu gekommen sind aus anderen Ländern, die eben nicht aus Deutschland kamen, und auch, dass es eigentlich eine positive Integration gibt, ändert sich diese Auffassung ja schon, finde ich. Also natürlich nicht in allen Bereichen der Bevölkerung. Es gibt immer Idioten, aber die wird es in Amerika auch geben, die sagen irgendwie... Es gibt keine Idioten in Amerika. Doch, ich denke schon. Ich glaube. Es gibt ein paar Idioten. Und ist jemand, der vor 35 Jahren nach Deutschland gekommen ist, und hier sehr gut lebt und das Land sehr, sehr, sehr mag und auch nicht vorhat, hier wegzugehen, und auch deutsch verheiratet ist, ein deutsches Kind hat, ist er immer noch ein Ausländer oder ist er schon so ein bisschen deutsch? Naja, vor allem ist es mal ein Mitbürger, das ist klar. Also von daher ist das natürlich kein Ausländer. Der hat, sagen wir mal, ausländische Wurzeln, aber ist ein deutscher Mitbürger. Wenn ich mal fragen darf, haben die eine deutsche Staatsbürgerschaft? Ja, ja. Auch noch nicht. Dann ist sowieso klar, dann sind sie natürlich kein Ausländer, sie sind Deutsche. Janusz, du lebst jetzt seit 35 Jahren in Deutschland. Du lebst länger in Deutschland, als du in Polen gelebt hast. Du hast einen deutschen Pass. Bist du jetzt ein Ausländer oder nicht? Ich bin vor allen Dingen ein Mensch. Und das ist wirklich wichtig. Ich bin ein Mensch mit allem, was dazu gehört, auch mit meiner eigenen Geschichte. Und meine Geschichte ist, ich bin geboren in Polen, ich bin zur Schule gegangen in Polen, ich war bei dem Militär in Polen. Also, ich bin Pole, einfach ganz klar. Ich habe aber 35 Jahre hier gelebt und ich liebe diesen Platz, diese Menschen hier. Also, letztendlich, ich liebe dieses Land hier. Und in dem Sinne bin ich zumindest ein ganz braver und loyaler Staatsbürger. Ein Mitbürger, wie heißt das auf Deutsch? Staatsbürger, ja. Mitbürger. Aber würdest du auch sagen, dass du Deutscher bist? Nein. Also, nein. Weil ich habe hier meine Kindheit nicht verbracht. Ich spreche die Sprache sehr gut, aber nicht muttersprachlich. Und in dem Sinne, ich habe diesen Anspruch nicht. Worauf ich den Anspruch habe, ist, ich bin ein Mensch, der in Deutschland lebt, der Deutschland liebt, der sich in Deutschland freut, dass sich freut, dass Deutschland so ein modernes Land ist, so ein inklusives Land ist. Ich freue mich, dass Leute in Deutschland sich darüber freuen, dass sie so viele Ausländer um sich herum haben. Aber wenn du jetzt zum Beispiel gefragt wirst nach deiner Staatsbürgerschaft, ist doch die Antwort Deutsch. Keiner in meinem ganzen Leben hat mich nie jemand nach meiner Staatsbürgerschaft gefragt. Ach, bei der Einreise in anderen Ländern. Oder wenn man mich fragt, wo kommst du her, sage ich, ich komme aus Polen. Interessant. Ja, liebe Leute, ihr habt heute ein Video gesehen, das wir in Essen angefangen haben im Rahmen eines Workshops und hier in Berlin beendet haben, und zwar mit Janusz und mit Jordan. Jordan kommt aus den USA. Janusz kommt, wie ihr wisst, ursprünglich aus Polen. Und das Besondere an diesem Video ist, dass wir Leute gebeten haben, dieses Wort Ausländer zu definieren. Und das Video wurde eigentlich fast ausschließlich von Menschen gemacht, die selber ursprünglich nicht aus Deutschland kommen. Deshalb hat uns das sehr interessiert, was die Leute auf der Straße sagen. Und uns interessiert auch, was ihr sagt. Schreibt uns bitte mal ein paar Kommentare. Wie ist das in euren Ländern? Gibt es so ein Wort? Gibt es Diskussionen über Wörter? Wie nennt man Menschen, die aus einem anderen Land kommen? Wie nennt man Menschen, die vielleicht emigriert sind und dann die Staatsbürgerschaft bekommen haben? Wir freuen uns auf eure Beiträge. Und wenn ihr unsere Arbeit unterstützen wollt, könnt ihr wie immer ein Mitglied werden von Easy German. Danke Janusz. Danke Jordan. Danke Jordan. War sehr schön. Und wir sehen uns nächste Woche wieder. Tschüss."
}