{
  "text": "Hallo, liebe Leute, willkommen zurück in Berlin. Wir haben heute einen besonderen Gast, nämlich unseren Zuschauer Alex aus den USA, der hier gerade ankommt. Alex, wo kommst du her? Ich komme aus den USA. Und wie bist du jetzt hier hingekommen, nach Berlin? Ja, ich habe ein großes Fahrradtour gemacht. Ich fange in München an und dann fahre ich nach Berlin. Und wie lange hat das gedauert? Zehn Tage oder elf. Ich habe es vergessen. Alex ist 650 Kilometer mit dem Fahrrad gefahren, von München nach Berlin. Und wo hast du übernachtet? Im Wald. Und gezeltet hat er dabei im Wald. Und das ist ganz schön krass, weil man muss wissen, im Moment sind es in Berlin fünf Grad. Wir tragen schon Mützen und Handschuhe. Ja, krasse Geschichte, Alex. Ja, danke schön. Und weil das so ein cooles Thema ist, haben wir gedacht, heute fragen wir Menschen, wie sie sich in Deutschland fortbewegen. Fahren sie Fahrrad, fahren sie Bahn, fahren sie Bus, benutzen sie ein Auto? Das fragen wir jetzt die Menschen auf der Straße. Los geht's! Los geht's! Unser Thema ist Transportmittel. Wie kommst du zur Arbeit? Zur Arbeit, immer mit dem Bus oder mit der Straße. Also du benutzt fast immer öffentliche Verkehrsmittel? Jeden Tag, ja. Benutzt du auch ein Fahrrad? Nein, ich habe kein Fahrrad in Berlin. Auto, Motorrad und öffentliche Verkehrsmittel. Alles. Ja, Roller, Fahrrad. Die Frage ist, was ist deine Lieblings-Transportmittel? Zug. Zug? Ja. Warum der Zug? Geht schnell, holpert nicht, man kann nicht abstürzen. Ich würde sagen das Auto. Das Auto. Auto. Fahrrad. Warum? Bei mir mit dem Fahrrad, glaube ich. Ja, ja. Ich auch. Sehr gut. Nutze ich am meisten. Warum Fahrrad? Weil ich es am meisten nutze. Ja? Ja. Und warum Auto? Weil man da eigentlich überall hinkommt und zu jeder Jahreszeit. Fahrrad ist zum Beispiel im Winter schwierig. Fahrrad ist mein Lieblings-Transportmittel. Fahrrad, ja. Ich auch. Sehr gut. Und was für ein Fahrrad haben Sie? Ich habe ein Fahrrad auf eBay Kleinanzeigen gekauft. Also ich weiß überhaupt nicht, woher es kommt. Gute Frage. Ich glaube die Tram ist mein Lieblings-Transportmittel. Und warum die Tram? Warum die Tram? Weil es einen schnell von A nach B bringt und ich kein Fahrrad besitze und die Tram trotzdem dann noch ein relativ grünes Fortbewegungsmittel ist, weil es die öffentlichen Verkehrsmittel sind. Genau. Sehr gut. Also mein Lieblings-Transportmittel in der Stadt ist eigentlich zu Fuß laufen. Zu Fuß. Genau. Und am meisten laufe ich einfach da von A bis B und wenn ich schneller oder irgendwo hinfahren muss, dann eigentlich nehme ich die Bahn. So, die Frage ist, was ist dein Lieblings-Transportmittel? Ich würde sagen die Berliner U-Bahn. Die Berliner U-Bahn? Und benutzt du ein Auto? Ich habe auch kein Auto. Und denkst du das Verkehrsnetz in Berlin ist gut? Ich finde es ziemlich gut. Außer wenn es Polizeieinsatz gibt wie heute und dann kommt man durch Verspätung. Aber sonst finde ich im Allgemeinen sehr pünktlich und gut. Janusz, was ist das verrückteste Transportmittel, das du je benutzt hast? Und zwar in meiner Jugend in Polen war das Fahren per Anhalter sehr populär. Es wurde auch von der offiziellen Stellen sogar unterstützt und so sind ganz viele junge Leute in den Ferien per Anhalter gefahren. Ich habe dann so eine Tour auch mitgemacht mit einem Rücksack und mit einem Schlafsack und es war fantastisch. Es war ein richtiges Abenteuer. Das ist total toll, weil in Deutschland heutzutage ist das einfach total ungewöhnlich, sich einfach an den Straßenrand zu stellen. Man fährt mit fremden Leuten, aber dann ist das vorher im Internet organisiert als Mitfallgelegenheit. Aber als ich zum ersten Mal nach Namibia kam und als wir dann ohne Auto waren, auf den Dörfern macht man das auch. Und für mich war das total ungewöhnlich und am Anfang fand ich das total krass, dass wir per Anhalter fahren mit fremden Leuten. Aber nach einer Zeit habe ich das so oft gemacht und so viele nette Erfahrungen gemacht mit Leuten, hinten mit 20 Leuten auf einem Pickup gefahren. Es war eine wunderschöne Erfahrung für mich. Ja, total. Und ich bin auch einmal per Anhalter in Deutschland gefahren und der junge Mann, der uns mitgenommen hat, hat dann 240 Kilometer pro Stunde gefahren. Und ich dachte, oh, nicht gut. Nicht, nicht gut. Das sind die negativen Seiten der deutschen Autobahn. Ja. Und wann benutzt ihr was? Zur Schule, zur Zeit noch Motorrad, weil ich erst 16 bin. Und wenn es halt jetzt kalt wird, dann mit dem Zug wieder und mit der Straßenbahn und so. Ja, bei mir auch. Bei mir morgens Roller und sonst ins Training auch Roller. Und haben Sie ein Fahrrad? Nein. Warum? Kein Fahrrad? Ein Fahrrad mit plattem Reifen, also kein Fahrrad. Was für ein Fahrrad haben Sie? Fahrrad? Ja. I mean Auto. Ich meine Auto. Ich habe gar kein eigenes. Ich benutze immer das von meiner Mama mit. Ja, genau. Und haben Sie ein Fahrrad? Ja. I mean Auto. Ich meine Auto. Ich nutze es auch von meiner Mama. Ich habe auch kein eigenes. Aber ich nutze es jetzt nicht so oft. Nur wenn ich weitere Strecken habe. Wann benutzt du dein Fahrrad? Jeden Tag. Ich fahre zur Arbeit mit meinem Fahrrad. Wo arbeiten Sie? An der Deutschen Oper in Charlottenburg. Und wie weit ist der Weg jeden Tag? Ich brauche 35 Minuten. Und fährst du auch im Winter mit dem Fahrrad? Ja, jeden Tag. Auch bei minus 10 Grad? Ja, das mache ich auch. Das ist stark. Und haben Sie ein Fahrrad? Ich glaube nicht, nein. Und hast du ein Fahrrad? Nein, es ist leider abgefackelt. Ja, kein Fahrrad mehr für mich. Und hast du einen Lieblingstransport mit? Ich fahre gerne mit der S-Bahn oder der Straßenbahn. Und wo kommst du ursprünglich her? Ich komme aus Italien. Da haben wir nur Busse, keine U-Bahn. Wie ist es in Italien anders als in Deutschland? Der öffentliche Nahverkehr? Da gibt es ganz kleine Dörfer. Die Busse kommen alle zwei Stunden oder eine Stunde. Ist bei uns auf dem Dorf auch so. Ja, genau. Und hier ist es total anders. Alles sehr schnell und praktisch. Ich fahre zur Arbeit mit dem Fahrrad und zum Sport mit dem Fahrrad. Wenn ich abends in der Bar arbeite, fahre ich mit dem Auto. Bei uns gibt es aber keine Bahn. Das muss man auch sagen. Wir haben keine Bahn. Und die Busse hören um sechs Uhr aus zu fahren. Darum gibt es nur Auto, Fahrrad oder Fuß. Fahrt ihr Fahrrad zwischendurch? Ja, das ist mein Hobby. Ich fahre sogar Downhill. Fährst du auch lange Touren? Manchmal, aber eher abwärts orientiert. Er kommt aus den USA und ist gerade von München nach Berlin gefahren. Mit dem Fahrrad? Ja, das ist perfekt. Würdest du das auch mal machen? Ich kann es probieren, aber dann mit dem Rennrad. Wie ist es außerhalb von der Stadt? Wie bewegt man sich, wenn Sie von Berlin nach Hamburg fahren würden? Was würden Sie da benutzen? Da bin ich mit einem Flixbus gefahren oder mit einem Zug. Oder mit einem BlaBlaCar. Da gibt es verschiedene Möglichkeiten. Ich hoffe, dass es mit dem BlaBlaCar mehr Teilautos gibt. Wenn ich nach München muss zum Studieren, fahre ich oft mit. BlaBlaCar ist eine Mitfahrgelegenheit. Da gibt es einen Fahrer, der sich auf einer Webseite registriert. Da können andere Leute mitfahren, die sich auch auf dieser Webseite registriert haben. Sie können sich untereinander bewerten. Dann kann man andere mitnehmen und ein Auto teilen, um ans selbe Ziel zu kommen. Das war unser Video für diese Woche. Danke, Alex, dass du uns besucht hast. Bitte schön. Danke für alles, Kai. Und eines Tages machen wir zusammen eine große Fahrradtour. Das wäre auch mein Traum. Wenn ihr auch mal eine Fahrradtour durch Deutschland machen möchtet, schreibt uns. Wir können euch mit Alex in Kontakt bringen und er kann euch beraten. Oder? Oder ja. Und jetzt könnt ihr noch Übungen machen, interaktive Übungen, Vokabelisten bekommen zu diesem Video. Geht einfach auf Patreon. Dort könnt ihr ein Mitglied werden von Easy German. Und dann könnt ihr noch intensiver lernen mit dem Vokabular und der Grammatik aus dieser Episode. Und hier könnt ihr Easy German abonnieren. Das solltet ihr auch unbedingt machen. Und wir gehen jetzt rein, denn es ist sehr, sehr, sehr, sehr, sehr kalt geworden. Tschüss und bis nächste Woche. Ciao."
}