{
  "text": "Janusz? Ja? Ich liebe dich. Oh, das ist ja lieb von dir. Und? Ich hab' dich so lieb. Oh, du hast nicht zurückgesagt, ich liebe dich. Das ist schon mal ein guter Start in unserer heutigen Episode, denn wir wollen heute darüber sprechen, wie man auf Deutsch seine Liebe ausdrückt, und zwar mit welchen Worten. Es gibt verschiedene Sätze im Deutschen und wir werden jetzt mal die Leute hier auf der Straße in Berlin fragen, was sie sagen und wem sie vielleicht welche Sätze und welche Ausdrücke sagen. Los geht's! Los geht's! Wann haben Sie das letzte Mal jemandem, ich hab' dich lieb, gesagt? Oh, vor einer halben Stunde. Ne, auch als Nachricht. Hab' ich gerade verstickt. Ich glaube, vor ein paar Tagen, als ich mit meiner Mutter telefoniert habe. Dazu muss ich auch sagen, ich bin halb Spanier, deswegen ist es dann ein bisschen anders, aber gerade in meiner spanischen Familie zeige ich die Zuneigung mehr. Absolut. Oder wenn man mit Freunden feiern ist, ein bisschen was getrunken hat, dann sagt man sich das auch gerne. Doch, ihm habe ich gestern gesagt, dass ich ihn lieb habe, er ist ein guter Freund von mir. Also, ja, gerade in so... Und du redest mit deiner Mutter Spanisch? Ja, genau. Das ist doch schön. Wann haben Sie das letzte Mal zu jemandem gesagt, ich hab' dich lieb? Letzte Woche. Und zu wem? Zu meinen Söhnen. Ich bin raus. Ja, tut mir leid, genau. Wann hast du das letzte Mal jemandem gesagt, ich hab' dich lieb? Vorhin. Ja. Ja, das sage ich sehr oft. Ja, vorhin. Ich hab' dich lieb, das habe ich gerade vorgestern einer Freundin gesagt. Eine Freundin unserer Familie gesagt, die mich schon kennt, seitdem ich ein Jahr alt bin. Und die ist jetzt fast... Die ist jetzt 88 und die hat auch ausgedrückt, das muss man ja auch mal sagen, weil wir Deutschen das nämlich eigentlich nicht so viel machen. Wir sind ja eher zurückhaltend, gell? Und drücken das nicht so in Worten so viel aus. Ja. Also, als Amerikanerin sage ich das vielleicht ein bisschen mehr als die Deutschen. Ich glaube, ich habe das schon gestern zu einer Freundin gesagt, also in einer Sprachnachricht. Und sagen wir, was wir sagen, und am Ende sagen wir einfach, ja, hab' dich lieb. Und wie drücken Sie Ihre Liebe zueinander aus? Verbal? Eigentlich gar nicht, ne? Also, das... Ich hab' dich ganz gern ist eigentlich so das... Fürchte ich, ist das Maximum sozusagen, ja. Also, ich liebe dich würden wir selten sagen, ne? Schatz auch nicht. Nee, Schatz auch nicht. Einige sagen Schatz, mein Schatz. Das sind aber die, die sich die Namen nicht merken können. Und was sagen Sie zu Ihrer Frau? Da sage ich, ich liebe dich. Ich liebe dich, sage ich dann. Aber meistens sage ich auch, ich hab' dich lieb. Aber dann meinen es vielleicht andere. Naja, ich liebe dich. Also, weiß ich nicht. Oder ich vermisse dich oder sowas. Und was sagst du zu deiner Freundin? Ja, dasselbe, dass ich sie vermisse und dass ich sie liebe halt und schätze, wie sie auch ist. Ja, ich würde sagen, ich würde mir, glaube ich, die Person dann zu mir rannehmen. Bestimmt in einem passenden Moment. Ihm tief in die Augen gucken und wirklich vielleicht erstmal den Moment genießen. Gucken, schmusen und dann sagen, hey, ich hab' tiefe Gefühle für dich und ich möchte dir sagen, ich liebe dich. Und was sagst du zu deiner Frau, wenn du dich so richtig, richtig verliebt fühlst? Na, dann wird irgendwann mal ich liebe dich rausrutschen. Aber da wurde dann schon immer gemeckert, dass es nicht passiert. Aber ich sag's wirklich, so ist ja auch schon ausgenudelt langsam dieses, ich liebe dich gleich am Anfang. Man muss ja, wenn's vom Herzen kommt, dann das sagen. Also, wir drücken eigentlich unsere Liebe mehr dadurch aus, dass wir viel zusammen machen. Also, wir machen zusammen Sport, wir arbeiten beide von zu Hause aus. Mein Mann auch schon vor Covid-Zeiten. Und wir machen viel zusammen, wir essen viel zusammen, wir machen Sport, wir gehen wandern und alles Mögliche. Aber dass wir jetzt so ganz oft sagen, ich liebe dich, weniger. Da sind wir doch noch sehr deutsch. Wusstet ihr schon, dass ihr auch mit uns chatten könnt? Und zwar jeden Tag. Was? Ja, Janusz, wir haben doch tatsächlich eine Slack-Gruppe mit unseren Mitgliedern in unserem Community-Team. Wie ihr wisst, haben wir eine Mitgliedschaftsseite und die heißt Patreon. Dazu laden wir euch ganz herzlich ein bei patreon.com. Dort könnt ihr verschiedene Mitgliedschaftsmodelle auswählen. Und eines davon ist eine Chatgruppe mit Janusz und mir und Easy und Manuel und vielen anderen aus unserem Team. Und dort schreiben wir jeden Tag zu ganz verschiedenen Themen. Und einmal im Monat telefonieren wir auch zusammen. Was sagen Sie zu Ihren Kindern? Das Gleiche, ich liebe dich. Ja, ich liebe dich bis zum Mond und zurück. Bei uns in Süddeutschland gibt es den Begriff Herzkirsche, auf Badisch Herzkirsche. Das ist quasi so süß und so groß und so saftig und so rot wie ein Kirschen. Das ist wunderschön. Ich hab dich ganz doll lieb, kleiner Pupa. Dich ganz, ganz, ganz doll lieb. So drücke ich es aus. Und was sagen Sie zu Ihren Eltern? Ich liebe dich. Ich sage, ich hab dich lieb. Aber ich kenne auch Leute, die sagen, ich liebe dich. Ihr sagt, glaube ich, ich liebe dich zu Hause, oder? Ja, aber selten. Sehr selten. Doch, da sage ich, ich liebe dich, Mama. Meinen Eltern, um ihnen zu sagen, dass ich sie liebe, dass ich dankbar bin dafür, dass sie mich großgezogen haben. Also das irgendwie zum Ausdruck bringen und dankbar für ihre Unterstützung bin. Also so durch Dankbarkeit, glaube ich, würde ich ihnen das sagen. Ich sage eigentlich immer, ich hab euch ganz doll lieb statt ich liebe dich. Also sage ich auch zu meiner Freundin selten, erst wenn es so richtig ernst gemeint ist. Aber so eigentlich sage ich immer, ich hab euch ganz doll lieb. Manchmal sage ich aus Spaß, ich kann euch ganz gut leiden. Ja, das ist doch toll. Meinem Eindruck nach ist dieser Ausdruck, ich liebe dich, im Deutschen etwas, was man eher selten benutzt, im Vergleich zum Beispiel zu dem Englischen I love you. In meiner Erfahrung sagt man, ich liebe dich eigentlich nur in einer romantischen Beziehung und auch erst nach einer gewissen Zeit. Und manchmal kann das auch etwas tricky sein oder etwas sensibel, wenn man zum Beispiel nicht sicher ist, ab wann man diesen Satz sagen kann mit einem Partner oder wann vielleicht dieser Satz erwartet wird. Und das ist vielleicht interessant und speziell im Deutschen. Ich würde zum Beispiel zu meinen Eltern nicht sagen, ich liebe dich, sondern ich würde sagen, ich hab dich lieb. Und nur in einer Beziehung würde ich sagen, ich liebe dich. Und was ist der Unterschied zwischen diesem Ausdruck, ich hab dich lieb und ich liebe dich? Ich hab dich lieb, sagt man zu allen. Und ich liebe dich nur zu dem Partner und vielleicht zur Familie. Familie und Partner, ja. Brüder, Schwester. Aber man kann auch einen Freund wie einen Bruder lieben. Ich hab dich lieb ist eine softere Variante, was man eher normalerweise zu Freunden sagt, ich glaube, weil man zu schüchtern ist, um zu sagen, ich liebe dich. Aber ich nutze hauptsächlich auch mit Freunden den Ausdruck, ich liebe dich. Ich liebe dich sagt man nicht so oft. Nee, ich liebe dich ist eher so romantisch. Und nur wenn die andere Person das wirklich versteht oder man sich wirklich einig ist darüber, was man für eine Beziehung hat, dann kann man das auch mal sagen. Aber das muss dann von vornherein irgendwie klar sein, ansonsten ist es eher eine romantische Angelegenheit. Und stell dir vor, du verbringst einen Abend mit alten Kumpel und irgendwann wird dir klar, man, ich mag diesen Menschen. Wie vermittelst du das? Also eigentlich habe ich da keine Grenze zwischen Freunde, Familie. Also Freunde sind auch eine Art von Familie, deswegen sage ich denen halt auch, dass ich die lieb habe. Also genau so. Dann würde ich wahrscheinlich sagen, habe ich dir schon mal gesagt, dass ich dich so, so liebe. Es war ein schöner Abend mit euch. Vielen Dank für den schönen Abend. Ich würde sagen, es war so schön, dich endlich mal wieder gesehen zu haben und ich habe dich richtig vermisst. Ja, ich glaube, so würde ich sagen. Ja, nach dem Motto, ey, ich feiere dich, du bist ein mega, mega guter Freund von mir. Das ist sehr körperbetont so und umarmt sich und so weiter. Also gerade nachdem da Bierchen oder Weinchen geflossen sind, ist man dann da sehr körperlich zuneigend auf jeden Fall. Aber halt so im Slang so. Ich feiere dich, du bist ein geiler Typ und so. Nach dem Motto. Also in die Richtung geht es auf jeden Fall immer. Mein Schmucker. Hab dich lieb, mein Schmucker. Ja, man sagt, hab dich lieb und dann hängt man noch irgendwas Witziges hinten ran, um das alles aufzulockern, damit es nicht so ernst rüberkommt. Das stimmt, ja, hast recht. Janusz, wie oft sagen wir eigentlich zueinander, dass wir uns lieben? Schon fast zu oft. Ja? Auf jeden Fall, ja, auf jeden Fall nehmen wir uns an, dass wenn jemand bei uns ist, dann sagen wir das seltener. Aber wenn wir alleine abhängen, dann sagen wir es schon fast so aus Spaß, ja. Wir sind tatsächlich ein sehr dankbares Pärchen. Wir sagen uns jeden Tag, dass wir uns lieben. Einfach um uns daran zu erinnern und uns zu freuen, dass wir zusammen sind. Und wir möchten jetzt mal von euch wissen, wie ist das in eurer Sprache? Wie sagt man auf eurer Sprache, ich liebe dich? Und welche anderen Formen gibt es? Gibt es zum Beispiel auch so einen Unterschied zwischen ich liebe dich, ich hab dich lieb und wann, in welcher Situation benutzt man welche Wörter? Schreibt uns mal einen Kommentar, wir freuen uns auf eure Antworten. Und wenn ihr Lust habt, mehr zu üben mit diesem Video und auch Transkripte und interaktive Übungen zu bekommen, dann laden wir euch ein, ein Mitglied zu werden bei Patreon. Dankeschön, Janusz! Dankeschön, Chris! Und ciao! Ciao!"
}