{
  "text": "Wie viel Geld braucht man in Berlin, um im Monat zu überleben? Das ist heute unsere Frage. Sehr viel. Das ist das Wichtigste. 1000 Euro pro Monat. Wir reden über Essen, Kleidung, Miete, Transportmittel und vieles mehr. Na, Sie stellen Fragen. Eigentlich, das macht meine Frau. Janusz, bist du bereit? Ich bin bereit. Los geht's. Mit wie viel Geld kann man in Berlin über die Runden kommen? Gut leben, ja, ich glaube 1500 Euro netto. Das ist tatsächlich ganz unterschiedlich und hängt sehr von der Miete ab. Also wenn man eine niedrige Miete hat, 400 Euro, dann denke ich, kommt man mit 1000, 1200 Euro, wenn man keine großen Ansprüche hat, ganz gut über die Runden. Mit wie viel Geld? Am Tag oder in der Woche? Im Monat. Im Monat. Das ist aber eine schwierige Frage. Ich würde sagen mit 1000 Euro. Das kommt darauf an, was für ein Leben Sie leben wollen. Also es ist sehr unterschiedlich. Aber so ein Durchschnittswert? Durchschnittswert? Oh Gott, was für eine schwierige Frage. Man muss so 2500 Euro im Monat haben. Das ist schon aber ein... Vielleicht habe ich zu viele Ansprüche, ich weiß es nicht. Wahrscheinlich. Ich würde sagen, da spielen ein paar mehr Sachen mit rein, ob man jetzt so Familie hat oder so. Aber ich würde vielleicht so um die 800, dass man so gut leben kann, also dass es jetzt nicht so ist, dass man die ganze Zeit auf alles achten muss, oder? Also überleben kann man auch mit 100 Euro, je nachdem, welche Vorstellung man vom Leben hat. Ja, doch. Aber wie viel Geld braucht man, um so ein halbwegs bequemes Leben hier zu haben? Also bequem ist wieder eine Frage für sich. Aber ich denke, so ein normales Leben, so ein Studentenleben kann man mit 1200 bis 1500 Euro hier. Das kommt auf den Stadtteil drauf an, also in welchem Stadtteil man wohnt. Und ja, ich würde vielleicht sagen so mit 1000 Euro pro Monat. Ja, also ich bin Azubi, also ich verdiene nicht so viel Geld und ich muss sagen, ich komme sehr gut damit klar. Und vor allem, wenn man die richtigen Kontakte hat in Berlin, glaube ich, ist es schon einfacher, als wenn man neu dazu zieht. Aber an sich ist es einfacher als in anderen Großstädten, vergleichsweise mit London oder so. Ja, definitiv. Und wie würdest du die 1500 verteilen jetzt für das Minimum, was man braucht? Also wie viel bezahlt man für die Miete, für das Essen? Gute Frage. Also es könnte sein 800 Euro für Miete, dann für das Essen, es wird knapp, also 200, 300 Euro im Monat. Aber dann, wenn man eine Familie hat, dann ist noch eine andere Frage. Ne, bestimmt reicht nicht diese 1500 Euro. Und was ist das Minimum, was man braucht? Also für Miete zum Beispiel? Naja, Miete ist ja gerade sehr gestiegen, also ich glaube, es ist ziemlich schwierig, gerade so ein Zimmer für unter 400 zu bekommen. Deshalb würde ich so sagen, 600, dass man so gerade noch so durchkommt. Also Transport, Monatskarte 80 Euro. Miete, glaube ich, wenn Sie alleine leben wollen, verteilen Sie 1000 Euro. Man muss ja in Berlin auf jeden Fall Miete bezahlen und das wird ja auch nicht weniger über die Jahre. Dann muss man sich was zu essen kaufen und dann geht man vielleicht hin und wieder noch in eine Kneipe. Wie viel braucht man für das Essen? Na, Sie stellen Fragen. Ich habe keine Ahnung, 300 Euro vielleicht, 400, 500 Euro. Es kommt ja darauf an, was man isst und ob man jetzt im Bio-Supermarkt einkaufen geht oder ob man im Supermarkt einkaufen geht. Also eine Kneipe ist angenehm und gemütlich, aber nicht billig. Die Kneipe ist angenehm und gemütlich, aber nicht billig, das ist richtig, aber man muss ja hin und wieder mal auf andere Leute treffen. Also ich glaube, wenn es wirklich nur ums Minimum geht und wirklich jeglichen Luxus und auch viele Annehmlichkeiten außen vor lässt, dann ist, sagen wir mal so, Hartz-IV-Satz, der offizielle, der liegt jetzt ein bisschen über 400 Euro ohne Miete. Realistisch, aber Spaß im Leben sollte man dann nicht erwarten, also jedenfalls nicht in Form von Kino, Restaurant, Konzerten, also Kultur in irgendeiner Weise. Da geht es dann wirklich nur eher ums Überleben. Und was ist mit Essen? Wie viel braucht man fürs Essen? Das ist das Wichtigste. Ja, also würde ich sagen, wenn man viel selber kocht und nicht so oft ausgeht, essen geht, dann 100, 150 im Monat. Ist aber schon sportlich. Ist schon sportlich. Ich esse viel. Also 100 Euro, glaube ich, muss man echt so drauf achten, was man so einkauft, dass man jetzt nicht sagen kann, ich geh jetzt mal essen oder was auch immer, aber man kommt auf jeden Fall damit klar. Also es würde schon gehen. Wir machen eine kleine Pause und die nutzen wir, um mit euch darüber zu reden, wie ihr euer gesprochenes Deutsch verbessern könnt. Wir haben auch heute wieder einen Sponsor in unserem Video und das ist unser Partner italki, mit dem wir schon lange zusammenarbeiten. italki ist unsere persönliche Empfehlung, wenn ihr einen Lehrer oder eine Lehrerin finden möchtet zum Deutsch üben. Das ist zum Beispiel nützlich, wenn ihr schon viel von unseren Videos versteht, aber vielleicht noch nicht so gut sprechen könnt. Dann ist es natürlich gut, jemanden zu haben, der einen korrigiert, der einem Tipps gibt und mit dem man regelmäßig sprechen kann. italki ist ein Marktplatz für Lehrerinnen und Lehrer. Ihr könnt dort richtige Unterrichtsstunden oder Konversationsstunden buchen, zu verschiedenen Preisen, bei verschiedenen Menschen. Guckt euch das mal an und probiert das aus. Und wenn ihr Lust habt, das über uns auszuprobieren, bekommt ihr sogar einen 10-Dollar-Credit obendrauf nach eurer ersten Stunde. Und das geht über go.italki.com. Haben Sie Kinder? Ja. Das ist dann auch ziemlich teuer. Das kommt noch dazu, genau. Also gut, die Schulen kosten ja in Deutschland nichts, aber klar, das kommt noch dazu. Wenn man Kinder hat, sind es wahrscheinlich 2000, die man braucht. Das Kind kann auch sehr teuer werden. Das hängt davon ab, was man von dem Kind erwartet oder was man für das Kind tut. Und dann kann man sagen, das Kind ist teuer oder günstig, aber es ist immer wert, was man für das Kind ausgibt. Was meinst du, wie viel bezahlen deine Eltern für dich für dein Essen im Monat? Für jeden Tag oder? Für einen Monat so ungefähr. Für einen Monat, ach so, 200 Euro ungefähr. Mit Essen gehen, dann 400 Euro. 400, 500 Euro würde ich sagen. Und wie viel Taschengeld bekommst du für mein Essen? Im Monat 30 Euro. Wie planst du, wie gibst du das aus? In der Schule gebe ich meistens immer was aus, wenn ich in der Pause Hunger habe. Zum Beispiel kaufe ich mir was und sonst eigentlich für gar nichts. Und wie gehen Sie mit Ihrem Geld um? Planen Sie die Ausgaben für den Monat oder passiert das spontan? Also eigentlich, das macht meine Frau. Einfach spontan. Meistens spontan. Ich spare, aber ich gebe auch gerne aus. Also planen nicht, aber ich schaue, wie viel ist auf meinem Konto und wie viel kann ich ausgeben. Das versuche ich schon irgendwie so zu handeln. Ich konnte noch nie wirklich gut mit Geld umgehen, deshalb plane ich eigentlich nie, sondern gebe oft das aus, was ich so habe. Manchmal ein bisschen mehr, als ich so habe. Und hoffe immer, dass wieder was reinkommt. Das läuft spontan. Ja, eher zu denen, die jetzt nicht unbedingt jeden Pfennig umdrehen müssen, glücklicherweise. Sehr spontan. Sehr, sehr spontan. Also ich habe eigentlich planen nichts und wenn dann mal jemand sagt, lass essen gehen, dann bin ich so, ja. Und am Ende des Monats merkt man dann so, oh, das war jetzt mehr, als ich dachte. Also eigentlich sehr spontan, ja. Und die letzte Frage, was würden Sie machen, wenn das Geld auf einmal nicht reicht? Dann würde ich arbeiten gehen. Dann würde ich arbeiten gehen und versuchen, noch mehr zu sparen. Wen bitten Sie um Hilfe? Familie, Freunde oder das Sozialamt? Da bitte ich die Familie, würde ich die Familie um Hilfe bitten. Aber ist noch nicht vorgekommen, insofern. Na gut, zum Sozialamt kann man ja nur gehen, wenn man keinen Job hat. Das wäre jetzt mal die Voraussetzung. Also wenn ich jetzt einen Job habe, aber trotzdem kein Geld übrig habe, dann würde ich wahrscheinlich Freunde fragen oder Familie. Ich würde mich wahrscheinlich erstmal an die Familie wenden. Und Sie würden sich dann wundern, was ist denn los? Die würden sich wundern, genau. Freunde erstmal. Hat sich schon so etwas vorgekommen? Ja, vor allem am Anfang habe ich damals kein gutes Deutsch gesprochen, nur in einem Callcenter gearbeitet. Der Gehalt ist nicht gut in der Regel in einem Callcenter. Und ich habe viel, viel, viel gespart und trotzdem, ja, Freunde erstmal. Aber jetzt geht es dir gut? Jetzt geht es mir gut, toi toi toi, ich hoffe, dass es so weitergeht. Ich denke an immer so viele Leute, die wirklich jeden Monat kämpfen. Ich hoffe, dass ihr ein Mitglied seid und dann seid ihr auch im Janusz-Privaten-Club und könnt mit uns chatten. Das freut mich schon. Bis bald, ciao!"
}