{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zurück bei Easy German. Heute wieder bei Klaus im Haus. Ihr erinnert euch sicher, Episode Nummer 92 waren wir schon mal hier und haben Pfannkuchen für euch gekocht. Die Episode hieß Klaus kocht und wir haben euch damals aufgerufen, mal zu sagen, was wir als nächstes kochen sollen. Und ganz viele von euch haben Schnitzel gewollt und heute sind wir zurück und machen eine Schnitzelparty. Da man eine Schnitzelparty nicht nur zu zweit macht, haben wir noch den Martin dazu eingenommen und den Peter. Willkommen. Klaus, du bist heute der Kühenschiff. Martin und Peter werden kochen. So sieht es aus heute, ja. Und wir fangen mal an mit den Zutaten. Also wir machen heute ja zwei Sachen. Zum einen Schnitzel und zum anderen machen wir einen leckeren Kartoffelsalat. Für die Schnitzel brauchen wir zunächst natürlich Fleisch. Wir haben jetzt hier Schweinefleisch, man kann aber genauso gut jedes andere Fleisch nehmen, zum Beispiel vom Kalb oder auch vom Hähnchen. Man braucht Eier, man braucht Paniermehl und man braucht normales Mehl. Die Pilze kommen später noch dazu, weil wir ein Schnitzel mit Pilzen machen wollen. Was braucht man für den Salat, Peter? Ja, da wären so ganz frische Gurken vom Rewe, ein paar Paprikaschoten, Mayonnaise, ganz wichtig. Dann frische Äpfel aus dem eigenen Garten hier, Kartoffeln und Paprika. Wir machen das heute nämlich so, dass ich heute keinen Finger rühren werde, sondern diese beiden Herren hier werden heute kochen und ich schaue nur über die Schulter, ob sie auch alles richtig machen. Und was mache ich? Du bist für die Gesamtorganisation zuständig und wirst auch... Die gute Laune. Die gute Laune und du wirst am Ende als erstes essen. Klaus, es geht los mit Schritt 1. Womit fangen wir an? Zunächst einmal will Peter jetzt hier die Kartoffeln schälen, weil die müssen erstmal gut durchkochen für den Salat. Und da das sehr lange braucht, fangen wir damit erstmal an, würde ich sagen. Okay. Habt ihr einen Topf da? Dann kann ich die ja schon mal reinwerfen, oder? Einen Topf in unserer Küche? Selbstverständlich. Super. Du, und Carina, das schätze ich so an Klaus. Der erste Lacher aus dem Publikum war da. Wir haben heute ein Live-Publikum hier, werden wir gleich mal einblenden. Und das schätze ich so an Klaus, dass er stets organisiert auftritt. Meinst du, der Martin kann auch schon was machen? Also erstmal sollte Peter die Schalen nicht so dick abschneiden. Ja, Martin kann das tatsächlich schon mal machen, weil wir haben hier noch mehr Sachen zu schnibbeln. Wir haben hier zum Beispiel die Äpfel, die Paprika oder auch die Gurken, die müssten alle noch klein geschnitten werden. Ich habe ihm auch schon ein Messer mitgebracht und ein Brettchen. Und damit kann man auch anfangen. Frage vorweg, habt ihr euch eigentlich die Hände gewaschen? Aber sicher. Gott sei Dank. Ich werde jetzt versuchen, diese Schale in einer Linie abzuschälen. Ich weiß nicht, ob es mir gelingt. Ich bin schon unglaublich gespannt. Mein Opa hat mir das mal früher beigebracht. Ich habe das auch ein oder zwei Mal geschafft. Natürlich war mein Schäler wesentlich schärfer als dieses Gerät. Natürlich. Sind so dann so unspektakuläre Side-Gags, die einfach das Programm wahnsinnig in die Länge ziehen? Da können wir eine deutsche Redewendung mal passend zu anmerken. Und zwar, das passt jetzt zu Martin, wenn man nicht schwimmen kann, liegt es an der Badehose. So, aber es scheint zu funktionieren. Trotz des Schälers. Ja, Klaus, wie schneide ich denn den Apfel? Klein. Klaus, wir haben jetzt hier schon mehrere Minuten, sind die beiden schon zu Gange. Ich würde gerne wissen, so ein erstes kleines Resümee, wie schlagen sich die beiden? Ganz gut. Also was ich ganz toll finde, wir haben noch kein Blut. Also noch hat sich keiner verletzt, was bei den beiden schon echt ein Wunder ist. Ja, ich würde sagen, weiter so, Jungs. Ja, die Kartoffeln sind geschält, die Äpfel sind geschnitten. Und jetzt fragen wir uns natürlich, wie es weitergeht, Klaus. Ja, kann ich genau sagen. Also einmal Martin, vorsichtig, dass nichts runterfällt. Danach kannst du direkt weitermachen mit den Gurken, würde ich sagen. Und der Peter, der müsste die Kartoffeln mal auf den Herd stellen. Da ist allerdings ein bisschen zu viel Wasser drin, da würde ich noch ein bisschen was abgießen. Salz haben wir. Klaus, wo ist dein Salz? Da kann ich helfen. Viele Leute tun zu wenig Salz ins Wasser, auch bei Nudeln. Dadurch wird es al dente. Wir haben ja hier die Schnitzel, die haben wir jetzt einfach im Supermarkt so gekauft. Was wir machen würden, ist, wir würden sie noch ein wenig flach klopfen mit dem Fleischklopfer. Warum macht man das? Das habe ich mich schon immer gefragt. Ich habe keine Ahnung. Vielleicht damit das schön dünn wird. Okay, mach doch mal. Und vielleicht zarter wird. Peter, bist du soweit? Ich mache doch hier die Kartoffeln rein. Ja, ein bisschen schneller bitte. Ich kann nicht so schnell, Chef. So, das sind hier Gurken aus dem wunderschönen Spreewald. Auch sogenannte Spreewaldgurken oder saure Gurken. Das ist eine besondere kleine Gurkenart, die wird dann in Essig eingelegt und wird dann schön wabbelig. Und dann kommt da auch manchmal noch ein bisschen Saft raus. Das ist ein gutes Gefühl. Willst du das auch machen? Ja. Danke. So, man sieht, es ist auf jeden Fall schon flacher und größer von der Fläche her geworden. Das Publikum schläft fast einklaut. Ja, dann erzähl doch mal einen Witz, Kari. Hallo, Wasser. Peter, kommst du zurecht? Ich bin fertig hier. Okay. Was kann ich als nächstes machen? Du kannst hier weiterklopfen, Peter. Du siehst, das ist gar nicht so schwer. Bitte nicht, dass du gleich zerklopfen. Das muss richtig dünn werden, Peter. Okay. Ja, ich weiß nicht. Also mit ein bisschen mehr Esprit könnte Peter das schon machen. Peter bereitet gerade die Panade vor, damit wir gleich panieren können. Ein Schnitzel wird ja paniert. Dafür haben wir einmal Paniermehl, normales Mehl und rohe Eier, die zerschlagen sind. Wir sehen jetzt live, wie Klaus diese sechs Schnitzel panieren wird. Klaus, beschreib uns doch bitte, was du machst. Ich nehme das Schnitzel. Es kommt erst einmal in das Mehl, damit ein bisschen Mehl dran hängen bleibt. Dann wird es einmal durchs Ei gezogen. So. Und am Ende nochmal in Paniermehl angedrückt, damit möglichst viel überall Paniermehl drin kleben bleibt. Und dann war es das schon. Peter, hast du aufgepasst? Ich habe aufgepasst. Soll ich weiter machen? Ja, dann kannst du jetzt weitermachen. Peter, wie sind die Kartoffeln? Lecker. Sind die überhaupt schon durch? Auf jeden Fall. Ja, Martin, was hast du jetzt gemacht? Ich habe jetzt hier die Zutaten fürs Dressing alle zusammengekippt und schlage gerade noch ein bisschen sämig. Und jetzt werde ich das Ganze einmal dem Peter zum Probieren geben. So, liebe Zuschauer, das Warten hat sich gelohnt. Es geht jetzt los. Das Schnitzel. Genau. Schnell, Klaus. Wir haben eine Pfanne mit ganz heißem Öl. Richtig ist, dass es richtig heiß ist. Und richtig voll, wie ich gelernt habe. Genau, viel Öl hilft viel. Und ihr seht schon, wie es anfängt hier zu frittieren. Das muss richtig schwimmen im Öl? Richtig, das muss richtig schwimmen im Öl, damit es auch schön kross wird. Die ersten Schnitzel sind gleich fertig, würde ich sagen. Weißt du, was mir gerade auffällt, Klaus? Was? Ich habe mein Leben lang Schnitzel immer falsch gemacht. Wieso? Ich habe da immer ganz wenig Fett reingetan, dann sind die mal angebraten. Ja, da hast du ja heute was gelernt. Ja, wirklich, da habe ich wirklich was gelernt. Kann sein, dass du ein bisschen faul geworden bist, Martin. Statt die Kartoffeln ordentlich zu schneiden, mannst du jetzt nur noch mit dem Messer in der Schüssel rum. Ist das korrekt? Ich habe hier einfach eine effizientere Technik entdeckt, denn ich bin schon fertig. Ja, jetzt kommt das Dressing über den Salat. Und dann ist dieser auch schon fertig. Wow. Und ich würde sagen, das sieht super gesund aus. Es ist auch so, dass heute so ein kleiner Traum wahr wird für Peter. Er wollte schon immer mal mit Klaus kochen. Was heißt kleiner Traum? Es ist ein großer Traum. Und ich versuche hier immer noch durchzusetzen, dass wir mal nur eine Folge mit mir und Klaus drehen. In einer fremden Stadt. Ja, aber das scheitert ja irgendwie am Budget, habe ich gehört. Nee, gar nicht. Da ist auch einfach mal ein bisschen Fanfiction gefragt. Schreibt uns einfach mal, was ihr gerne mal sehen würdet, was Peter und Klaus zusammen machen. Vielleicht machen wir das. Oh, guck mal, da ruft Isi an. Wir sitzen jetzt hier und warten auf die Schnitzel. Oh, Klaus. Wow. Wie die echten Deutschen sitzen wir natürlich nicht zusammen beim Essen. Also wir sitzen schon zusammen, aber wir gucken Fußball. Gerade läuft Deutschland-Polen. Was für ein Glück. Hast du schon Hunger? Ja, tierisch. Und Appetit vor allen Dingen. Wie steht's denn gerade, Peter? 2-1 für Deutschland. So, Klaus, dann fange ich mal an. Ja, liebe Zuschauer, das war es nämlich schon mit unserer heutigen Episode. Ihr seht, die Schnitzel sind fertig. Danke schön, Peter. Der Kartoffelsalat wird serviert. Und wir haben uns gerade überlegt, ohne Klaus zu fragen, haben wir uns überlegt, dass wir das jetzt öfter machen wollen. Wir sind schon wie so eine Familie zusammengewachsen. Die Isi-German-Familie. Peter, Martin, Klaus und der Eisbär. Wer ist das eigentlich? Und unser Publikum, das unbeteiligt im Hintergrund sitzt. Wir möchten das gerne öfter machen und ihr könnt uns natürlich auch ein paar Vorschläge schicken. Was sollen wir machen? Sollen wir nochmal kochen? Und wenn ja, was? Sollen wir vielleicht mal was gemeinsam unternehmen? Fallschirmspringen? Peter möchte nochmal darauf hinweisen, dass er sehr gerne Fallschirmspringen möchte. Wenn ihr das auch möchtet, dann schreibt uns mal. Dann filmen wir Peter beim Fallschirmspringen. Ja, dann guten Appetit, oder? Ja, ich würde sagen, guten Appetit, liebe Leute. Genießt das leckere Essen. Und ihr sagt uns mal, was wir als nächstes kochen sollen. Dann zeigen wir euch weitere deutsche Gerichte bei Klaus im Haus. Klaus, nimmst du uns gerne auf? Ja, das ist er. Danke fürs Zuschauen. Wir hoffen, euch hat es gefallen. Ihr könnt jetzt zu Hause auch selber mal einen Schnitzel ausprobieren. Und wir sehen uns nächste Woche wieder bei Isi German. Tschüss! Auf Wiedersehen!"
}