{
  "text": "Hallo Leute, viele von euch, die neu in Deutschland sind, kennen dieses Gefühl. Manchmal ist es gar nicht so einfach, neue Freunde zu finden. Und in diesem Video wollen wir mal darüber reden, warum das so ist, ob es überhaupt so ist, dass es in Deutschland schwieriger ist, neue Freunde zu finden. Und wir haben auch einige Tipps für euch, was ihr tun könnt, um in Deutschland Freunde zu finden. Los geht's! Als erstes wollen wir mal wissen, wie das überhaupt funktioniert in Deutschland mit den Freundschaften schließen. Dafür haben wir einige Leute gefragt aus dem Easy German Team und auch einige Freunde von mir. Und ich wollte wissen, wie habt ihr eigentlich eure besten Freunde kennengelernt? Hier sind die Antworten. Die Frage beantworte ich sehr, sehr gerne, denn ich kenne meine engsten, längsten besten Freunde schon seit fast 20 Jahren, seitdem ich in dem Kindergarten bin. Und da habe ich meine zwei besten Freundinnen kennengelernt. Wie genau, das weiß ich nicht mehr. Und die beiden erzählen auch unterschiedliche Geschichten. Aber ich sage immer, dass ich meine zwei besten Freunde schon seit meinem Leben kenne, seitdem ich denken kann. Und dass ich mir ein Leben ohne die beiden gar nicht mehr vorstellen kann. Ja, woher kenne ich meine Freunde? Ich würde behaupten zum großen Teil aus der Schule, also aus meiner Kindheit und Jugend. Aus dem Studium auch oder dann der Ausbildung zum Lehrer und inzwischen auch im Kollegium auf jeden Fall. Woher kenne ich meine Freunde? Ganz unterschiedlich. Also ich glaube, in jeder Phase meines Lebens habe ich Freundschaften geschlossen. Sowohl da, wo ich aufgewachsen bin, im Kindergarten, in der Schule, im Studium, auf der Arbeit, manchmal auch so nebenher. Ich habe meinen besten Freund im Kindergarten sogar schon kennengelernt vor über 30 Jahren. Ich habe viele Freunde aus der Schule, noch aus der Oberschule und aus der Unschule. Und ich habe viele, viele Freunde durch mein Hobby kennengelernt. Also meine Freunde setzen sich oder mein Freundeskreis setzt sich insbesondere zusammen aus einer kleinen Gruppe, die ich schon seit der Schulzeit kenne oder aus der Schule kenne. Dann habe ich eine recht große Gruppe, die mich in meinem Berufsleben begleitet hat, die ich bei verschiedenen Firmen kennengelernt habe. Und eine dritte Gruppe würde ich sagen, kommt aus dem Bereich Freizeit, also die ich vielleicht mal auf einer Geburtstagsparty getroffen habe oder in einem Verein. Also meine Schulzeit ist schon ein bisschen her, aber ich habe tatsächlich immer noch Freunde aus der Schulzeit. Da habe ich schon auch Freunde fürs Leben gefunden, auch wenn ich mit den meisten Menschen keinen Kontakt mehr habe. Dann im Studium habe ich sehr viele Leute kennengelernt, nicht nur Leute, mit denen ich jetzt direkt studiert habe, sondern einfach auch Leute, die in der gleichen Stadt studiert haben. Die hat man auf Partys getroffen und so. Da habe ich auch heute noch Freunde. Und dann nach dem Studium habe ich fünf Jahre lang bei einer sehr großen Firma gearbeitet und habe super viele Menschen kennengelernt, mit denen ich auch heute noch befreundet bin, obwohl ich nicht mehr bei der Firma arbeite, schon seit längerer Zeit nicht mehr. Ich habe meine Freunde tatsächlich viel über die Kinder kennengelernt. Ich habe Freunde, mit denen war ich schon zusammen im Kindergarten und in der Schule. Ich habe aber auch Freunde, die ich über andere Freunde dann später kennengelernt habe. Und ja, meine besten Freunde sind tatsächlich schon aus der Kindheit oder auch aus meiner Ausbildung im Eventmanagement oder über gemeinsame Projekte. Das sind tatsächlich so die vier Ebenen. Freunde, Kindheit und über Beruf und Ausbildung. Ja, wie ihr gehört habt, kennen viele Leute ihre besten Freunde tatsächlich schon sehr lange. Aus der Uni, aus der Schule und manche haben sehr gute Freunde tatsächlich schon seit der Kindergartenzeit. Und für mich ist das auch so ein bisschen typisch deutsch. Im Deutschen gibt es sogar einen Begriff und der heißt eine Freundschaft pflegen. Und man kann sozusagen eine Freundschaft pflegen, so wie man eine Pflanze pflegt und ihr Wasser gibt und sie dann wächst. Und ich glaube, dass das so ein bisschen ein typisches deutsches Bild ist, dass man gerne mehr Zeit den alten Kontakten widmet und man ein Verständnis hat, dass eine Freundschaft vertrauter und auch besser wird, je länger sie existiert. Das ist natürlich meine persönliche Meinung, aber es könnte sein, dass sich dadurch so ein bisschen der Fokus in Deutschland darauf richtet, bestehende Kontakte zu intensivieren und viele Leute vielleicht nicht unbedingt die Erwartungshaltung haben, ganz schnell jemanden Neuen kennenzulernen. Und ja, ich habe mal unsere Freunde gefragt, was sie dazu denken. Denkt ihr, dass es in Deutschland schwieriger ist, als in anderen Ländern neue Freunde zu finden? Ich würde sagen, es ist ein bisschen schwieriger, weil wir Deutschen doch ein bisschen reservierter sind als vielleicht andere Nationen in Europa. Wenn ich mir da zum Beispiel Italien oder Spanien überlege, ich habe einige italienische Freunde und da sehe ich das einfach, dass sie ein bisschen offener auf die Menschen auch zugehen können, als wir vielleicht. Ist es in Deutschland schwieriger, Freundschaften zu schließen? Kann ich ganz schlecht beurteilen. Ich glaube, dass es einfacher ist, Freundschaften zu schließen, wenn man Leute findet, die in einer ähnlichen oder gleichen Situation des Lebens sind. Als ich im Ausland war, habe ich meistens Freunde gefunden, die auch fremd im Land waren. Das heißt, das waren auch nicht unbedingt Einheimische, sondern die waren auch auf der Suche nach Freunden, die waren auf der Suche nach sozialen Kontakten, die waren auf der Suche nach Anschluss. Und dann ist es meistens einfacher, Freunde zu finden. Das ist ja das Gleiche, wie wenn ich studiere irgendwo und andere Studenten kennenlerne und das meine Freunde werden oder in der Schule Mitschüler oder auf der Arbeit Mitarbeiterinnen, Mitarbeiter, Kollegen, also Leute, die in der gleichen Situation sind. Mit denen kann man einfach, glaube ich, eine bessere Verbindung finden und sich auch einfacher und schneller anfreunden. Und deswegen sucht man vielleicht im Alltag nicht unbedingt immer noch neue Freunde, sondern findet die eher in den Bereichen, wo man dann selber unterwegs ist. Ich glaube, es kommt ganz doll darauf an, wo in Deutschland man ist. Ich habe die Erfahrung gemacht, ich komme aus dem Rheinland, also Düsseldorf, Köln ist das Rheinland. Da ist es sehr einfach, da bin ich groß geworden, da geht man sehr einfach aufeinander zu, kommt schnell ins Gespräch. Da ist es zum Beispiel auch total üblich, in einer Kneipe oder einer Bar sich zu anderen an den Tisch zu setzen. Dann bin ich nach Hamburg gezogen, da ist es sehr anders. Man sagt, in Deutschland gibt es ein Sprichwort, dass es im Norden kühler ist und dass die Menschen auch ein bisschen kühler sind. Das habe ich auch so kennengelernt. Die Leute sind sehr, sehr freundlich, aber ein bisschen distanziert. Wenn ich mich jetzt versuche, in die Rolle von jemandem hinein zu versetzen, der nach Deutschland kommt, dann könnte ich mir schon vorstellen, dass es vielleicht aber hier schwerer ist, jemanden dann kennenzulernen oder gute Freunde kennenzulernen, als es in anderen Ländern der Fall sein könnte. Einerseits findet das Leben hier in Deutschland nicht so viel auf der Straße statt, also nicht so viel im öffentlichen Raum. Das liegt einfach vielleicht daran, dass wir zwei Drittel des Jahres eher ein kühleres Klima haben. Und in anderen südlicheren europäischen Ländern beispielsweise findet, glaube ich, viel mehr an Leben so auf der Straße statt. Was es vielleicht dann einfacher macht, Kontakte zu knüpfen oder sich draußen zu treffen. Da sind die Hürden geringer, als jemanden zu sich nach Hause einzuladen vielleicht. Also das könnte schon ein Grund sein. Oder wenn ich so ein bisschen daran denke, wie meine jetzige Frau, aber damalige Freundin, meine Eltern kennengelernt hat und wie lange sie meine Eltern sitzen musste, dann würde ich vielleicht auch sagen, die Deutschen sind manchmal ein bisschen reservierter. Und denen fällt es vielleicht nicht so einfach, da schnell aus sich herauszukommen. Mag aber auch sein, dass das wirklich nur meine Eltern und einige andere betrifft. Ob man das jetzt wirklich auf die Deutschen allgemein anwenden kann, das kann ich jetzt auch schlecht beurteilen. Ja, wie ihr gehört habt, gibt es ganz unterschiedliche Meinungen zu dem Thema. Und wenn ihr neu in Deutschland seid und vielleicht etwas verzweifelt oder frustriert seid, weil es gar nicht so schnell klappt, neue Leute kennenzulernen, dann haben wir jetzt ein paar Tipps für euch. Meine letzte Frage an unsere Freunde ist nämlich, was würdet ihr machen, wenn ihr neu in Deutschland wäret oder neu in einer Stadt seid? Cari, das finde ich voll die gute Frage und ich muss auch sagen, ich muss da selber drüber nachdenken, wie man neue Menschen in einer neuen Stadt kennenlernt. Weil ich hatte immer das Glück, dass wenn ich in eine neue Stadt gezogen bin, ich schon so ein, zwei Leute dort kannte, auch über Freunde. Und dann kann man super schnell anknüpfen. Man schreibt denen einfach, man macht was, man lernt deren Freunde kennen und schwupps hat man einen neuen Freundeskreis oder neue Freunde. Wenn man dieses Glück nicht hat, dann würde ich sagen, das ein Weg, wenn man das möchte oder wenn man sich das vorstellen kann, ist, dass man vielleicht nicht in eine Einzimmerwohnung oder eine Wohnung für sich alleine zieht, sondern in eine WG, also in eine Wohngemeinschaft. Weil dann wohnst du ja mit anderen Menschen, die dir meistens auch fremd sind, in einer Stadt und daraus können natürlich Freundschaften entstehen. Das sind Menschen, die dir vielleicht die Stadt auch zeigen können oder die dir Tipps geben können, mit denen du dich gut verstehst, mit denen du etwas unternehmen kannst. Und diese Personen haben ja oft auch Freunde in ihrer Stadt oder schon einen Freundeskreis. Und die Freunde lernt man halt meistens dann auch kennen oder ist zumindest eine Möglichkeit, die auch kennenzulernen und dann darüber halt auch für sich neue Freunde zu finden. Deutschland ist ja das Land der Vereine und ich denke, das ist eine sehr, sehr gute Variante, neue Leute kennenzulernen. Sportvereine, Hobbyvereine. Gerade beim Sport ist ja auch die Sprache überhaupt nicht wichtig. Also, ich glaube, Sport, auch wenn ich das eben nicht genannt habe, ich habe tatsächlich beim Sport, glaube ich, keinen Freund kennengelernt, aber ich treibe auch einfach keinen Sport. Ich glaube, Sport ist eine super Sache, vor allem Teamsport. Wenn man da irgendwie dann in einem Team regelmäßig spielt und die Menschen kennenlernt und da vielleicht dann auch nur eine Person näher kennenlernt, die einen dann wiederum mit rausnimmt zum Feiern oder abends Bierchen trinken oder so und dann darüber vielleicht in einen Freundeskreis irgendwie kommt, dann ist das, glaube ich, eine Riesenschance. Und wenn man nicht so der sportliche Typ ist, ja, dann einfach, geht einfach in Chor oder in Tanzkurs oder meldet euch zum Trommeln an, einfach mal in die lokale Bongo-Gruppe. Ich weiß es auch nicht, aber ich glaube, so Teamsachen zu machen, wäre eine gute Sache. Und was ich in Hamburg gemacht habe, ich interessiere mich für Kunst und Kultur, bin viel ins Theater gegangen. Da lernt man ehrlicherweise nicht so viele Leute kennen, weil man da ja hingeht, um das Stück anzuschauen. Aber ich habe dann gefunden eine Gruppe, die gemeinsam Ausstellungen, Kunstausstellungen besucht. Und denen habe ich mich angeschlossen und hatte dann auch meine Wochenenden immer gut gefüllt, weil wir dann zusammen diese Kunstausstellungen besucht haben. Oder wenn man irgendwie sich politisch engagieren will, gibt es ja auch sehr, sehr viele Gruppen in Städten, also zum Beispiel Amnesty International, Fridays for Future, Greenpeace. Mir fällt gerade nicht so viel ein. Genau, dann kann man da ja auch, meistens haben die ja eine Facebook-Gruppe, dann schreibt man die einfach mal an und fragt, ob man mal zu deren Treffen kommen kann. Daraus können, denke ich, auf jeden Fall Freundschaften entstehen. Ich habe zwei Tipps für Leute, die nach Deutschland kommen und hier neue Leute kennenlernen möchten. Das sind zwei Webseiten, einmal meetup.com, das kennt ihr vielleicht auch aus eurem Land, das ist auch international. Dort kannst du dich für deine Stadt anmelden und dann bestimmte Interessensbereiche angeben, wie zum Beispiel Fotografie, Kochen oder eine bestimmte Sportart und findest dann Events, die andere anbieten, wo man das zusammen machen kann. Und das ist eigentlich ganz gut, um Leute kennenzulernen, die die gleichen Interessen haben und mit denen man sich dann auch gut versteht. Und die andere Seite ist nebenan.de. Das ist eine Seite, die sich dann mehr auf die Nachbarschaft konzentriert, wo man auch Hilfe anbieten kann oder bekommen kann, wenn man zum Beispiel Hilfe beim Umzug oder sowas braucht. Und aber auch Leute, die Events organisieren, wie zum Beispiel gemeinsam kochen, Grillabende, Yoga machen oder Ähnliches. Ja, danke schön an Klaus, Martin, Lisa, Manuel, Isi, Nina und René. Danke, dass ihr alle mitgemacht habt. Ich habe mich sehr gefreut über eure Antworten und ihr wahrscheinlich auch. Und jetzt seid ihr dran. Wir wollen von euch wissen, was sind eure Erfahrungen? Habt ihr ähnliche Erfahrungen in Deutschland gemacht? Und wie ist das für euch gewesen, als ihr versucht habt, Freunde in Deutschland zu finden? Was sind zum Beispiel die Unterschiede zu euren Ländern? Ich freue mich auf eure Kommentare hier unter dem Video. Und wenn ihr Lust habt, weiter Deutsch zu lernen mit unseren Videos, dann werdet doch ein Mitglied von Easy German. Isi, die ihr eben hier im Video gesehen habt, die bereitet jede Woche interaktive Übungen zu unseren Videos vor. Und solche Übungen könnt ihr auch zu diesem Video machen. Werdet einfach ein Mitglied bei Patreon. Das geht schon ab 1 Dollar pro Woche und das unterstützt auch unsere Produktion. Vielen Dank fürs Zusehen und bis bald. Ciao!"
}