{
  "text": "Hallo Leute, heute geht es um ein Thema, das viele von euch oder wahrscheinlich alle von euch kennen und dieses Thema ist, wie werde ich fließend im Deutschen oder überhaupt beim Sprachen lernen? Oft gibt es dabei ein Problem, ihr fangt an, eine Sprache zu lernen und schnell fangt ihr an, Sachen zu verstehen, aber sprechen ist trotzdem noch nicht so einfach und in dieser Zeit, wo ihr noch nicht so schnell sprechen könnt oder so gut sprechen könnt wie ein Muttersprachler, da braucht ihr eine Methode, um das zu überbrücken. Manche gehen in eine Schule und reden dort im Unterricht, andere suchen sich vielleicht einen Tandempartner und andere versuchen andere Methoden und dafür haben wir heute einen Gast eingeladen. Willkommen Robin! Hallo Cari, sehr schön, dich zu sehen! Schön, dich zu sehen! Wir haben uns vor kurzer Zeit kennengelernt und wir wollen heute mit dir darüber sprechen, wie man die deutsche oder überhaupt Sprachpraxis bekommen kann und zwar auf eine ganz besondere Weise, nämlich indem man mit sich selbst spricht. Du hast ja Deutsch gelernt, vor allem dadurch, dass du mit dir selber sprichst. Seit wann hast du denn Deutsch gelernt oder wie lange hast du Deutsch gelernt? Ja, also das war im Jahr 2015, also vor ungefähr fünf Jahren, habe ich angefangen. Und ja, das war eine schwierige Zeit in meinem Leben und ich wollte neue Möglichkeiten im Leben in Deutschland suchen. Und ja, also ich habe nur sechs Wochen Zeit, also mich auf den Umzug nach Deutschland vorzubereiten, nicht so lange und ja, als ich in Deutschland ankam, hatte ich ein grundlegendes Sprachniveau entwickelt. Also ich konnte alles auf Deutsch machen, nicht perfekt Deutsch. Und ja, also ich habe nur zwei Monate in Deutschland gewohnt und danach habe ich nicht so viel Deutsch gesprochen oder gelernt. Und recent habe ich schon wieder mein Deutschstudium angefangen und ja, sind wir hier! Letzte Woche haben wir ja zum ersten Mal telefoniert und da hast du mir gesagt, wir haben dort auch Deutsch gesprochen und du hast mir gesagt, das war dein erstes Gespräch auf Deutsch seit fünf Jahren. Und das ist echt ziemlich krass, weil du sprichst echt ziemlich flüssig Deutsch und hast seit fünf Jahren gar kein Deutsch gesprochen und damals nur zwei Monate in Deutschland gelebt. Und da stellt sich mir natürlich die Frage, wie geht das? Wie hast du das gemacht? Mit wem sprichst du Deutsch? Ja, also ich glaube, viele Leute sagen, dass man muss ganz oft und ganz früh mit Muttersprachlern sprechen. Und ich finde, dass es oft diese Betonung darauf gibt, mit anderen zu sprechen. Und ja, ich sehe das anders persönlich, was für mich funktioniert. Und ja, also nachdem ich in Deutschland gewohnt habe, habe ich nicht wirklich auf Deutsch gesprochen. Ich hatte einige kurze Periode Deutsch zu lernen, aber nicht so richtig. Und ja, also für mich, ich bin ziemlich schüchtern. Schüchtern, ja. Diese Wörter sind für mich schwierig. Ich bin ziemlich schüchtern und besonders, wenn ich nicht so viel sagen kann. Wenn ich nicht meine Idee gut erklären kann. Und also, ich sehe es vor, mir selbst ein grundlegendes Sprachniveau zu entwickeln. Und danach bin ich natürlich mehr aktiv, also Gelegenheiten zu finden oder zu machen, mit anderen zu sprechen. Das heißt, du lernst Deutsch oder du kriegst deine Sprachpraxis ganz alleine? Wie funktioniert das denn? Ja, also für mich das Wichtigste ist Spaß zu machen. Und ich glaube, dass viele Leute ein bisschen mit der Idee, mit sich selbst zu sprechen, nicht so wohl fühlen. Aber es ist die Idee, glaube ich. Und also, ich habe einige Methoden entwickelt, mit mir selbst zu sprechen und mit mir selbst Spaß zu machen. Ich weiß nicht, wie man das sagt, aber ja. Spaß zu haben. Spaß zu haben, genau. Und also, ich habe einige Methoden, wie ich habe recent ein Video gemacht über meine Podcast-Interview-Methode. Aber ich habe einige Methoden und ja, also ich mit mir selbst üben und das macht viel Spaß. Das ist witzig, weil so haben wir uns kennengelernt. Du hast ein Video gemacht, wie du mit Podcast-Hören Deutsch lernst und dort hast du einen Beispiel-Podcast genommen. Und das war zufällig unser Podcast. Genau. Das war wirklich sehr, sehr cool, denn eine Zuhörerin von uns, die auch gleichzeitig deine Zuschauerin ist, hat uns dieses Video geschickt. Und ich war total beeindruckt. In diesem Video hast du erzählt, dass du dir, du hörst beim Podcast nicht nur zu, sondern stellst dir auch vor, dass du ein Gast bist in dem Podcast. Genau. Und dass Manuel und ich dir dann Fragen stellen und du mitdiskutierst. Genau. Und diese Fragen von der imaginären Kari, die beantwortest du dann selber für dich zu Hause. Genau. Ja, genau. Also ich liebe Podcasten und ich glaube, dass die meisten Leute Geschichte mögen. Also für mich liebe ich Podcasten und also ja, ich nehme eine Folge und ich nehme meine Lieblingsteile und ich konstruiere also meine eigene Antwort nach einer Frage. Und also ja, ich nehme eine Frage und in diesem Beispiel war es Design. Also was ist Design? Warum ist es interessant? Warum ist es wichtig? Und ja, also ich nehme diese Frage und am Montag frage ich mich. Und ja, am ersten Tag ist es ein bisschen schwierig. Ich muss sehr viele Wörter versuchen, vielleicht mit Design, vielleicht gibt es viele Wörter, die ich nicht verstehe, nicht weiß. Aber ich frage mich diese Frage jeden Tag für eine Woche. Und also am zweiten Tag, dritten Tag, es ist mehr und mehr einfach. Es ist einfacher und einfacher. Und am fünften, sechsten Tag ist es so einfach, dass ich total eine andere Antwort gebe. Und ja, es ist sehr cool, weil nach einer Woche ich wirklich eine gute Antwort kann. Und das ist sehr, sehr cool. Und dann könntest du bei uns im Podcast dabei sein und auch antworten. Das wäre schön. Und danach habe ich eine andere Frage. Und was ist sehr cool, ist, dass im Leben, als ich mit dir wirklich im Leben spreche, vielleicht habe ich drei oder vier Topics, dass ich sehr mir wohl fühle. Und ich kann mit dir über diese Topics sprechen und vielleicht die Konversation, die Gespräche ein bisschen andere gehe, andere Direktion gehe. Aber ich kann ein bisschen das redirect nach die Topics, dass ich zurückkomme. Ja, genau. Und also nach ein Monat, zwei Monaten habe ich viele Topics, dass ich wirklich ein gutes Gespräch kann. Und ich liebe das. Das ist cool. Und das ist ja so, du hast auch ein Video darüber gemacht. Dieses Video heißt How I learned to speak foreign languages without talking to people. Also in diesem Video erzählst du diese Methode noch mal genauer. Das Video könnt ihr euch übrigens hier oder hier anschauen, wenn ihr das mal wollt. Das ist also ein längeres Video, wo du genau erklärst, wie du durch das Sprechen mit dir selber Sprachpraxis bekommst. Kann das denn wirklich jeder machen? Ist das eine gute Idee für jede Person? Oder gibt es Leute oder was sind die Hürden, die man dabei haben könnte? Es ist ja bestimmt nicht jeder Mensch, nicht jeder Mensch findet diese Idee total attraktiv, mit sich selber zu reden den ganzen Tag. Sagen wir mal so. Genau. Also nicht unbedingt. Es ist nicht unbedingt perfekt für alle. Und ich sage nie, du musst so machen. Das ist die beste Weg zu lernen. Aber wie ich gesagt habe, ich glaube das ist die Idee. Mit der Idee, sich selbst zu sprechen, dass viele Leute nicht so wohl fühlen. Und ich glaube, dass wenn wir kreativ sein können, das kann sehr viel Spaß machen. Und zum Beispiel, vielleicht viele Leute nicht so viel Podcasten mögen, aber sie lieben Easy German Videos. Das ist ein bisschen unterschiedlich. Danke. Und also, man kann auch das machen. Man kann zum Beispiel, weil in einer Folge von Easy German, es gibt viele viele Antworten, die gleiche Frage. Also ich kann meinen Lieblingsteil nehmen. Vielleicht eine Person eine coole Wort sagt, aber eine andere Person ein gutes Idiom benutzt. Oder so weiter und so fort. Und ich kann meine eigene Antwort konstruieren. Aber vielleicht einige Leute Buch lieben. Also ich kann ein Buch nehmen. Vielleicht ein sehr einfacher Buch oder ein Buch für Native. Und ich kann ein Kapitel nehmen und ich kann mir fragen. Also, ok. Es gibt Kari, es gibt Manuel, es gibt Janusz, diese Charakter. Und dieser Kapitel war von der Perspektive von Kari. Aber wie ist es mit Manuel? Wie würde ich von seiner Perspektive die Geschichte erzählen? Und so weiter. Und es gibt viele viele unterschiedliche Möglichkeiten, diese Praktikum zu machen. Also ja, es ist nicht unbedingt für alle perfekt, aber ich glaube, das kann sehr nützlich sein. Und ja, es ist immer cool. Ja, es ist eigentlich, es klingt so einfach, aber ich muss sagen, dass ich auch in diesen Zeiten, wo ich richtig selber, richtig motiviert Sprachen gelernt habe, da habe ich das auch gemacht. Ich habe in meinem Kopf immer imaginäre Dialoge gehabt. Und natürlich hast du von alleine nicht so viele Themen. Also es gibt nur eine begrenzte Anzahl von Fragen, die du so spontan hast. Aber wenn du dir eine Methode ausdenkst und sagst, ok, diese Woche ist mein Thema Design oder diese Woche ist mein Thema Essen, und dann gehst du so verschiedene Situationen oder Perspektiven durch, ich glaube, dass das eine super gute Idee ist. Und vor allem ist es eine Idee, die du immer machen kannst. Sie ist flexibel. Du kannst das machen, ohne viel Geld haben zu müssen. Und ja, es klingt so einfach. Und ich glaube aber trotzdem, dass es für viele Leute nicht die erste Option ist. Man denkt immer, oh, ich muss einen Kurs machen, ich muss Geld ausgeben, ich muss Leute kennenlernen. Wie treffe ich Leute? Und dann denkt man, oh, das sind so viele Hürden, die ich überwinden muss, dass es vielleicht ein bisschen demotivierend auch manchmal ist, fließend eine Sprache zu lernen. Und ich finde das sehr beeindruckend, Robin, weil du hast ja jetzt ein paar Monate insgesamt Deutsch gelernt oder sogar nur ein paar Wochen und sprichst einfach super fließend Deutsch. Und das ist einfach eine super gute Basis, um dann zum Beispiel in Deutschland mit Muttersprachlern zu sprechen und dann super schnell zu einem richtig, richtig guten Niveau zu kommen. Genau, ja, es ist sehr cool. Ich glaube, dass dieses Gespräch ist ein bisschen ein gutes Beispiel, weil wenn ich dieses Video gemacht habe, viele Leute, ah, aber das ist Quatsch. Du kannst nicht wirklich mit anderen sprechen. Aber ja, dieses hier ist mein zweites echtes Gespräch. Und auch ich bin auch ein bisschen überrascht, dass wir so sprechen. Ich kann mir vorstellen, dass ich so viele Fehler gemacht habe, aber das macht Spaß und wir haben ein echtes Gespräch gehabt und das ist sehr, sehr schön, glaube ich. Absolut. Es war ein sehr schönes Gespräch und ich hoffe, dass das eine Motivation ist für alle von euch da draußen, wenn ihr unseren Podcast hört oder unsere Videos hört und vielleicht eine Methode sucht, wie ihr schneller Sprachpraxis bekommt. Versucht das mal. Guckt euch Robins Video an. Wir werden deinen Kanal hier unten verlinken. Dort gibt es auch einige oder viele andere nützliche Tipps zum Sprachenlernen. Und dann stellt euch einfach ganz lange vor, wie ihr mit uns imaginär sprecht und irgendwann tut ihr das dann wirklich, dass ihr uns dann vielleicht bei einem Meetup trefft oder bei einer anderen Gelegenheit mit uns sprecht oder eben mit anderen Deutschen und plötzlich könnt ihr genauso fließend sprechen wie Robin. Ein gutes Vorbild bist du, Robin. Vielen Dank. Dankeschön, Robin, dass du dabei warst. Guckt euch mal seinen Kanal an und stellt uns Fragen. Und wenn ihr Fragen habt, dann machen wir vielleicht nochmal ein Video demnächst. Hat mich sehr gefreut. Ich auch. Vielen Dank. Bis bald. Tschüss. Ciao."
}