{
  "text": "Wenn ihr nach Deutschland kommt, möchtet ihr bestimmt wissen, wie viel es kostet, in Deutschland zu wohnen. Maria, wie viel zahlst du für dein WG-Zimmer? Aktuell bezahle ich gerade 320 Euro. Das ist ganz okay für Berlin. Wir wollen heute herausfinden, wie viel das kostet. Und bei uns ist einer der Teilnehmer der Easy German Summer School. Wer bist du? Ich bin Radifan. Ich komme aus Indonesien. Radifan ist heute unser Gastmoderator. Hier ist dein Mikrofon. Los geht's! Wie viel kostet es, eine Wohnung in Deutschland zu mieten? Kommt drauf an, ob WG oder Einzelwohnung. Ein WG-Zimmer. Das ist von Stadt zu Stadt unterschiedlich. Unterschiedlich. Also im Osten so 400 bis 500. Oder ne, 300 bis 500. Und im Westen halt ein bisschen mehr. Es hängt davon ab, wo man wohnen möchte. Hier in Berlin, gerade Mitte, ist es natürlich sehr, sehr teuer. Und auch schwierig bezahlbar, wenn man studiert und so. Ich weiß nicht, wie es auf dem Land ist. Im Osten ist es billig, sagt man. Aber im WG-Zimmer so 400 plus vielleicht? Eine eigene Wohnung? Durchschnitt schon, ja. Wir sind jetzt gerade am Ausziehen. Eine eigene Wohnung kostet auch mehr, ja. WG-Zimmer, so. Wir wohnen auch bei Mama und Papa, deshalb haben wir da noch nicht so viel zu sagen. Wie teuer ist es in Deutschland, eine Wohnung zu mieten? Für einen Monat oder pro Jahr? In welcher Stadt? Kommt auf die Stadt drauf an und auf den Monat. Wo wohnst du? In Berlin. Und wie teuer wäre es in Berlin ungefähr, wenn man jetzt hier hinzieht? Eine gesamte Wohnung oder ein WG-Zimmer? Ja, beides. Was würdest du sagen für eine Einzimmerwohnung? Kann man bestimmt zwischen 300 und 900 Euro zahlen, je nachdem wie lange der Mietvertrag schon gültig ist. Aha, okay. Also es hängt davon ab, wie lange man schon dort wohnt? Auf die Größe, auf die Renovierung, auf den Kiez. Wo kann man günstig wohnen? Im Osten. Sag mal eine Stadt. Magdeburg, so in die Richtung. Leipzig, weiß ich nicht mehr genau, aber so in die Richtung. In Sozialwohnungen. Was ist eine Sozialwohnung? Sozialwohnungen sind Wohnungen, die vom Staat subventioniert sind. Für Leute, die nicht so viel Einkommen haben oder für Einkommensschwache oder für Studenten. Man kann das beantragen. In Sachsen. Ich glaube, bei Leipzig ist es recht günstig. In Berlin, Moabit. Wie viel bezahlen Sie, darf ich das einmal fragen? Jetzt wohne ich in Stegels, da bezahle ich 850 Waren. Meine erste Wohnung in Moabit waren 200. Ich habe nur hier gewohnt. Aber wo es günstiger ist, ist es natürlich am Stadtrand. Oder ich nehme an, Spandau, die anderen Bezirke, Marzahn. Was ist die billigste Wohnung, wo du je gelebt hast? Wahrscheinlich bei meinen Eltern zu Hause. Nee, aber ich habe in Maastricht, in Holland studiert. Und da habe ich sehr günstig gewohnt. Aber da hatte ich auch Glück. Da habe ich 300 Euro bezahlt. Für eine ganze Wohnung? Nee, für ein Zimmer. Wie viel kostet so ein WG-Zimmer in Deutschland? Kommt auch auf die Stadt drauf an. Ich kenne Leute, die hier wenig bezahlen und 250 Euro bezahlen für 25 Gradatmeter. Ich kenne auch welche, die 900 Euro für das gleiche bezahlen. 900 Euro für ein WG-Zimmer? Ja. Das gibt es? Ja. Wo denn? Es gibt immer Leute, die sich veräppeln lassen. Und hast du schon mal super viel bezahlt für eine Wohnung? Ich habe mal in einem Studentenwohnheim in Kanada gewohnt und da sind die Mietpreise auch höher. Wo ist die Miete am teuersten in Deutschland? München. München. Das wissen alle. Alle sagen das. Ja. Mindestens 450 im Raum von München. Warum ist es so teuer in München? Ich denke einfach, weil es eine teurere Gegend ist und weil... Keine Ahnung, um ehrlich zu sein. Am teuersten hier im Zentrum zahlt man, glaube ich, natürlich abhängig von der Größe von der Wohnung, schon so, naja, für eine ganze Wohnung zwei Zimmer 700 aufwärts. Und das ist natürlich schon relativ teuer. Und wie viel es kostet, eine Wohnung in Österreich? Kommt voll drauf an. Also ich würde sagen, für ein Zimmer zahlst du meistens zwischen 350 und 400 Euro ungefähr. So 400 Euro. Also in Wien kostet eine Wohnung für zwei Personen circa 800 Euro. Und wo ist die Miete am teuersten in Österreich? In Wien in der Innenstadt im ersten Bezirk. In Wien im ersten Bezirk wahrscheinlich. Wo kann man günstig wohnen in Österreich? Im 16. Bezirk. In Ortsakriege. Oder am Land, geht auch. Und die letzte Frage, wie viel zahlen Sie für Ihre Wohnung? 365 Euro. Mama Hotel. Hotel Mama. Ja, genau so, Hotel Mama. Maria, was heißt Hotel Mama? Hotel Mama bedeutet, dass man noch zu Hause wohnt. Und dass die Mama noch kocht und die Wäsche macht. Und ja, deswegen ist es wie in einem Hotel. Und die letzte Frage, wie viel zahlen Sie für Ihre Wohnung? Zu viel. Okay. Wir haben leider noch kein Problem. Wir wohnen bei Mama und Papa, noch daheim, Familie. Also noch gar nichts. Aber bald dann. 300 aktuell. Ich wohne bei meinen Eltern, ich zahle gar nichts. Ich wohne in einer Wohngemeinschaft und zahle 300 Euro für mein Zimmer. 350 Euro für ein Studentenzimmer. Ich habe eine sehr, sehr günstige Wohnung, weil ich einen alten Mietvertrag habe. Und ich zahle 450. Wie groß ist die Wohnung? Die Wohnung hat 60 Quadratmeter und zwei Zimmer. Ich will jetzt von Lisa und Maria wissen, wie viel zahlt ihr als Miete? Also ich bezahle jetzt aktuell im Wedding hier in Berlin 320 Euro. Ja, ich bin gerade wieder zurück zu meinen Eltern gezogen. Ich zahle im Moment nichts. Aber bis Ende Juli habe ich noch in Enschede in den Niederlanden gewohnt. Und da haben wir ein Haus zusammen gemietet. Und da habe ich 340 und am Ende dann so 370 gezahlt. Und findet ihr so 350, 370 Euro viel pro Monat für einen Student oder ist das günstig? Ich würde sagen jetzt bei mir ist das eher günstig auf jeden Fall. Aber es ist auch nicht sehr günstig, würde ich sagen. Also ich finde, das kommt voll auf die Stadt drauf an. Also ich finde 360 oder 340 für Enschede schon ziemlich teuer, obwohl das eigentlich so ein Durchschnittspreis sogar war. Aber für Berlin zum Beispiel wäre ich glaube ich eher bereit nochmal ein bisschen mehr auszugeben als jetzt für so eine kleine Stadt wie Enschede. Das war unser Video zum Thema Mieten in Deutschland. Wir hoffen, ihr könnt euch jetzt besser vorstellen, was es kostet, wenn man in Deutschland wohnen möchte. Und das sind übrigens die Teilnehmer unserer Easy German Summer School. Und wenn ihr uns... Das war ein Delfin. Und wenn ihr uns weiter folgen möchtet und sehen möchtet, was wir jeden Tag so machen, was bei Easy German hinter den Kulissen passiert, dann könnt ihr uns auf Instagram folgen. Den Link findet ihr hier unten. Außerdem könnt ihr ein Patron werden bei Easy German. Dann bekommt ihr jede Woche Vokabular und interaktive Übungen zu unserem Wortschatz und der Grammatik. Hier könnt ihr Easy German abonnieren. Das solltet ihr unbedingt machen. Und wir gehen jetzt alle in den Biergarten. Tschüss und bis nächste Woche."
}