{
  "text": "Wenn ihr nach Deutschland kommt, dann werdet ihr hier viele Bäckereien sehen. Bäckereien sind sehr populär und viele Deutsche kaufen da ihr Frühstück, ihr Mittagessen und auch noch mal ihr Nachmittagskuchen ein. Und weil ihr diese Orte bestimmt oft besucht, zeigen wir euch heute, wie man in einer deutschen Bäckerei etwas bestellt. Los geht's! Zwei normale Brötchen bitte. Ich hätte gern einmal bitte zwei normale Brötchen. Ja, zwei normale Brötchen hätte ich gern. Ich hätte gern zwei normale Brötchen und drei Meerkornbrötchen. Dazu nehme ich auch noch drei Meerkornbrötchen bitte. Und dann kommen noch drei Meerkornbrötchen dazu. Zwei Meerkornbrötchen und drei Kürbiskernbrötchen bitte. Zwei Croissants bitte. Und jetzt zwei Croissants noch dazu. Zwei Croissants bitte. Ich hätte gerne zwei Croissants. Eine Brezel bitte. Guten Tag, ich hätte gern eine Brezel bitte. Und noch eine Brezel bitte. Kann ich bitte eine Brezel haben? Ein Baguette bitte. Ich hätte gern ein Baguette bitte. Ein belegtes Brötchen mit Käse bitte. Haben Sie ein belegtes Brötchen? Vielleicht ein belegtes Brötchen mit Käse? Ein belegtes Brötchen mit Schinken bitte. Wenn Sie haben, hätte ich gern ein belegtes Brötchen mit Schinken. Ein belegtes Brötchen mit Mett und Zwiebeln. Ich hätte gerne ein Brot. Ich hätte gern ein Brot. Hallo, ich hätte gern ein Brot bitte. Ich hätte gern ein Brot bitte. Ein halbes Roggenbrot geschnitten bitte. Ich hätte gern ein halbes Roggenbrot geschnitten. Können Sie mir ein halbes Roggenbrot geschnitten geben bitte? Was haben Sie denn für Kuchen? Ich hätte gern ein Stück Erdbeerkuchen. Ich hätte gern ein Erdbeerkuchen. Zwei Stück Kuchen bitte. Zwei Stücke Käsekuchen bitte. Zwei Stücke Käsekuchen für mich und meinen Freund. Hallo, ich hätte gern zwei Stück Käsekuchen. Ich hätte gern ein Puddingteilchen. Ich hätte gern eins von diesen Puddingteilchen bitte. Jetzt bestellen wir mal tatsächlich etwas in einer Bäckerei. Janusz, was hättest du gerne? Ich hätte gerne zwei Meerkornbrötchen bitte. Und ein Puddingteilchen. Zum Mitnehmen, ja. Wir hätten gerne ein Stück Käsekuchen bitte. Danke schön. Außerdem hätten wir gerne noch ein Croissant dazu bitte. Ich hätte gerne eine Mohnschnecke bitte zum Mitnehmen. Ähm, ich guck mal. Ne, leider kein Kleingeld. Tut mir leid. Franziskos Kuchen. 14,60 Euro bitte. Danke schön. Franzisko hat sich einen Käsekuchen bestellt. Januszs Lieblingskuchen ist eine Mohnschnecke. Jetzt ist es Zeit für euch, um weiter Deutsch zu lernen. Und zwar könnt ihr unsere App Seatlang ausprobieren. Dort haben wir interaktive Videoflashcards und damit könnt ihr mit kleinen Geschichten Schritt für Schritt die deutsche Grammatik und das wichtigste deutsche Vokabular lernen. Janusz ist auch dabei und er spielt in den Geschichten immer die witzige Rolle. Ein bisschen Spaß muss sein. Danke schön fürs Zusehen und bis zur nächsten Woche. Ciao. Ciao."
}