{
  "text": "Heute sind wir in Berlin unterwegs und wir wollen heute mal von den Menschen hier in Berlin wissen, wie sie sich fit halten. Los geht's! Wie hältst du dich fit? Täglich mit dem Fahrrad durch die Gegend fahren. Ich halte mich fit durch Bewegung, gesunde Ernährung, Wassertrinken und viel Schlafen. Also du passt schon auf? Ich passe schon auf, ja. Das ist gut. Achso, ja, ich gehe sehr viel laufen, regelmäßig laufen. Und ja, hier und da noch Fitnessstudio ist jetzt halt momentan ein bisschen schwierig wegen Corona, deswegen habe ich da jetzt eigentlich pausiert. Ich gehe eigentlich hauptsächlich laufen. Ich fahre Fahrrad. Aber einmal so rum in der Stadt oder richtig streng? Also überall, wo ich muss. Als Hauptverkehrsmittel. Und was bringt es dir? Ich habe dadurch mehr Energie und ich lerne Berlin kennen. Also ich fahre viel durch die Straßen. Und bin in der Natur und fühle mich gut. Absolut, absolut. Wie halte ich mich fit, indem ich morgens zur Arbeit laufe, tatsächlich 20 Minuten? Zu Fuß richtig. Richtig laufen oder spazieren? Nee, spazieren. Also ganz normal laufen. Aber ist schon mal so ein bisschen Fitness sozusagen. Ansonsten während Corona, also ich bin während Corona nach Berlin gezogen. Das macht es so ein bisschen schwierig, ehrlich gesagt, mit Sportvereinen und so. Also ich bin da noch so ein bisschen am Finden quasi. Also ja, das ist das Einzige, wo ich mich zu zwinge oder immer daran denke. Aber das ist natürlich auch ganz schön. Also genau. Durch viel Spazieren gehen zum Beispiel mit guten Freunden. Gute Idee. Ich fahre am liebsten Fahrrad. Elektrisch oder noch? Normal. Rennrad. Rennrad ohne Strom. Die sind schnell. Ich fahre elektrisch das Fahrrad und bin viel langsamer als die anderen. Spazieren gehen, Kajak fahren, Stentapaddleboard, Wandern, so. Fahrradfahren. Und sind das spontane Aktivitäten oder machst du das richtig regelmäßig mit Terminen? Beides. Eigentlich, wenn das Wetter schön ist, aufs Wasser und wenn es nicht schön ist, wandern. Eigentlich, dass man Freizeit dafür nutzt, sich fit zu halten. Das ist toll. Und du? Ich habe jeden Tag zweimal 13 Kilometer zur Arbeit. Fahre ich mit dem Fahrrad. Das heißt regelmäßig. Und gesunde Ernährung gehört für mich auch zum Fit sein dazu. Total. Ja, und dann machen wir den Rest gemeinsam. Wie hältst du dich fit? Wie halte ich mich fit? Sprachlich gesehen oder körperlich? Körperlich. Körperlich. Ich mache gerne Sport, also ich gehe gerne joggen. Übrigens, das Wort fit ist so etwas wie ein false friend zwischen dem Englischen und dem Deutschen. Es existiert in beiden Sprachen, aber ich glaube, im Englischen ist dieses Wort fit viel spezifizierter und ich benutze das selbst oft falsch. Wenn man im Englischen fit sagt, dann meint man, dass jemand trainiert hat. Wenn man im Deutschen fit sagt, dann meint man eigentlich nur generell das Gegenteil von krank. Ich kann zum Beispiel fragen, hältst du dich fit? Und das kann sein, dass du einfach nur spazieren gehst, um fit zu bleiben, um aktiv zu bleiben. Oder ich kann sogar fragen, hey Manuel, du warst doch letzte Woche krank. Bist du wieder fit? Und er sagt, ja, ich bin wieder fit und damit heißt das einfach, dass er wieder gesund ist. Wie halten Sie sich fit? Ich halte mich fit mit viel Bewegung an der frischen Luft, immer wieder frische Luft und mit Wasser und nach den Methoden von Sebastian Kneipp. Oh, was ist das für eine Methode? Die Methode von Sebastian Kneipp ist die, der hat fünf Säulen. Das ist die Säule der Bewegung, die Säule der Ernährung, die Säule der Ordnung, die Säule der Kräuter und die Säule des Wassers. Und mit diesen fünf Säulen versuche ich mein Leben zu gestalten. Ich gehe zum Yoga und ich gehe zum Fitnessstudio und mental fit halte ich mich, indem ich meditiere. Wie halten Sie sich fit? Durch Sport. Was machen Sie denn? Ich gehe in so eine Muckibude, wie man so schön sagt und Fahrradfahren im Wesentlichen. Und machen Sie das regelmäßig? Haben Sie richtig Termine? Ja, zweimal die Woche. Ich gehe manchmal Radfahren, Schwimmen und mache ansonsten Kraftsportübungen. Zu Hause? Genau, teilweise zu Hause, teilweise im Fitnessstudio. Gehst du manchmal zu Montbijou, zu diesem Fitnesshaus? Habe ich schon gesehen, aber war ich tatsächlich noch nicht. Wie hältst du dich fit? Ich halte mich fit. Ich ernähre mich gesund und ich treibe jeden Tag Sport. Ich bin aktiv und ich versuche jeden Tag aktiv zu sein, ein bisschen geschwitzt zu haben, super tolles Gefühl danach. Und was machst du hier? Was ist das für eine Art von Sport? Das ist Calisthenics. Du trainierst mit deinem eigenen Körpergewicht und benutzt dein Körpergewicht. Und wie lange hast du gebraucht, um so fit zu sein, wie du jetzt bist? Um Handstand zu können. Ich mache das jeden Tag. Konsistenz zählt. Und ich habe das immer gemacht. Zwei, drei Jahre vielleicht. Und sonst war ich immer aktiv. Und den Handstand habe ich seit drei Jahren. Schon als Kind, oder? Ja, ich habe Fußball gespielt, Basketball gespielt, Tischtennis und geschwommen. Also immer aktiv geblieben. Übrigens, wenn ihr euch auch sprachlich fit halten möchtet, dann empfehlen wir euch vielleicht, eine Lehrerin oder einen Lehrer zu suchen, mit der ihr privat üben könnt. Wir werden oft gefragt, ob wir Unterricht anbieten. Das machen wir tatsächlich nicht, aber wir haben einen Partner, den wir immer gerne empfehlen, und das ist unser heutiger Sponsor italki. italki ist eine Plattform für Lehrerinnen und Lehrer für alle möglichen Sprachen, aber auch in der Sprache Deutsch findet ihr mehrere hundert Angebote von verschiedenen Lehrerinnen und Lehrern. Ihr könnt einfach mal über die Plattform drüber gehen und gucken, wer euch sympathisch ist, und dann könnt ihr euch eure private Tutorin oder euren privaten Tutor suchen. Wenn ihr das mal ausprobieren möchtet und auch noch einen kleinen Bonus bekommen möchtet, weil ihr von uns geschickt wurdet, dann geht mal auf go.italki.com slash easygerman und dann erhaltet ihr nach eurer ersten Stunde bei italki noch einen 10-Dollar-italki-Credit für eure nächste Stunde. Und wie hältst du dich geistig fit? Geistig fit? Ich spiele Musiker, spiele Musik. Ich diskutiere gerne. Ich bin Lehrerin mit Kindern. Geistig fit halte ich mich, indem ich Strategie spiele, mit meinen Freunden spiele oder beispielsweise Bücher lese. Ich habe einen relativ anspruchsvollen Beruf tatsächlich und dementsprechend halte ich mich darüber insbesondere, glaube ich, geistig fit. Also arbeite im Projektmanagement, wo man sehr viele verschiedene Dinge bedenken muss, sozusagen. Was ist dort am wichtigsten? Dein Gedächtnis, das du nicht vergisst, wo überall welche Enden zu bedienen sind? Ich glaube eher so eine Art von Vorstellung von der Struktur, wie die Sachen organisiert sind und in dieser Struktur immer wieder arbeiten, sozusagen. Da braucht man gar nicht das Gedächtnis, dass man weiß, wo was liegt, sondern vielmehr man kennt die Struktur, in der man sich zurechtfindet, sozusagen. Und wie hältst du dich geistig fit? Zu wenig lesen, also online lesen und versuche zwischendrin immer wieder neue Dinge zu lernen. Das macht richtig Spaß. Lernen ist das, gerade in unserem Alltag, ist das, was uns noch jung hält, oder? Genau. Also ich studiere noch, also deswegen fühle ich mich schon geistig gut vorbereitet und ich meditiere auch gerne. Und wie halten Sie sich geistig fit? Geistig halte ich mich fit durch Lesen. Sonst kann ich da jetzt nicht viel sagen. Sprechen und Lesen, mehr nicht. Musik, ja. Lesen, diskutieren mit Freunden über alle möglichen Themen. Also nicht nur Smalltalk. Die Arbeit hält einem schon. Arbeit mit Menschen, mit Sprachen auch gerade, auch gerade wenn es hier um Lernen von Sprachen geht, ist das auch ein Vergnügen, andere Sprachen zu lernen und in da auch fit zu bleiben. Lernen, eigentlich, Lernen von Dingen macht zufrieden. Geistig fit. Ja, ich arbeite viel, ich lese auch regelmäßig und ja, ich versuche mich immer intellektuell auseinanderzusetzen mit vielen Sachen, deswegen glaube ich, dass das auf jeden Fall hilft. Ich versuche offen zu sein für Neues und rede gern mit Menschen und frage gern Dinge, so wie du vielleicht. Ja, auch durch die Arbeit, ständige Weiterbildung, neue Interessengebiete, die man sich erobert, lesen, Radio hören, viel. Und was ist der Lohn dieser geistigen Beschäftigung? Was kriegst du zurück? Das Wissen irgendwie. Horizonterweiterung. Grenzen überwinden. Jetzt seid ihr dran, denn jetzt könnt ihr trainieren, und zwar euer Deutsch. Auch zu diesem Video werden Isi und Erik wieder ein interaktives Übungsblatt vorbereiten. Mit diesem Übungsblatt könnt ihr das Vokabular und auch die Ausdrücke und die Grammatik aus der Episode, die ihr hier gehört habt, noch mal vertiefen und üben, damit euer Deutsch besser wird. Und diese Übungsblätter bekommt ihr für nur fünf Euro im Monat als Mitglied von Easy German. Damit unterstützt ihr auch unsere Arbeit. Und hier unten in der Infobox, da findet ihr den Link zu unserer Mitgliedschaft. Janusz, trainierst du jetzt auch noch? Ja, ich halte mich fit, indem ich weiter spazieren gehe mit Chris. Wir haben noch den ganzen Weg zurück nach Hause, und das sind auch schon, glaube ich, mindestens zwei Stunden laufen. Viel Spaß euch! Ich fahr mit dem Fahrrad. Tschüss! Tschüss!"
}