{
  "text": "Ihr kennt das bestimmt, manchmal sind deutsche Sätze wirklich unnötig lang. Heute wollen wir aber euch mal dabei helfen, selbst längere Sätze zu bilden und wir schauen uns dafür im heutigen Video mal die sogenannten Relativsätze an. Relativsätze sind Nebensätze, die mit der, die, das oder dem beginnen. Und wir fangen jetzt mal an mit einem ganz einfachen Relativsatz und dann helfen wir euch Schritt für Schritt auch ein bisschen kompliziertere Sätze zu bilden. Fangen wir mal an mit der ersten Szene. Na, was machst du? Ich schaue ein Video. Was denn für ein Video? Ein Video, das mir sehr gefällt. Okay. In dieser Szene sagt Janusz, ich schaue ein Video, das mir gefällt. Er verbindet einen Hauptsatz mit einem Nebensatz und dieser Nebensatz beginnt mit dem Wort das. Warum beginnt der Nebensatz mit dem Wort das? Dieses das ist ein Relativpronomen und es bezieht sich auf ein Wort aus dem Hauptsatz, nämlich das Video, das Video, das mir gefällt. Im Englischen würde man sagen, I'm watching a video that I like. Und hier hat man a video und als Pronomen that, das sich wieder darauf bezieht. Es sind zwei unterschiedliche Wörter, der Artikel und das Pronomen. Im Deutschen sind das auch zwei unterschiedliche Wörter, aber sie klingen gleich und werden auch gleich geschrieben, nämlich das Video, das mir gefällt. Artikel und Pronomen, das könnt ihr euch also schon mal als erste Regel merken, wenn ihr einen Relativsatz bildet. Ihr fangt diesen Relativsatz immer mit einem Pronomen an und dieser, dieses Pronomen ist eigentlich das gleiche Wort wie der Artikel. Und hier seht ihr jetzt noch ein paar weitere Beispiele. Das ist das Buch, das Janusz gefällt. Das ist der Kaffee, der Janusz schmeckt. Das ist die Jacke, die Janusz mag. Ihr seht, in all diesen Sätzen hat das Pronomen das gleiche grammatische Geschlecht wie der Artikel. Und in diesen Fällen waren sogar die Wörter genau identisch. Die Jacke, die Janusz mag. Aber es gibt tatsächlich auch Relativsätze, in denen das Pronomen plötzlich anders ist, es sich aber immer noch auf das Wort bezieht. Und die schauen wir uns mal jetzt an. Achtet mal auf die nächste Szene. Was guckst du denn da? Ich schaue mir ein Video an. Guck mal, das ist der Gorilla, den ich am meisten mag. In dieser Szene hat Janusz gesagt, das ist der Gorilla, den ich am meisten mag. Hier sehen wir plötzlich, dass das Pronomen im Akkusativ steht und das Hauptwort, der Gorilla, im Nominativ. Wir sehen also, dass sie unterschiedliche Fälle haben. Und jetzt fragen wir uns, warum ist das so? Der Grund dafür ist, dass Hauptsatz und Nebensatz unterschiedliche Verben haben. Und die Wörter benutzt man immer oder mit unterschiedlichen Verben benutzt man auch unterschiedliche Fälle. Das ist der Gorilla. Hier ist das Verb sein. Und sein benutzt man immer mit dem Nominativ. Ich bin Kari. Das ist das Auto. In dem Nebensatz ist dieses Verb mögen. Das ist der Gorilla, den ich am meisten mag. Ich mag den Gorilla. Mögen benutzt man immer mit dem Akkusativ. Und so müsst ihr euch merken, dass man dieses Pronomen immer anpassen muss. Es hat zwar immer das gleiche Geschlecht wie das Bezugswort, aber es kann tatsächlich den Fall verändern im Nebensatz, je nachdem welches Verb man im Nebensatz benutzt. Und hier haben wir noch ein weiteres Beispiel. Schaut euch mal die folgende Szene an. Na, was machst du da schon wieder? Ich bewerte Katzen. Du bewertest Katzen? Ja, das ist ein neuer Trend im Internet. Guck mal, das ist die Katze, der ich die beste Bewertung gegeben habe. Zehn von zehn Punkten. Ist sie nicht süß? Ja. Der Gorilla, die Katze und das Video. Eine wichtige Sache, die man natürlich wissen muss, um einen Relativsatz korrekt zu bilden, sind die Artikel der Wörter. Und diese Artikel, das ist etwas, was ihr euch einfach merken müsst. Ihr müsst die direkt am Anfang lernen, wenn ihr ein Wort lernt. Der Artikel gehört immer zum Wort dazu. Und wir haben aber einen Tipp für euch. Das ist nämlich unser Partner Seedling. Seedling ist eine App, die wir mitentwickelt haben. Und in dieser App gibt es vieles. Ihr könnt Grammatik lernen mit Geschichten. Ihr könnt Vokabeln wiederholen. Und es gibt dort auch einen sogenannten Gender Trainer. Dieser Gender Trainer hilft euch nämlich dabei, euch die richtigen Artikel zu einem Nomen zu merken. Ihr seht dort sogar ganz oft mich in den Videos. Ihr müsst dort immer dann den richtigen Artikel auswählen. Und wenn ihr das falsch macht, bekommt ihr auch immer nochmal eine Wiederholung später. Und so könnt ihr das Schritt für Schritt lernen, euch die richtigen Artikel zu merken. Wenn ihr Lust habt, damit mal zu üben, probiert das mal unter seedling.com. Oder es gibt Seedling auch für iOS und Android direkt auf dem Handy. Das könnt ihr einfach mal im Google Play Store oder im App Store suchen. Und ja, wir wünschen euch damit viel Spaß und hoffen, dass es euch hilft. Guck mal, das ist die Katze, der ich die beste Bewertung gegeben habe. 10 von 10 Punkten. Ist sie nicht süß? Ja. In dieser Szene haben wir nochmal ein ähnliches Beispiel. Das ist die Katze, der ich am meisten Punkte gegeben habe. Warum die und der? Die ist im Nominativ, denn das Verb ist sein. Das ist die Katze. Der ist der Dativ, denn hier ist das Verb geben. Geben benutzt man immer mit dem Dativ. Ich sage zum Beispiel, ich gebe dir Geld. Ich gebe dem Mann Geld oder ich gebe der Frau Geld. Oder ich gebe der Katze die meisten Punkte. Und so kommt das tatsächlich. Das muss für euch unendlich verwirrend sein. Die Katze, der ich am meisten Punkte gebe, weil der ja auch noch der männliche Artikel ist. Tatsächlich ist es aber hier einfach die Dativform von dem weiblichen Pronomen. Die Katze, der ich die meisten Punkte gebe. Klingt schon kompliziert. Wir gehen jetzt nochmal einen Schritt weiter, denn es gibt noch eine Besonderheit und das sind Verben mit Präpositionen. Vielleicht habt ihr schon mal gehört, dass manche Verben auch immer mit bestimmten Präpositionen benutzt werden können. Zum Beispiel, ich freue mich über oder ich warte auf. Und wie man das in einem Relativsatz benutzt, das schauen wir uns jetzt an. Was guckst du denn jetzt schon wieder? Ich gucke mir Halloween-Kostüme für Tiere an. Halloween-Kostüme für Tiere? Guck, das ist der Hund, über den ich am meisten gelacht habe. Das ist der Hund, über den ich am meisten gelacht habe. Hier haben wir also so ein Verb mit Präpositionen. Lachen über, das gehört immer zusammen. Ich lache über etwas und das Lachen über wird mit Akkusativ verwendet. Ich lache über den Hund. Und mit dem Relativsatz ist das dann so, dass ich das über noch vor das Pronomen stelle. Das ist der Hund, über den ich am meisten gelacht habe. Hier zeigen wir euch noch mal ein paar weitere Beispiele. Das ist der Hund, über den Janusz am meisten lacht. Das ist der Kaffee, auf den Janusz sich gefreut hat. Das ist das Video, nach dem Janusz gesucht hat. Das ist der Moment, auf den Janusz gewartet hat. Das ist die Frau, mit der Janusz gesprochen hat. Wir fassen noch einmal die wichtigsten Dinge für euch zusammen. Erstens, Relativsätze beginnen immer mit einem Pronomen, einem Relativpronomen. Und diese Relativpronomen sind der, die und das. Das ist das Buch, das Janusz gefällt. Zweitens, Relativpronomen haben immer das gleiche grammatische Geschlecht wie das Wort, auf das sie sich beziehen. Das ist der Kaffee, der Janusz schmeckt. Drittens, die Pronomen können in unterschiedlichen Fällen stehen. Und den Fall findet ihr heraus durch das Verb. Jedes Verb wird mit einem unterschiedlichen Fall gebildet. Mögen zum Beispiel steht immer mit dem Akkusativ. Das ist der Gorilla, den Janusz mag. Und viertens, wenn im Relativsatz ein Verb benutzt wird, das mit einer Präposition gebildet wird, dann steht diese Präposition im Relativsatz am Anfang. Das ist der Kaffee, auf den Janusz sich gefreut hat. Wenn ihr euch jetzt fragt, wie kann ich denn diese Pronomen in unterschiedlichen Fällen bilden? Woher weiß ich denn, dass die im Dativ zu der wird? Dafür gibt es tatsächlich Tabellen, so wie diese hier. Die muss man leider einfach auswendig lernen. Wir werden sie jetzt nur kurz einblenden. Aber wenn ihr die noch nie gesehen habt, könnt ihr jetzt das Video pausieren und sie mal genauer studieren. Jetzt haben wir noch eine kleine Übung für euch. Schreibt uns doch mal einen Satz mit einem Relativsatz hier in die Kommentare. Dann könnt ihr direkt testen, ob ihr selber schon Relativsätze bilden könnt. Und wenn ihr Lust habt, davon noch mehr zu üben, dann findet ihr in den heutigen interaktiven Übungen zu diesem Video ganz viele Relativsätze, die Erik, unser Deutschlehrer, für euch vorbereitet hat. Diese Übungen bekommt ihr zu diesem Video, zu allen anderen Videos als Mitglied von EasyGerman unter easygerman.org. Danke fürs Zusehen! Wir hoffen, ihr konntet was lernen und wir sehen uns am Sonntag wieder. Tschüss!"
}