{
  "text": "Die Deutschen sind bekannt dafür, dass sie nicht gerne Smalltalk machen. Ich werde heute mal hier in Berlin versuchen, ob ich nicht doch ein bisschen Smalltalk mit den Menschen hier machen kann. Los geht's! Smalltalk. Oh, nicht mein Thema. Nee, bist du da nicht gut drin? Nein. Smalltalk, bin ich ganz schlecht drin. Ja, wie kommt das, dass wir Deutschen da so schlecht drin sind? Ja, ist eine gute Frage. Vielleicht sind wir zu ernst. Schönes Wetter heute. Es ist wirklich schönes Wetter heute. Schönes Wetter heute. Finde ich auch. Und das für die Jahreszeit. Ja, Wahnsinn, ne? Ja, Wetter ist schön heute. Ja, ne? Finde ich auch. Wetter ist wirklich schön im Moment, dafür, dass wir schon Oktober haben. Herrlich. Sonst meckern wir ja immer gerne übers... Mir ist auch ein bisschen zu warm. Ich habe mich anders angezogen. Wie findest du das Wetter in Berlin? So wie bis jetzt, sehr gut. Was heißt bis jetzt? Seit wann? Seit August. Seit August bist du hier? Ja. Dann würde ich sagen, stell dich mal auf ein paar sehr kalte und harte Monate ein. Jetzt, denn... Ich weiß schon das. Denn der Winter in Berlin ist hart. Ich weiß. Aber wenn du jetzt manchmal gezwungen bist, Smalltalk zu machen, also zum Beispiel, weiß ich nicht, du kommst auf eine Party. Hast du? Was machst du denn dann? Ich versuche, mich treiben zu lassen einfach. Oder ich sage halt, ok, ich lasse die Leute spielen und suche mir halt einen Gesprächspartner, mit dem ich keinen Smalltalk betreiben muss. Auf die Frage, wie geht's, wird eine ehrliche Antwort gegeben, auch wenn es einem nicht so besonders gut geht. Und das möchte dann meistens keiner hören, das fällt nicht in die Kategorie Smalltalk. Wie geht's? Boah, richtig, richtig scheiße. Meine Oma ist gestern gestorben, mein Hund hat sich die Pfote gebrochen. So, und das ist dann der Bereich Smalltalk, was da nicht unbedingt reingehört. Da muss man dann mit leben in Deutschland, wenn man so eine Frage stellt, dann kriegt man auch die harte Antwort zu hören. Ja. Wo wir gerade vom Reden reden, habt ihr mitbekommen, dass wir den Easy German Podcast gestartet haben. Dort machen wir keinen Smalltalk, sondern reden jede Woche über das Leben in Deutschland, über gute Ausdrücke auf Deutsch, sogar über Philosophie manchmal. Dann schaut am besten mal auf easygerman.fm, dort steht, wie ihr den Podcast abonnieren könnt. Und wenn ihr uns auf Patreon unterstützt, dann bekommt ihr zusätzlich ein Transkript zu jeder Episode und eine Vokabelhilfe, wo wir euch die wichtigsten Wörter und Übersetzungen jede Minute anzeigen, so ähnlich wie die Untertitel bei diesem Video. So, weiter geht's. Und du, Sue? Ich glaube, ich trinke nachher noch ein Bier. Ah ja, welches Bier trinkst du gerne? Tannenzäpfle? Nee, nee, das trinkt man ja im Süden von Deutschland. Und die Hipster in Berlin aber auch. Ich trink das hier auch. Ich trink gern polnisches Bier, tatsächlich. Oh, welches? Żywiec? Tyskij, oder? Tyskij habe ich mal gelesen, entspricht nicht dem Bayerischen Reinheitsgesetz. Wusstet ihr das Gebot? Weil da Zucker drin ist. Deswegen schmeckt das so gut. Ja, ja, ich glaube, ja. Und sonst? Ja, sonst ist es eigentlich ganz schön. Ich wollte mit dem Fahrrad hierher kommen, habe ich aber nicht gemacht. Ich bin eigentlich aus Schönenberg und nicht von hier. Und was machst du sonst so? Ähm, ja, ein bisschen chillen, würde ich sagen. Ein bisschen die Sonne genießen. Ich muss eine Lampe, eine Sonnenlampe kaufen oder so. Vitaminen, Vitaminen, viele Vitaminen. Gegen die Depression. Leute, Wohnungspreise in Berlin. Furchtbar. Werden auch immer teurer. Das Wichtigste ist, dass man gesund ist. Das ist richtig. Also ich habe gerade noch mal ein bisschen recherchiert und habe in einem anderen YouTube-Video gesehen, dass man angeblich für Smalltalk unter Deutschen immer wissen sollte, wie viel Quadratmeter man hat und was man dafür bezahlt. Ja, aber das ist ja nicht Quatsch. Man redet ja über Geld, oder? Das macht man ja in den USA, aber man redet ja eigentlich in Deutschland, redet man nicht viel über das Geld. Vor allem beim Smalltalk nicht, oder so? Beim locker-flockigen Smalltalk. Das stimmt. Was verdient ihr? Vielleicht könntest du mich fragen, was ich arbeite. Was machst du so im Leben? Was arbeitest du? Ich mag die Frage eigentlich gar nicht. Das war dein Vorschlag, das ist dir schon bewusst. Wie macht man denn in der Türkei Smalltalk? Ja, wir sagen so, als Stadt Smalltalk sagen wir immer so, vom Wetter und vom Wasser reden. Ihr redet vom Wetter und vom Wasser? Redewendung, dass man von Wasser und Wetter redet und so. Tatsächlich so, wie gesagt. Was hast du zuletzt gegessen? Bist du hungrig? Oder was hast du gestern gemacht zum Beispiel? Macht man in Russland eigentlich auch Smalltalk? Nicht so oft wie in Deutschland oder den USA. Aber in Deutschland macht man ja auch sehr wenig Smalltalk eigentlich. Stimmt. Ich glaube mehr als andere Orte in Deutschland, glaube ich. Weil hier so viele Amerikaner sind wahrscheinlich. So ist das. Naja, sie fangen halt nicht mit einer Frage direkt an, außer dieses übliche Hey, how are you? Und darauf wollen sie halt tatsächlich keine Antwort haben. Und dann, eigentlich gibt es erstmal ein Kompliment. Dann hast du eine geile Basis und denkst dir erstmal so, ja? Und das ist halt das, was die Deutschen nicht können, weil sie sind sofort, ja, was machst du so? Und die Amis sagen halt, du siehst toll aus heute, diese Jacke, das ist ja unglaublich. Ich wollte dir auch ein Kompliment machen. Ich finde deinen Style, also geile Hose und so weiter. Also du bist auf jeden Fall dressed to impress. Tatsächlich? Ja, danke. Vielen Dank. Wo kaufst du denn deine Kleidung immer ein? Unterschiedlich. Die habe ich jetzt aus so einem normalen Store einfach. Also keine Kette, sondern es war so ein lokal produziertes Zeug. Aber ja. Das ist ja auch besser, man soll die großen Ketten nicht so unterstützen. Absolut, wichtig, ja, genau. Weil zu viel Kapitalismus tut unserer Welt auch nicht gut. Ja, das kann sein. Ich habe tatsächlich eine Zara-Jacke an, schande über mein Haupt, aber ja. Dann gut, aber sie ist auch schön. Deine Sonnenbrille, da wollte ich, wo hast du die gekauft? Die ist wirklich toll. Rossmann. Ah ja, da muss ich auch mal hin. Dann gehe ich ja auch tatsächlich ganz gerne, das ist bei mir um die Ecke. Das ist ja, weißt du? Ich muss um halb zu Hause sein, ich habe noch fünf Minuten, um fünfmal um die Ecke zu laufen. Warum? Was ist in den fünf Minuten? Dann muss ich doch Bier trinken. Aber man muss eigentlich erst fragen, ob wir Fotos machen. Ah ja, dürfen wir sie filmen? Ja. Dankeschön. Ich kriege nämlich immer Ärger dafür, dass ich erst nachträglich frage. Ja, genau. Ich fand es super. Toll, das war gut. Das war unser zweiter Versuch und der war besser als der deutsche. Ja, also mein Fazit des Tages ist, dass die Deutschen zwar tatsächlich fast alle sagen, sie mögen keinen Smalltalk, aber wenn man es einfach mal probiert, sind sie am Ende gar nicht so schlecht da drin, wie sie sagen. Ihr könnt ja mal in den Kommentaren schreiben, was eure Erfahrungen sind mit Smalltalk, entweder in euren Ländern oder in Deutschland oder mit Deutschen. Und wenn ihr Cari und mich und Janusz noch länger quatschen hören möchtet, dann könnt ihr ja mal unseren neuen Podcast abonnieren. Wie das funktioniert, steht auf easygerman.fm. Und wenn ihr ein Mitglied werdet von Easy German bei Patreon, dann bekommt ihr nicht nur interaktive Übungen zu diesem Video, sondern auch das Transkript und die Vokabelhilfe zum Podcast. In diesem Sinne, vielen Dank und bis bald!"
}