{
  "text": "Hallo, Servus und Havedere aus Wien. In unserer heutigen Episode dreht sich alles um das Thema Lügen. Expertinnen gehen davon aus, dass wir pro Tag im Schnitt 25 mal nicht die Wahrheit sagen und wir wollen herausfinden warum. Los geht's! Heute gibt es eine ganz schwierige Frage, nämlich habt ihr heute schon gelogen? Ja, Schatz, hast du mich heute schon angelogen? Ich kann mich nicht dran erinnern. Nee, ich glaube heute noch nicht. Also Wissenschaftler gehen davon aus, dass jeder Mensch ca. 25 mal am Tag lügt und meine Frage ist, bei welcher Nummer sind sie heute schon? Die Nummer haben wir heute noch keine gemacht. Noch nicht nummeriert. Wir können es noch an einer Hand erzählen. Ja, als jemand gefragt hat, wie mein Tag war und ich so, okay, das war gelogen. Na, na, oh ja, oh ja. Du schon wieder? Na sicher. Da kommen die Sachen auch an. Na sicher, bei der Frage geht's dir eh gut? Jojo. Wann werden Lügen okay? Wenn man versucht, die Gefühle von jemand anderem nicht unbedingt zu verletzen, darf man auch um den heißen Brei reden. In manchen Situationen ist es okay zu lügen. Fast immer. Manchmal ist es sogar ein Muss. Ja, manchmal. Also ich denke, manchmal ist es okay zu lügen, weil manchmal braucht man eine Notlüge, um vielleicht andere nicht zu verletzen. Hast du ein Beispiel? Ja, wenn jemand zum Beispiel nach der Meinung fragt, oh, sehe ich gut darin aus und du lügst, damit du die andere Person nicht verletzen musst, dann finde ich, ist es ganz okay. Kommt immer drauf an. Auf was? Auf die Situation und auf den Menschen, den man anlegen muss. Und wie ist das mit der Mama? Ja, erzählt. So geließe Notlüge. Und wie ist es mit Lügen gegenüber den Kindern? Nein, gibt es nicht. Es gibt es nicht! Mach es genau. Nein, überhaupt nicht. Geht dazu. Geht blöde. Findest du es okay, wenn Politiker lügen? Nein, aber ja, weil es ihr Job ist. Also ja, es ist nicht okay zu lügen, aber es ist okay, weil Politiker sollten oder müssen lügen, weil sie halt ihren Status behalten und ihren Job. Nein, aber es sieht aus, wie... Man muss davon ausgehen. Als Politiker zum Beispiel. Also du findest es okay, als Politiker zu lügen? Nein, das ist eine Voraussetzung. Die Voraussetzung, Politiker zu werden, ist sein Muss. Tschüss! Und mit Spaß Deutsch zu lernen. Keine Lüge! Die Frage ist, haben Sie heute vielleicht schon gelogen? Nein. Das ist super. Also, und das stimmt auch. Das stimmt auch, ja, ja. Ich kann nicht sagen, dass ich nie lüge, ja. Hast du heute schon lügen müssen? Ja. Kannst du dich noch erinnern, an was? Magst du es erzählen? Ja, im Latein. Ah, was? Ja, Hausübung. Hast du es selber gemacht? Natürlich, Herr Professor. Ich glaube nicht. Möglich, aber wenn, dann kann ich mich jetzt nicht erinnern. Ja, definitiv. Das kann schon sein, aber dann habe ich es vergessen. Nein, heute habe ich nichts. Also, ich sage jetzt nichts, ich habe noch nie gelogen. Jeder Mensch ist bis jetzt gelogen, 100%. Ich habe nicht gelogen, nein, heute. Okay, super. Gibt es vielleicht eine Situation, wo Lügen okay ist? Ja, sicher. Sogenannte kleine weiße Lügen, ja. Es ist, ja, ja, ja. Und hätten Sie vielleicht ein Beispiel? Ein Beispiel? Ein Beispiel, na ja, wir verwenden das oft bei unseren kleinen Töchtern, nicht? Weil sie eben nicht alles verstehen können und es ist oft leichter, eine kleine Unwahrheit zu sagen, als irgendwie kompliziertere. Super. Ja, was sind gute Lügen, was sind schlechte Lügen? Gute Lügen sind zum Beispiel Situationsabhängige, wenn du zum Beispiel eine Person nicht so attraktiv findest und so. Und sie sagt, ja, ich finde dich so hässlich oder so, sagst du halt so, ja, du bist aber wunderschön und so. Und schlechte Lügen sind zum Beispiel, wenn du mit den Eltern redest und so und sie dann sagen, ja, aber wo warst du denn so? Und dann sagst du halt so, ja, ich war da und da und das stimmt nicht, dann ist es halt eine schlechte Lüge. Ich glaube, Lügen im Allgemeinen ist nicht okay, wobei, ja, hin und wieder Notlügen sind wahrscheinlich gar nicht so geebe. Hast du da ein Beispiel für uns? Puh, konkretes fällt mir jetzt wahrscheinlich spontan nicht ein, aber, ja, wie gesagt, Lügen ist halt relativ. Wenn man mal hin und wieder ein bisschen schummelt oder sonst was, kann es schon vorkommen. Direkt jemanden anzulügen, sollte nicht der Fall sein. Wann gibt es denn Situationen so privat, wenn man lügen darf? Ein Beispiel. Boah, lass mich überlegen. Keine Ahnung, wenn man Stress mit der Freundin verhindern will. Hoffentlich sieht das meine Freundin nicht. Aufruf an die Freundin, bitte. Wann darf man privat lügen? Boah, man muss seinen Eltern auch nicht immer alles sagen. Das heißt, verheimlichen wäre für die auch schon Lügen? Ich meine, es kommt darauf an, in was man verheimlicht. Wenn es explizit angesprochen wird und man es nicht sagt, dann ist das schon auch Lügen, finde ich. Man lügt, um es das Leben ein bisschen leichter zu machen. Und irgendein Beispiel? Puh, wenn die Freundin fragt, warum hast du den Geschirrspüler nicht ausgeräumt, dann sage ich nicht, weil es mich nicht gefreut hat, sondern weil ich beschäftigt war. Der Stund ist Stress und der Lebensstress zum Beispiel. Puh, naja, man sagt, es gibt so ein Sprichwort, lieber falle ich mit der Wahrheit, als dass ich mit der Lüge aufsteige. Ah, schön. Das habe ich noch nicht gekannt. Ich würde sagen, Wahrheit ist besser als jede Lüge. Und gibt es eine Situation für die, wo Lügen okay wäre? Na ja, wenn es wirklich was Ernstes ist. Ich würde sagen, wenn mir jetzt jemand sagen würde, puh, schwer zu erklären, ich weiß es nicht. Schau mal, es ist so, wenn jemand mit der Kamera auf meinem Kopf sagen würde, er hätte eine Frage gestellt und ich weiß, wenn ich die Frage wahrheitlich beantworten sollte, dass ich danach sterben werde. Natürlich würde ich dann lügen. Wenn es um Leben und Tod geht, würde ich schon lügen. Aber alles, was darunter ist, da muss man schon die Wahrheit sagen. Die letzte Frage wäre schon, finden Sie es okay, wenn Politiker lügen? Äh, nein. Ohne Ausnahme? Das ist ein riesiges Thema, vor allem heute, jetzt. Ich würde sagen, ohne Ausnahme. Mensch ist Mensch. Politiker oder Präsident oder Chef oder was weiß ich. Ist egal? Ja, ist egal eigentlich. Findet ihr es okay, manchmal zu lügen? Und wann habt ihr das letzte Mal gelogen? Wir würden uns voll über eure Antworten und Geschichten in den Kommentaren freuen. Das war es schon wieder mit der Episode aus Wien und wir freuen uns, bis aufs nächste Mal. Ciao!"
}