{
  "text": "Wir leben in einer Zeit, in der es so viele Nachrichtenquellen gibt wie nie zuvor. Internet, Radio, Fernsehen, Zeitungen. Ich weiß nicht, wie ihr eure Nachrichten am liebsten konsumiert, aber ich werde heute mal hier in Berlin die Leute fragen, welche Nachrichten sie konsumieren, wo sie sie schauen oder hören oder lesen. Und wir werden auch herausfinden, warum die Nachrichten in Deutschland ein bisschen anders sind als in vielen anderen Ländern. Und das hat unter anderem mit diesem Gebäude hier hinter mir zu tun. Los geht's! Wie erhältst du deine Nachrichten? Meine Nachrichten? Also ich erhalte meine Nachrichten vor allen Dingen übers Internet, über Nachrichtenwebsites wie zum Beispiel die Tagesschau. Also ich sehr viel über Apps, über die Tagesschau-App und Spiegel-App und Tagesspiegel-App für regionale Nachrichten. Und sehr, sehr wenig noch übers Fernsehen, um nicht zu sagen fast gar nicht. Im Abo, seit ich 17 bin. Warum? Es hat eine gewisse Haptik irgendwie und, keine Ahnung, ich genieße das. Wenn ich hier so sitze und dann so ein bisschen blättern kann, ist es irgendwie entspannender, schöner und irgendwie auch ein bisschen vertrauenserweckender, als wenn man im Internet blättert. Ich gucke Fernsehen und habe auch eine Zeitung. Welche Zeitung haben Sie? Berliner Zeitung. Die haben Sie abonniert noch in Print? Nein, die habe ich nicht abonniert. Deswegen gehe ich jeden Tag raus. Ich wohne nämlich am Lietzensee und hole sie mir. Dann bin ich gleich morgens unterwegs. Wie ich Nachrichten konsumiere? Über die Internetauftritte der seriösen Nachrichtenportale. Und was sind die seriösen Nachrichtenportale? Unter anderem Tagesschau bzw. die in Deutschland am häufigsten publizierten Tageszeitungen wie Weltzeitung, Süddeutsche Zeitung und Co. Wie viel Zeit verbringen Sie denn am Tag mit Nachrichtenkonsum? Ja, weiß ich, da habe ich noch nie auf die Uhr geguckt. Aber ich denke schon eine Stunde mindestens. Morgens und abends gucke ich dann wieder. Es ist, glaube ich, ganz unterschiedlich, je nachdem, wie viel Zeit ich habe. Aber meistens so eine halbe Stunde am Tag. Das ist unterschiedlich. Es kommt vor allen Dingen darauf an, was ich sonst so zu tun habe. Für mich ist Nachrichtenlesen auch oft einfach eine Beschäftigung aus Langeweile. Also ich wäre auch bereit dazu, länger Zeit lang gar keine Nachrichten reinzuziehen. Einfach deswegen, weil ich der Meinung bin, dass es für mich persönlich nur einen geringen Mehrwert hat. Aktuell ist es mehr so eine Art Unterhaltung für mich. Ich würde sagen, vielleicht zehn Minuten am Tag. Sehr viel Zeit, weil das zu meinem Berufsbild gehört. Halbe Stunde vielleicht. Also immer mal wieder zwischendurch im Internet gucken, was gerade so los ist. Wenn ich dann abends tatsächlich mal eine Stunde hier Ruhe habe, dann lese ich sie dann auch ganz. Zu wenig. 15 Minuten maximal, würde ich sagen. Und das ist interessant, dass du sagst, zu wenig. Die meisten Leute sagen, sie verbringen zu viel Zeit damit. Wieso ist das für dich zu wenig? Ich studiere Politikwissenschaften, deswegen. Mache gerade meinen Master darin, schreibe nächstes Semester meine Masterarbeit. Deswegen. Da muss man up to date sein, was du... Eigentlich ja. Meistens während der Bahnfahrt. Hin zu einer halben Stunde, rück zu einer halben Stunde. Manchmal noch vorm Schlafen gehen, wenn es ein Thema geht, was mich besonders interessiert. Also mittags um zwölf, eine Viertelstunde. Morgens schon mal eine Stunde mittags um zwölf ein bisschen. Und natürlich die Abendnachrichten 20.15. 20 Uhr. Ja, 20 Uhr. Bis 20.15. Ich war schon beim Krimi. Der kommt danach, ne? Ich freue mich riesig, dass wir einen tollen neuen Sponsor haben. Und dieser Sponsor ist italki. Wenn ihr Deutsch lernt, dann wisst ihr, wie wichtig es ist, auch das Sprechen zu üben und wie wichtig es ist, jemanden zu haben, den man die schwierigen Fragen stellen kann. Jemand, der sich mit der Grammatik auskennt und den Vokabeln und all diesen Dingen. Bei italki gibt es jede Menge dieser Menschen. Ihr könnt dort einfach nach Muttersprachlern zum Beispiel suchen, die sich für die gleichen Themen interessieren wie ihr und dann persönliche Klassen bei diesen Menschen buchen. Wenn ihr das mal ausprobieren wollt, dann geht auf go.italki.com. Ihr findet den Link auch unten in der Infobox. Und dann bekommt ihr nach eurer ersten Klasse auf italki 10 Dollar in italki Credit geschenkt. Wie konsumieren Sie Ihre Nachrichten? Konsumieren ist schon ein schwieriges Wort. Das stimmt. Ich versuche zu selektieren, aber ich sag mal so, natürlich auf der einen Seite Internetnachrichten und auf der anderen Seite höre ich sehr, sehr gerne Deutschlandfunk-Reportagen. Also ich habe eine Zeitung als Print-Abo und ansonsten verschiedene Nachrichten-Apps in der Regel. Das gibt es nicht so oft, dass Leute in deinem Alter noch eine Zeitung im Print-Abo haben. Ja, das ist so ein bisschen Corona-Effekt. Da ist man genügend online, dann ist die Zeitung analog zu lesen ganz nett. Per App. Welche App? ARD-App, Tagesschau. Okay, warum die Tagesschau? Ich finde, die bereiten das eigentlich immer sehr nett und übersichtlich auf. Ich schaue auch tatsächlich privat, also RTL, aktuell gucke ich ganz gerne. Ich finde, das ist immer auch sehr aktuell recherchiert. Wie ist denn diese Nachrichtensendung? Ich kenne die nicht so. Wie unterscheidet die sich zur Tagesschau zum Beispiel? Die kommt täglich um viertel vor sieben und es ist immer so 20 Minuten, wo alles drin ist. Es ist Politik viel, das Wetter, es ist alles so, was man für den Tag braucht, was am Tag passiert ist. Das Wichtigste kurz zusammengefasst und man hat so einen Überblick vom Tag, finde ich. Das ist so ein Ritual abends für mich. Übers Radio und übers Fernsehen, aber nur öffentlich-rechtliche. Warum? Weil ich glaube, dass sie da am ausgewogensten sind. Tagesschau oder Heute-Journal. Warum diese Sendung? Weil ich glaube, dass diese Sendungen halbwegs, ich hoffe, halbwegs objektiv recherchiert und vertrauenswürdig sind. Ich vertraue diesen Nachrichten mehr als irgendwelchen Privatsendern. Ja, die Tagesschau ist tatsächlich die älteste noch laufende Sendung im deutschen Fernsehen. Sie wird schon seit 1952 übertragen. Mittlerweile ist die Tagesschau multimedial, das heißt, es gibt Apps und eine Website. Aber die Hauptsendung, das ist die Tagesschau um 20 Uhr. Sie wird in Hamburg von der ARD produziert, also den öffentlich-rechtlichen Medien. Und bis zu 16 Millionen Menschen schalten diese Sendung jeden Abend ein. Wahnsinnig viele Menschen schauen diese 15 Minuten. Und hier hinter mir aus dem ARD Hauptstadtstudio finden dann meistens die Live-Übertragungen aus Berlin statt, wenn es zum Beispiel hier um die Regierung in Berlin geht. Wo ist denn der Unterschied zwischen den Privaten und den Öffentlich-Rechtlichen in Deutschland? Können Sie das kurz erklären? Ja, ich sage mal ganz einfach, Private haben das Interesse, mit Geld Geld zu machen. Und die Öffentlich-Rechtlichen haben den Auftrag, tatsächlich aufzuklären und Nachrichten zu machen, die die Menschen informieren vor allem und eben nicht Einschaltquote bringen oder so etwas. Das öffentlich-rechtliche System funktioniert so, dass jeder Haushalt grundsätzlich dazu verpflichtet ist, eine Abgabe zu leisten und aus dieser Abgabe wird das öffentlich-rechtliche System finanziert. Sprich, die sind nicht auf Werbung oder auf irgendwas anderes angewiesen und können dementsprechend einfach ihre Arbeit machen, ohne im Hinterkopf haben zu müssen, dass die Artikel irgendwie möglichst reißerisch sein müssen, um mit Werbung Geld zu verdienen. Haben Sie einen Vergleich, wie die Nachrichten in anderen Ländern anders sind als in Deutschland? Ja, zum Beispiel in Amerika. Deutschland ist noch stärker kommerzialisiert und auch noch stärker politisch beeinflusst. Die privaten Sender jeweils. Ja, also wenn man einen Vergleich mit Polen wagt, dann muss ich sagen, dass bei uns in Deutschland noch viele Schlagzeilen nicht so reißerisch formuliert werden, wie jetzt in unserem östlichen Nachbarland. Um jetzt nur einen Vergleich zu nennen. Also es ist ein bisschen objektiver noch? Objektiver und es wird auch weniger auf Einzelschicksale eingegangen. Ja, wenn ich zum Beispiel die Tagesschau nehme, verglichen mit im Frankreich TF1 oder so, das französische ARD, ist schon anders. Also die Deutschen sind wirklich sehr professioneller, sehr, wie soll ich sagen, strenger, wenn die die ganzen Sachen erzählen. Die Franzosen gehen das Ganze ein bisschen lockerer an. Und das ist jetzt persönliche Meinung, aber ich finde, es macht mehr Spaß, den Französischen zuzuhören. Also ich habe einen Prof an der Uni, der hat die Öffentlich-Rechtlichen immer als Bollwerk der Demokratie beschrieben. Und so ein bisschen gebe ich ihm recht. Also ich habe schon in anderen Ländern die Medienlandschaft erlebt, so grob. Amerika und dann Mittelamerika. Ich meine, das ist nicht ganz vergleichbar vom Entwicklungsstandard her. Aber da bin ich ehrlich gesagt ganz froh, dass es natürlich neben sehr guten Zeitungen und sehr guten anderen Medien auch die Öffentlich-Rechtlichen gibt. Sie kommen aus Spanien. Sind die Nachrichten in Deutschland anders als in Spanien? Im Allgemeinen nicht, aber ich vermisse eine Art von alternativen Nachrichten. Ich meine, alternative in dem Sinn von einer anderen Vorstellung, nicht so konservativ in der Form, wie man die Nachrichten zeigt. Also in Deutschland ist es sehr offiziell. Was ich kenne im Fernsehen und im Radio ist sehr offiziell. Ja, ich denke leider, dass die Öffentlich-Rechtlichen bei uns tatsächlich auch nicht ganz politisch neutral unterwegs sind. Was gerade auch die Sprache betrifft, da hat ja das ZDF sehr stark jetzt Richtung Gendern sich entwickelt in den Hauptnachrichten. Da ist es die Tagesthemen noch deutlich konservativer. Ich finde, man muss grundsätzlich bei allen Websites kritisch sein. Also bei jeder Nachrichtenquelle muss man misstrauisch sein. Und auch wenn das jetzt was Öffentlich-Rechtliches ist, wo ja immer gesagt wird, das ist seriös, muss man trotzdem misstrauisch sein. Aber ich habe jetzt den Eindruck gehabt, dass auf solchen Websites wie von der Tagesschau schon seriösere Nachrichten gebracht werden. Und auch allein vom Inhalt her ist es mehr. Und dadurch, dass es ja öffentlich-rechtlich finanziert wird, muss man dann auch für längere investigative Artikel kein Geld bezahlen. Jetzt interessiert mich natürlich, wie konsumiert ihr Nachrichten? Schaut ihr manchmal deutsche Nachrichten? Wie sind die Nachrichten in eurer Heimat? Schreibt uns mal einen Kommentar. Und wenn ihr mehr über die deutsche Medienlandschaft erfahren wollt, wie funktioniert das mit den Öffentlich-Rechtlichen und den Privaten? Wieso gibt es dieses System in Deutschland? Dann hört doch mal die Episode 26 von unserem Podcast. Ist schon ein bisschen älter. Mittlerweile sind wir bei Episode 200, glaube ich. Aber damals haben wir über dieses Thema gesprochen. Wir schreiben euch den Link unten in die Infobox. Und ich freue mich, wenn wir uns dort hören oder hier bald wiedersehen. Bis bald!"
}