{
  "text": "Wir haben eine E-Mail bekommen von unserem Mitglied Yara. Und Yara schreibt, ich möchte euch gerne darum bitten, das Thema Giving Directions in German dazu eine Episode zu drehen. Und sie sagt, ich arbeite im Krankenhaus und kann über viele Themen mit den Patienten reden. Aber wenn mich einer nach dem Weg fragt, bin ich total verwirrt und kann nur mit Händen und Füßen kommunizieren. Janusz, da wollen wir helfen. Oh ja, sehr gerne. Und ich gehe jetzt geradeaus und danach rechts. Tschüss Janusz. Tschüss. Und ihr seht jetzt die wichtigsten Begriffe dazu, wie man auf Deutsch nach der Richtung fragt. Los geht's. Jetzt fangen wir an mit den wichtigsten Begriffen. Links, rechts, geradeaus. Janusz geht nach links. Janusz geht nach rechts. Jetzt zeigen wir euch, wie man nach einer Richtung fragt. Entschuldigung, können Sie mir kurz helfen? Ich suche diese Adresse. Entschuldigung, wissen Sie, ob es hier eine Apotheke gibt? Entschuldigung, kennen Sie sich hier aus? Ich suche eine Apotheke. Entschuldigung, wissen Sie, ob es hier in der Nähe eine Bäckerei gibt? Ja, gibt es. Da gehen Sie hier links, dann ein Stück geradeaus. Geradeaus. Und vor der Tankstelle gehen Sie rechts. Ah, okay. Danke sehr. Schönen Tag noch. Gerne. Jetzt wiederholen wir noch einmal die wichtigsten Begriffe. In der Nähe. Gibt es hier eine Bäckerei in der Nähe? Dann habe ich geantwortet, gehen Sie in diese Richtung. Man kann auffordern, gehen Sie, oder man kann einfach beschreiben. Sie gehen hier rechts. Sie gehen geradeaus. Ein Stückchen geradeaus. Man kann sagen, gehen Sie geradeaus oder gehen Sie ein Stück geradeaus. Das heißt, nur ein bisschen geradeaus. Dann ein Stück geradeaus. Und dann vor der Tankstelle gehen Sie rechts. Hä? Vor der Tankstelle rechts? Hey, da sind Sie ja wieder. Mensch, ich habe mich total verlaufen. In welche Richtung hätte ich laufen müssen von der Tankstelle aus? Oh, ich glaube, ich habe mich vertan. Da gibt es gar keine Bäckerei. Aber an der Tankstelle gibt es auch Kaffee und Brötchen. Das werde ich dann machen. Einfach wieder in die Richtung da gehen. Viel Erfolg! Wir wiederholen nochmal die wichtigsten Begriffe. verlaufen Ich habe mich verlaufen. die Richtung In welche Richtung muss ich gehen? Gehen Sie in diese Richtung. Guten Tag, Entschuldigung, ich suche nach einem Werkzeugladen. Es heißt Werkzeugparadies 3000. Ach klar, das Werkzeugparadies 3000. Gehen Sie hier rechts. Geradeaus über die Ampel. Und dann sehen Sie das auf der rechten Seite. Auf der rechten Seite. Prima, danke sehr. Schönen Tag noch. Tschüss. Tschüss. Wir wiederholen nochmal die wichtigsten Begriffe. suchen Ein sehr wichtiger Begriff. Ich suche. Ich kann sagen, Entschuldigung, ich suche diese Adresse. Das zweite Wort ist die Ampel. Oder ähnlich ist die Kreuzung. Man kann sagen, Sie gehen bis zur Ampel. Oder Sie gehen über die Ampel oder über die Kreuzung, wenn man sagen möchte, dass man über die Straße herüber geht. Und das letzte Wort ist die Seite. Das ist auch wichtig, wenn man eine Straßenseite beschreibt. Man kann sagen, Sie finden das Geschäft auf der rechten Seite. Oder Sie finden die Adresse auf der linken Seite. Entschuldigung, ich muss dringend zum Hauptbahnhof. Können Sie mir sagen, wie ich da hinkomme? Der Hauptbahnhof ist aber weit weg. Haben Sie ein Auto? Habe ich nicht. Na ja, Sie können es mit der U-Bahn. Wollen Sie das mit der U-Bahn versuchen? Ja, und wie komme ich da hin? Also, die U-Bahn, ich schau mal eben. Also, Sie gehen hier bis zur nächsten Kreuzung. Und dann sehen Sie an der Kreuzung eine Bushaltestelle. Gegenüber der Bushaltestelle ist oben die U-Bahn-Station. Und dann nehmen Sie die U2 bis zum Hauptbahnhof. Prima, das mache ich. Danke sehr. Schönen Tag noch. Ja, dann. Tschüss. Wir wiederholen noch mal die wichtigsten Begriffe. Janusz hat gefragt, können Sie mir sagen, wie ich da hinkomme? Ein sehr nützlicher Satz für euch, wenn ihr etwas sucht. Können Sie mir sagen, wie ich da hinkomme? Ein anderer wichtiger Ausdruck ist weit weg. Ich habe gesagt, das ist weit weg. Das Gegenteil von weit weg ist nah. Man kann sagen, oh, das ist sehr nah. Oder das ist um die Ecke. Und der letzte Begriff für heute, gegenüber. Gegenüber ist sehr nützlich, wenn man etwas beschreibt. Gegenüber heißt auf der anderen Seite. Zum Abschluss zeigen wir euch noch, was man sagen kann, wenn man selber die Antwort nicht weiß. Ihr könnt zum Beispiel das Verb auskennen benutzen. Es ist ein trennbares Verb. Ich sage zum Beispiel, es tut mir leid, ich kenne mich hier auch nicht aus. Oder ihr könnt das Wort helfen benutzen und sagen, es tut mir leid, da kann ich Ihnen leider nicht helfen. Also, ich bin gerade ausgegangen und dann bin ich nach rechts gegangen und dann war ich da. Ja, das hat ja gut geklappt in dieser Episode. Wenn ihr selber nochmal diese ganzen Vokabeln, die ihr heute gelernt habt, wiederholen möchtet, dann empfehlen wir euch unsere interaktiven Übungsblätter. Die machen Erik und Isi jede Woche nur für euch, damit ihr die Vokabeln und die Ausdrücke aus unseren Videos noch intensiver lernen könnt. Und diese Übungsblätter bekommt ihr als Mitglied von Easy German. Ihr könnt ein Mitglied werden von Easy German. Den Link blenden wir jetzt hier ein. Damit unterstützt ihr unsere Arbeit und lernt intensiver Deutsch. Tschüss! Ich gehe jetzt nach rechts, Janusz, und du nach links? Ja. Tschüss! Bis bald! Entschuldigung, ich muss dringend zum Hauptbahnhof. Können Sie mir sagen, wie ich da hinkomme? Können Sie aufhören zu lachen? Über arme Menschen? Ach, du spielst so gut und ich so schlecht. Ah, Janusz!"
}