{
  "text": "Seid ihr auch immer 5 bis 10 Minuten zu spät, so wie ich? Oder seid ihr vielleicht sogar 25 Minuten zu spät, so wie Janusz fast jeden Tag? Wieso kommst du zu spät? Schon wieder? Ich warte hier seit einer Ewigkeit. Sag mal, fehlst dir? Warum hast du nicht Bier mitgebracht, wenn du so spät bist? Ja, also nächstes Mal bitte wirklich, ne? Bisschen pünktlicher. Wir wollen jetzt mal auf der Straße hier in Berlin rausfinden, ob die Deutschen wirklich so pünktlich sind, wie man es ihnen nachsagt. Los geht's! Sind Sie pünktlich? Sehr genau. Überpünktlich. Ich komme meistens 5 Minuten vorher. Bist du pünktlich? Ja, bin ich. Meine Frau sagt was anderes, aber... Bist du pünktlich? Ja, klar. Immer. Immer. Bist du pünktlich? Oft. Bist du pünktlich? Leider oft nicht. Endlich jemand, der nicht pünktlich ist. Seid ihr pünktlich? Ähm, ne. Ne, gar nicht. Er ist gar nicht pünktlich. Also ich bin wirklich gar nicht pünktlich. Ich komme immer zu spät. Bist du pünktlich? Generell nicht, aber heute war ich auf die Minute pünktlich. Erzähl uns diese Situation, bitte. Ich habe einen Freund seit 2 Jahren das erste Mal wieder gesehen. Wir hatten uns für 18.30 Uhr verabredet. Ich wäre wahrscheinlich zu spät gekommen, war dann aber zu faul, die öffentlichen Verkehrsmittel zu benutzen und habe ein Taxi genommen und kam um 18.29 Uhr vor seiner Haustür an. Ob ich pünktlich bin? Selten, ehrlich gesagt. Ich bin eigentlich immer ein bisschen spät dran und komme dann so in der letzten Minute irgendwo an. Sind die Deutschen pünktlich? Ja. Wo kommst du her? Ich komme aus Pakistan. Sind Leute in Pakistan auch sehr pünktlich? Nein. Ja, also das Problem ist halt mein Zeitmanagement. Ich versuche immer pünktlich zu sein, aber ich schaffe es oft nicht. Weil ich denke, okay, ich mache jetzt nochmal das und das und dann fahre ich los und dann fahre ich zu spät los. Wann ist es noch pünktlich für dich und wann ist es schon zu spät? Bis zu fünf Minuten ist noch pünktlich und danach ist zu spät. Fünf bis zehn Minuten sind okay. Also bis eine Viertelstunde nach dem vereinbarten Moment ist es eigentlich noch okay, das akademische Viertel. Danach ist es schmerzhaft. Fünfzehn Minuten ist für mich in Ordnung, danach wird es so ein bisschen unhöflich. Ab zehn Minuten Verspätung ist jemand unpünktlich, über eine Viertelstunde. Pünktlich ist einfach dann da zu sein, wenn man sich verabredet hat. Ich bin immer eine Viertelstunde vorher da, normalerweise. Ich würde sagen, eine Viertelstunde danach ist dann zu spät. Also wenn ich irgendwo pünktlich sein will und es ist nichts Offizielles Wichtiges, dann bin ich schon fünf Minuten vorher da. Oder ich peile es so an, fünf Minuten vorher da zu sein. Und wenn es offiziell ist, dann bist du eine halbe Stunde da. Dann schweige ich nachher 20 Minuten, sodass ich früher da bin. Also es kommt echt darauf an, wo man hingeht. Also jetzt bei einem Freund ist es entspannt, da ist es nicht schlimm, wenn man auch mal länger zu spät kommt, wenn man einen Grund dafür hatte. Vielleicht auch das ist noch was. Aber sonst, im Zeitrahmen eine Stunde ist schon nicht so angenehm, wenn man so lange, weil dann wartet ja jemand. Also wir sind Menschen, die die Pünktlichkeit lieben. Unpünktlichkeit kann ich auch von anderen Leuten überhaupt nicht haben. Gar nicht. Also wir haben es gern pünktlich, lieber ein bisschen früher als zu spät. Wisst ihr, wozu ich nie zu spät komme? Zu meiner täglichen Vokabelübung. Zumindest meistens, denn ich bekomme täglich eine Erinnerung geschickt aus der Sealang App und die erinnert mich daran, dass ich heute meine Spanischvokabeln üben muss. Wenn ihr auch Spanisch lernen wollt, dann geht das noch nicht, denn das wird bisher noch nicht möglich. Aber ich habe heute eine Erinnerung geschickt aus der Sealang App. Wenn ihr auch Spanisch lernen wollt, dann geht das noch nicht, denn das wird bisher nur intern getestet. Demnächst wird Sealang auch in Spanisch verfügbar sein. Aber ihr lernt ja bestimmt Deutsch und ihr müsst bestimmt regelmäßig Vokabeln lernen. Und dabei hilft es, wenn man einen Freund hat, der einen daran erinnert. Und das ist die Sealang App für euch. Ihr könnt dort viele Vokabeln finden, über 12.000 deutsche Vokabeln mittlerweile. Und ihr könnt die zu euren Reviews hinzufügen. Und dann werdet ihr täglich daran erinnert, die Vokabeln zu wiederholen. Und ihr müsst auch selbst einschätzen, wie gut ihr seid. Und werdet dann die Vokabeln immer wieder angezeigt bekommen, bis ihr sie in euer Gedächtnis eingebrannt habt. Probiert das mal aus auf sealang.com oder im App Store oder im Google Play Store. Und dann könnt ihr euch mal nach Sealang suchen. Stell dir vor, du wartest auf deinen Freund und es sind 10 Minuten, 15 Minuten, 20 Minuten, 22 Minuten. Was geht in deinem Kopf? Also wie gesagt, so ab 10, 15 Minuten würde ich erwarten, dass er sich mal mir meldet und Bescheid sagt, warum er zu spät kommt oder wann er kommt. Und wenn er das nicht macht? Die Freundschaft wird beendet? Nein, nein, nein, natürlich nicht. Aber klar, dann würde ich schon etwas ungeduldig werden. Ja, ich würde halt abhauen, wenn niemand kommt und ich niemanden erreiche. Aber sauer wäre ich nicht. Dann würde ich sagen, warte ich. Ich werde vielleicht ein bisschen, mach mir Sorgen, ob was passiert ist oder würde mich melden bei der Person. Ja, dann ärgere ich mich. Aber es kommt dann eben darauf an, ob es eine Erklärung gibt fürs zu spät kommen oder ob es einfach, wie soll ich sagen, Schlamperei ist. Also wenn es einen richtigen Grund gibt, zu spät zu kommen, zum Beispiel weil die Bahn nicht rechtzeitig gekommen ist oder der, dann kann man ja nichts dafür, dann ist okay. Ja, warten fällt einem immer schwer, aber meistens, wenn ich dann noch da bin, dann habe ich die Person sehr gerne und dann verzeihe ich diesem Menschen auch. Kommt auf den Freund darauf an. Also man kennt ja seine Pappenheiner und dann weiß man halt, okay, der kommt immer zu spät. Also ich habe auch ein paar Freunde, da sage ich halt immer so, hey, komm mal eine halbe Stunde vorher. Also man sagt einfach, wir treffen uns um halb und dann weißt du, dass er eine halbe Stunde später da ist, dann kann man es sich auch. Aber es kommt wirklich auf den Freund darauf an. Wenn er es normalerweise pünktlich, dann denke ich entweder, oh, ist was passiert, ruf irgendwann mal an. Aber meistens kennt man ja eigentlich seine Freunde und weiß, die kommen pünktlich, die kommen nicht pünktlich. Wenn er eine halbe Stunde zu spät kommt, ich weiß es schon, weil ich ihn kenne. Aber ja, es ist halt gut, wenn man vorher Bescheid sagt. Dann lass uns ganz kurz ein Infotheater spielen. Das heißt, ich komme zu spät und du bist sauer mit mir. Und wir gucken, wie sich das entwickelt. Du fängst mit dem Satz, warum kommst du zu spät, was ist das? Warum bist du so spät gekommen? Ja, wieso zu spät? Es ist 20 nach fünf. Ja, wir waren aber um halb fünf verabredet. Das sind 50 Minuten. Oh ja, aber du hast dich doch nicht gelangweilt. Du wolltest was lesen oder Kaffee trinken, oder? Chill mal. Okay, das ist jetzt mein dritter Kaffee. Und inzwischen habe ich keine mobilen Daten mehr und zum Lesen hatte ich nichts. Aber zumindest hast du eine gute Lebenserfahrung. Zu warten? Wo kommst du jetzt her? Mein Gott, ich warte hier seit einer Ewigkeit. Sag mal, fehlst dir? Ja, wieso? Was hast du denn? Chill mal. Es ist ja 20 nach fünf. Ja, halbe Stunde habe ich nichts Besseres zu tun, als hier rumzustehen. Oder was glaubst du überhaupt? Warum hast du nicht Bier mitgebracht, wenn du so spät bist? Alter, jetzt hasst du mich. Warum? Schade, dass ich nicht daran gedacht habe. Nächstes Mal denke ich daran. Also, hättest ja beim Späti vorbeigehen können wenigstens. Jetzt warte ich hier schon so lange. Okay, wieso kommst du zu spät? Schon wieder? Ja, aber komm, es ist 20 nach fünf. Also so spät ist das nicht. Ja, wir hatten 20 nach vier. Ja, das stimmt. Aber pass auf, ich habe jemanden getroffen und ich habe ihn lange nicht... Mich damit vergessen. So wichtig bin ich dir, dass du mich vergisst. Ich dachte, du bist eine Person, die sich auch selber unterhalten kann. Du kannst lesen, du kannst Kaffee trinken. Mein Gott, du kannst einmal so ein bisschen warten auf andere Leute. Aber doch nicht, wenn ich jetzt hier mitten im Regen stehe. Ja, das stimmt, aber ich glaube... Eben jetzt schwierig. Okay, jetzt habe ich ihn verloren. Ja, also nächstes Mal bitte wirklich. Bisschen pünktlicher. Ja, du hast ja gesagt, du kommst in zwei Minuten und dann wollten wir halt los. Und dann kommst du halt doch später und man denkt so, du wartest. Ja, es tut mir leid. Ich habe jemanden getroffen, den ich lange nicht gesehen habe. Wir haben ein bisschen gequatscht und dann habe ich euch die Message geschickt. Und dann habe ich noch einen getroffen, mit dem ich wieder ein bisschen gequatscht habe. Es tut mir leid, aber was willst du machen? Naja, aber das ist ja jetzt eine Erklärung. Das ist eine Erklärung. Also, das finde ich jetzt nicht mehr so schlimm, weil das passiert mir auch und das ist schön, wenn man jemand trifft. Danke sehr. Wir kommen gut miteinander aus. Man kann sich ja erklären. Jetzt verstehe ich dich. Ja, wart ihr überrascht, dass die Deutschen gar nicht so pünktlich sind, wie man immer sagt? Aber auch, dass sie so pünktlich sind, wie wir es annehmen? Ach doch, beides, ja. Es hängt nämlich davon ab, was man eigentlich für pünktlich hält und was nicht. Ich glaube, in Deutschland ist so, alles, was fünf Minuten zu spät ist, ist noch in Ordnung. Aber ich denke, in anderen Ländern ist das ein bisschen anders. Und das wollen wir jetzt von euch hören. Was ist denn für euch pünktlich und was nicht? Wenn ihr euch verabredet, was wäre für euch normal, wenn dann eure Freunde eine halbe Stunde später kommen? Ist das okay oder nicht? Schreibt uns mal einen Kommentar. Wir freuen uns sehr auf eure Geschichten. Schreibt den auch gerne auf Deutsch, dann könnt ihr Deutsch lernen. Und natürlich laden wir euch wieder ein, ein Mitglied zu werden im Easy German Club. Als Mitglied chattet ihr mit uns jede Woche oder jeden Tag. Ihr könnt zum Beispiel mit mir sonntagsabends zum Tatort chatten. Oder ihr kriegt auch interaktive Übungen zu dieser Episode und zu allen anderen. Danke, Janusz, für diese tollen Interviews. Ihr seid immer willkommen bei uns. Ciao. Ciao."
}