{
  "text": "Hallo Leute, wir sind zurück mit dem nervigen Thema Possessivpronomen. Ich weiß, ihr hasst dieses Thema, ich mag es auch nicht. In den Sprachen, die ich lerne, verzweifle ich auch immer daran und mache die ständig falsch, aber ich verspreche euch, in diesem Video gehen wir Schritt für Schritt durch die verschiedenen Pronomen und ich versuche euch ein paar Muster zu erklären, mit denen ihr die Possessivpronomen viel einfacher bilden könnt. Los geht's! In einem unserer letzten Videos haben wir uns die Possessivpronomen im Nominativ angeguckt. Das Video verlinke ich nochmal hier. Wir haben dabei gelernt, dass die Endung des Pronomens immer von dem Artikel abhängt. Zum Beispiel die Banane ist meine Banane. Hier kommt also ein e ans Ende. Oder das Portemonnaie oder der Hund, die haben keine Endung. Mein Hund, mein Portemonnaie. Hier nochmal eine kleine Wiederholung. Mein, meine. Mein Handy, meine Schokolade. Dein, deine. Deine Banane, dein Gameboy. Sein, seine. Seine Flöte und sein Sauerkraut. Ihr, ihre. Ihr Portemonnaie, ihre Kaugummis. Unser, unsere. Unsere Banane und unser Sauerkraut. Euer, eure. Euer Fernseher und eure Zeit. Ihr, ihre. Ihre Flöte und ihr Portemonnaie. Jetzt habt ihr also nochmal die Possessivpronomen im Nominativ gehört und heute gehen wir aber einen Schritt weiter. Denn ihr wisst, im Deutschen haben wir nicht nur einen Fall, wir haben vier Fälle. Nominativ, Genitiv, Dativ und Akkusativ. Und wenn man sich das jetzt nochmal anguckt, wir haben acht Possessivpronomen, vier verschiedene Fälle und dann haben die auch noch unterschiedliche Endungen abhängig von dem Artikel. Dann kommen wir plötzlich auf sagenhafte 80 verschiedene Varianten von Possessivpronomen. Aber keine Angst, habt keine Angst vor dieser riesigen Tabelle. Wir gehen das jetzt Schritt für Schritt durch. Wir fangen erstmal an mit dem Dativ und wir schauen uns nur die eine Seite an, die eine Spalte, nämlich mein, meine, meiner, meinen. Wir versuchen uns darauf zu konzentrieren und ihr werdet später sehen, ihr braucht eigentlich nur das Muster verstehen und dann könnt ihr das für alle anderen Spalten auch anwenden. Schauen wir mal rein in den Dativ. Wir schauen uns jetzt den Dativfall an und ihr wisst vielleicht schon, dass man immer mit bestimmten Verben und bestimmten Präpositionen den Dativ benutzt. Ich sage zum Beispiel immer geben plus Dativ, klauen plus Dativ oder ich sage zum Beispiel mit Dativ. Also ich sage zum Beispiel, ich gehe mit meinem Mann. Wir machen jetzt einen kleinen Drill, eine kleine Übung mit dem Verb geben und immer danach kommt ein Dativ. Ich fange mal an. Ich gebe meinem Mann ein Glas Sauerkraut. Ich gebe meiner Frau eine Tafel Schokolade. Dankeschön Janusz. Ich gebe meinem Mann meinen Gameboy. Und ich gebe meiner Frau meine Uhr. Oh, dankeschön. Ich gebe meinem Mann eine Flöte. Danke. Und ich gebe meiner Frau meine Oculusbrille. Oh wow! Geschenke! Vielleicht habt ihr das Muster schon verstanden. Immer wenn es ein die Wort ist, die Banane oder die Frau, dann ist am Ende ein R. Ich gebe meiner Frau Geld. Wenn es ein männliches oder sächliches Wort ist, zum Beispiel der Mann, das Kind, dann ist am Ende ein M. Ich gebe meinem Mann Geld. Ich gebe meinem Kind Geld. Und im Plural übrigens ist es ein En. Ich gebe meinen Eltern Geld. Wir üben das jetzt nochmal weiter mit einem weiteren Dativverb klauen. Ich klaue meinem Mann das Sauerkraut. Und ich klaue meiner Frau eine Banane. Dieses Muster, was ihr jetzt gerade gesehen habt, könnt ihr tatsächlich auf alle Possessivpronomen übertragen. Ich klaue meinem Mann das Geld. Ich klaue deinem Mann das Geld. Ich klaue ihrem Mann das Geld. Ich klaue eurem Mann das Geld. Ihr seht, es ist überall die gleiche Endung. Und diese Endungen, die kennt ihr tatsächlich auch schon. Und zwar von den unbestimmten Artikeln. Ein unbestimmter Artikel ist zum Beispiel ein oder eine. Und die haben immer die gleiche Endung. Zum Beispiel, also jetzt im Dativ. Zum Beispiel, ich klaue einem Mann das Geld. Und ich klaue meinem Mann das Geld. Oder ich klaue einer Frau das Geld. Oder ich klaue deiner Frau das Geld. Hier nochmal ein kleiner Drill mit ein paar weiteren Beispielen. Ich gebe einem Mann Sauerkraut. Ich gebe meinem Mann Sauerkraut. Ich gebe einer Frau eine Schokolade. Ich gebe meiner Frau eine Schokolade. Danke. Ich gebe einem Mann ein Portemonnaie. Oder ich gebe meinem Mann ein Portemonnaie. Erik, Janusz hat Sauerkraut mitgebracht. Willst du was? Nee, du, ich bin gerade richtig beschäftigt. Das passt mir gerade nicht so rein. Ja? Was machst du denn da? Ich mache hier gerade richtig geile Übungen für unsere Mitglieder. Zeig mal. Hier kann man jetzt nochmal alle Possessivpronomen in allen Fällen im Deutschen nochmal üben. Super Sache, oder? Das ist ja genial. Erik, dafür kriegst du den Mitarbeiter des Monats Award. Toll hast du das gemacht. Und ihr könnt diese Übungen jetzt ausprobieren. Für nur 5 Euro im Monat könnt ihr ein Mitglied werden von Easy German. Und dann bekommt ihr Zugang, ganz exklusiv, zu allen interaktiven Übungen, die Erik für euch vorbereitet. Nach all diesen Beispielen habt ihr jetzt schon verstanden, wie man diese Possessivpronomen im Dativ bildet. Zeit, um weiterzumachen. Wir gehen jetzt weiter zum Akkusativ. Leute, jetzt ist es Zeit für den Akkusativ. Auch hier gibt es wieder Verben und ihr könnt euch einfach merken, dass bestimmte Verben immer mit dem Akkusativ funktionieren. Zum Beispiel sehen. Was siehst du? Ich sehe meinen Gameboy. Und was siehst du jetzt? Ich sehe mein Sauerkraut. Und was siehst du jetzt? Ich sehe meine Uhr. Und was siehst du? Ich sehe meine Banane. Ihr habt vielleicht schon das Muster verstanden. Immer wenn es ein männliches Wort ist, der, der Gameboy, dann ist die Endung meinen. So wie es auch einen, ich sehe einen Gameboy, ich sehe meinen Gameboy. Bei weiblichen Wörtern ist es e. Ich sehe eine Banane, ich sehe meine Banane. Und bei sächlichen Wörtern, das Sauerkraut, da ist keine Endung da. Ich sage, ich sehe ein Sauerkraut, ich sehe das Sauerkraut und ich sehe mein Sauerkraut ohne Endung. Als letztes schauen wir uns den Genitiv an. Das ist der Fall, der im Deutschen am wenigsten benutzt wird. Deshalb haben wir ihn ganz ans Ende des Videos genommen. Schaut mal rein in den Genitiv. Weiter geht's mit dem Genitiv. Hier benutzen wir mal zur Übung die Präposition wegen. Wegen benutzt man immer mit dem Genitiv. Zum Beispiel, wegen des schlechten Wetters bleiben wir heute drin. Oder wegen meines Gameboys bin ich heute total unproduktiv. Und wegen meiner Uhr bin ich immer pünktlich. Und wegen meines Portemonnaies, das ich verloren hatte, bin ich heute Morgen zu spät gekommen. Und wegen meiner Flöte bin ich allgemein verhasst. Und wegen meines Mannes höre ich nichts mehr. Das war der Genitiv und vielleicht habt ihr auch hier schon das Muster erkannt. Immer wenn es ein die-Wort ist, dann ist ein er am Ende. Die Frau wegen meiner Frau. Im Plural ist das genauso. Wegen meiner Eltern. Und dann haben wir noch die männliche und die Neutrum-Variante. Da ist ein s am Ende. Wegen meines Kindes komme ich zu spät. Wegen meines Mannes komme ich zu spät. So Leute, jetzt können wir tatsächlich alle Fälle in dieser riesigen wilden Tabelle bilden. Und wenn ihr denkt, da brauche ich noch mehr Übung, dann geben wir sie euch die Übung. Ihr müsst tatsächlich üben, üben, üben. Ihr könnt das jetzt schon in den Kommentaren machen. Schreibt uns doch mal einen lustigen Satz im Dativ und im Akkusativ und im Genitiv. Und natürlich könnt ihr mit unseren Übungen weitermachen. Ihr habt eben schon gesehen, Erik sitzt da schon im anderen Zimmer und schreibt ganz viele interaktive Übungen für euch. Die könnt ihr alle bearbeiten, wenn ihr ein Mitglied werdet von Easy German. Unter easygerman.org slash membership seht ihr unsere verschiedenen Mitgliedschaftslevels. Und im ersten Level für nur 5 Euro pro Monat bekommt ihr jede Woche Übungen zu all unseren Videos. Probiert das aus und übt die Possessivpronomen. Tschüss und bis bald!"
}