{
  "text": "Hallo Leute! Heute geht es um die Geschlechter im Deutschen. Wie ihr wisst, gibt es drei Artikel. Die ist der weibliche Artikel, der ist der männliche Artikel und das ist das Neutrum. Und viele Leute, die Deutsch lernen, haben eine sehr lange Zeit Probleme damit, die Nomen mit den Artikeln zu lernen. Also man muss immer wissen, welches Nomen welchen Artikel hat, damit man sie auch richtig im Satz deklinieren kann. Heute wollen wir euch ein bisschen damit helfen, aber so viel vorab. Leider gibt es keine Regel, mit der man 100 Prozent für jedes Nomen den Artikel bestimmen kann, aber es gibt ein paar kleine Regeln und wenn man die kennt, dann hilft das schon mal für sehr viele Worte und die werden wir euch heute zeigen. Vorab etwas Generelles. Nur 1,3 Prozent aller Worte haben zwei verschiedene Geschlechter oder haben mehr als eins. Zum Beispiel der Laptop und das Laptop. Das passiert vor allem bei Wörtern, die aus anderen Sprachen übernommen wurden. Die meisten Wörter haben jedoch nur ein Geschlecht und das müsst ihr unbedingt lernen. Etwas Interessantes vielleicht für euch. 46 Prozent aller Worte sind feminin, 34 Prozent aller Worte maskulin und nur 20 Prozent aller Worte haben einen neutralen Artikel. Und jetzt zeigen wir euch die Regeln, mit denen ihr euch zumindest einige Worte merken könnt. Wir zeigen euch jetzt eine Liste mit Regeln beziehungsweise eine Liste mit Endungen, die immer auf ein feminines Wort schließen lassen. Das erste ist I. Worte, die auf I enden, sind immer feminin. Zum Beispiel die Datei, die Bäckerei, oder die Polizei. Ans. Die Distanz, die Toleranz, die Bilanz. Ends. Die Konferenz, die Existenz, die Tendenz. Auch alle Worte mit Heit und Keit am Ende sind immer weiblich. Zum Beispiel die Freiheit, die Krankheit, die Sicherheit, die Schwierigkeit oder die Geschwindigkeit. Worte mit I am Ende, die Demokratie, die Studie oder die Energie. Worte, die auf I enden, sind auch immer feminin. Zum Beispiel die Fabrik, die Politik, die Statistik und die Technik. Worte, die mit Ion enden, die Aktion, die Diskussion, die Information, die Region und die Religion. Worte, die mit I-tät enden, nämlich zum Beispiel die Identität, die Stabilität und die Aktivität. Alle Worte, die auf Schaft enden, sind auch feminin. Zum Beispiel die Freundschaft, die Gesellschaft und die Mannschaft. Worte auf unk sind auch feminin. Die Bewegung, die Endung, die Entfernung. Worte mit ur, die Agentur, die Natur, die Tastatur. Und das wisst ihr natürlich schon, Endungen mit I-N zeigen immer eine weibliche Person an, zum Beispiel eine weibliche Berufsbezeichnung, wie die Ärztin oder die Studentin oder auch eine weibliche Person, die aus einem bestimmten Land kommt, wie zum Beispiel die Türkin oder die Amerikanerin. Kommen wir jetzt zu den Nomen, die immer oder fast immer maskulin sind. Immermaskulin sind auf jeden Fall Worte, die auf Ant enden, zum Beispiel der Lieferant, der Mandant oder der Migrant. Auch Worte mit Ent sind immer männlich. Der Patient, der Student, der Präsident. Ich, Wörter mit ich am Ende, wie zum Beispiel der Teppich und der Pfirsich. Ling, der Zwilling, der Schmetterling, der Feigling. Die meisten Nomen, die auf er enden, sind auch männlich, zum Beispiel der Lehrer, der Fahrer, aber nicht alle. Es gibt zum Beispiel auch die Butter. Trotzdem könnt ihr euch merken, dass fast alle mit er männlich sind. Alle Worte auf ismus sind männlich. Der Alkoholismus, der Atheismus, der Tourismus, der Rassismus. Endungen mit ist, der Journalist, der Polizist. Alle Endungen mit o sind auch immer männlich, zum Beispiel der Autor, der Direktor oder der Motor. Auch immer männlich sind Tage und Monate, zum Beispiel der Montag, der April oder der Dezember. Fast alle Wetterelemente sind auch männlich, zum Beispiel der Regen oder der Schnee. Himmelsrichtungen sind immer männlich, der Norden, der Süden. Und, ganz wichtig, fast alle alkoholischen Getränke sind männlich, der Sekt, der Wein, der Wodka, aber das hier. Als letztes stellen wir euch die Gruppe der Neutrumwörter vor. Auch hier gibt es einige Regeln, die ihr euch merken könnt für Worte, die immer oder fast immer Neutrum sind. Und das erste sind Diminutive, also alle Worte, die verkleinert werden, zum Beispiel Worte, die auf \"-chen-\" oder auf \"-lein-\", enden, sind immer das, zum Beispiel das Bäumchen, das Häuschen, das Mädchen, das Tischlein oder das Häuslein. Janusz sitzt gerade vor einem Häuslein. Eine Endung, die immer auf ein Neutrum hinweist, ist \"-ment\", das Argument, das Dokument, das Element, das Instrument, das Medikament oder das Statement. Auch immer Neutrum sind Worte, die auf \"-um-\" enden, zum Beispiel das Datum, das Publikum, das Universum. Die meisten Worte, die auf \"-tum-\" enden, zum Beispiel das Christentum, das Eigentum, sind auch Neutrum. Die meisten Worte, die auf \"-ma-\" enden, sind auch neutral, zum Beispiel das Komma, das Aroma oder das Thema. Was immer neutral ist, sind substantivierte Verben, zum Beispiel das Leben, das Lesen oder das Schwimmen. Auch sind die meisten Metalle neutral, zum Beispiel das Silber und das Gold. Und zu guter Letzt, die meisten Nomen, die mit \"-g-\" anfangen, zum Beispiel das Gebäude, das Gebirge oder das Geschrei, sind auch neutral. Ja, das war unser Video für heute und ihr habt gesehen, es gibt relativ viele Endungen, die immer einem bestimmten Geschlecht zugeordnet sind. Und was ihr jetzt als Übung machen könnt, ihr könnt natürlich das Video noch mal gucken, aber ihr könnt euch auch einfach immer wieder Worte aufschreiben, zum Beispiel die Freiheit, die Sicherheit. Wenn ihr viele Worte sammelt mit diesen Endungen, dann wisst ihr irgendwann, dass alles mit \"-heit-\" immer ein \"-die-\" vor dem Wort hat. Das war unser kurzes Video, das wir noch in Ghana aufgenommen haben und nächsten Sonntag seht ihr dann ein neues Video aus Berlin. Danke fürs Zuschauen! Jetzt, ganz wichtig, könnt ihr Übungen machen, nämlich wenn ihr ein Patron werdet von Easy German. Als Patron bekommt ihr jede Woche viele Übungen zu unseren Themen und heute gibt es natürlich Übungen zu den Artikeln und wir werden mal testen, wie viele von den Endungen ihr schon gelernt habt. Das könnt ihr interaktiv machen, werdet jetzt ein Patron und abonniert Easy German unbedingt! Gebt uns einen Daumen nach oben, wenn euch das Video gefallen hat und bis bald! Ciao!"
}