{
  "text": "Heute zeigen wir euch, wie man in Berlin ein Ticket für die U-Bahn, die S-Bahn, den Bus und die Tram kauft. Los geht's! Entschuldigung, können Sie mir sagen, wo ich ein Ticket kaufen kann? Dieses Ticket gilt für die S-Bahn, die U-Bahn, die Tram und den Bus in Berlin. Es gibt drei Möglichkeiten, ein Ticket zu kaufen. Am Automaten, in der App und in einem Kiosk. Kari kauft ein Ticket am Automaten. Kari hat ein Ticket in der BVG-App gekauft. Janusz kauft Tickets im Kiosk. Einmal Kurzstrecke, bitte. Kann ich hier bei Ihnen ein Ticket für die U-Bahn kaufen? Guten Tag, ich hätte gerne ein Vierer-Ticket. Ich hätte gerne ein Ticket für den Bus. Ich hätte gerne ein Tagesticket. Eine Viererkarte für die U-Bahn, bitte. Könnte ich bitte ein Kurzstrecken-Ticket haben? Ein Ticket muss man nicht nur kaufen, sondern auch abstempeln. Wenn man ein Ticket nicht abstempelt, dann ist es nicht gültig. Können Sie mir sagen, wo ich mein Ticket abstempeln muss? Im Bus und in der Tram stempelt man sein Ticket tatsächlich in der Bahn bzw. im Bus ab. In der U-Bahn und in der S-Bahn stempelt man sein Ticket jedoch auf dem Gleis an einem Automaten ab. Und wie lange ist ein Ticket gültig? Jedes Ticket ist für zwei Stunden gültig. Ein Kurzstrecken-Ticket ist jedoch nicht so lange gültig. Es gilt für drei U-Bahn-Stationen, drei S-Bahn-Stationen, sechs Tramstationen oder sechs Busstationen. Man kann mit einem Ticket umsteigen und verschiedene Transportmittel benutzen. Man muss jedoch immer in eine Richtung fahren. Wenn ich zum Beispiel von Pankow zum Alexanderplatz fahre und 30 Minuten später wieder zurück vom Alexanderplatz nach Pankow, dann brauche ich tatsächlich zwei Tickets. Kai ist heute beim Schwarzfahren erwischt worden. Kai, was ist passiert? Ja, ich bin als Tourist in Berlin und ich habe mir ein Tagesticket gekauft und ich bin in die U-Bahn eingestiegen mit meinem gültigen Tagesticket und ich wollte das abstempeln. Aber ich konnte es nicht abstempeln. Und dann? Dann sind vier Leute reingekommen und alle haben kontrolliert und ich wurde ein wenig nervös und habe mir dann überlegt, du hast das doch gekauft. Und dann hat man mir gesagt, ich wäre schwarz gefahren. Und jetzt? Jetzt habe ich eine Quittung bekommen und morgen muss ich zu den Berliner BVG oder ich weiß es, Verkehrsbetriebe und muss 60 Euro bezahlen und mal gucken, was sie von mir wollen. Das ist ja eine Schweinerei, Kai. Ja, habe ich auch so empfunden. Denn gestern habe ich mein Tagestick im Bus lösen können. Also es gibt einen Unterschied zwischen Busfahren und U-Bahn fahren mit dem Tagesticket. Wusste ich nicht. Das Ticket kaufen kann wirklich kompliziert sein, wenn man in einer neuen Stadt ist. Wenn ihr also noch Fragen habt, dann schreibt uns gerne einen Kommentar und wir beantworten eure Fragen gerne. Und wenn ihr jetzt weiter Deutsch lernen möchtet, dann empfehlen wir euch unbedingt unsere App Seatlang. Auf Seatlang könnt ihr nämlich auch Videos gucken, aber mit interaktiven Untertiteln, also anders als hier bei YouTube. Ihr könnt auf die Untertitel draufklicken, könnt dort die Grammatik erfahren, Übersetzungen erfahren und auch einzelne Wörter zu eurem eigenen Wortschatz hinzufügen und diese später üben. Probiert das mal aus und wir sehen uns nächste Woche wieder hier bei Easy German. Ciao!"
}