{
  "text": "Hallo liebe Leute, vor ein paar Monaten haben wir bereits ein Video über ein typisches WG-Leben gedreht. Falls ihr das verpasst habt, könnt ihr euch das gerne hier nochmal anschauen. Wir wissen, dass es in Deutschland schwierig sein kann, vor allen Dingen in den Großstädten ein WG-Zimmer zu finden. Deswegen haben wir gedacht, drehen wir heute ein Video mit den wichtigsten Schritten, um einen leichteren Start bei der Suche zu haben. Fragen, die du dir am Anfang der Suche stellen solltest. Wie viel Geld kannst du für ein WG-Zimmer oder eine Wohnung ausgeben? Schreibe ein Profil über dich. Wer bist du, was machst du, was sind deine Hobbys? Diesen kannst du dann immer etwas abgewandelt an verschiedene WGs senden. In welchem Viertel der Stadt möchtest du leben? Was ist praktisch für dich? Bedenkt, dass manche Viertel einer Stadt teurer sein können als andere Viertel. In Berlin zum Beispiel gibt es einen Ring. Dies bezeichnet eine S-Bahn-Linie, die um das Zentrum von Berlin herum fährt. Wenn ihr innerhalb des Ringes wohnt, ist es wahrscheinlich teurer als außerhalb des Rings. Welche Dokumente brauchst du? Die Dokumente variieren von Ort zu Ort, aber das hier sind jetzt erstmal die grundsätzlichen Dokumente, die du wahrscheinlich benötigen wirst. Dein Personalausweis, eine Selbstauskunft. Dies ist ein Fragebogen, den du ausfüllen kannst, damit dich dein Vermieter besser einschätzen kann. Zum Beispiel kannst du Angaben über deine Familie dort reinschreiben. Eine Schufa. Jeder Vermieter möchte wissen, ob du auch wirklich deine Miete zahlen kannst. Eine Schufa zeigt, dass du noch keine Schulden von früheren Wohnungen hast. Eine Mietbürgschaft. Manchmal musst du dem Vermieter zeigen, dass du noch eine andere Person hast, die für dich die Miete übernehmen würde, wenn du sie mal nicht zahlen kannst. Einen Arbeitsvertrag oder Einkommensnachweise. Wo kannst du schauen, wenn du nach einem WG-Zimmer suchst? Entweder schaust du auf Facebook-Gruppen, bei Ebay Kleinanzeigen oder auf Webseiten wie zum Beispiel WG gesucht oder Immobilienscout24. Es gibt aber auch regionale Webseiten von jeder Stadt. Wie fährt man fort? Wenn du eine WG gefunden hast, die dir gefällt und du ihnen eine E-Mail geschrieben hast oder dein Profil zugesendet hast und sie dich zu einem WG-Casting einladen, dann kannst du feststellen, ob die Mitbewohner passen, ob du dich gut mit ihnen verstehst. Manchmal gibt es aber auch öffentliche Zeiten für eine Wohnung, in denen du einfach mit anderen Suchern zusammenkommst und dir die Wohnung anschaust. Ein Tipp für dich, wenn du ganz woanders wohnst und keine Möglichkeit hast, mit den Mitbewohnern persönlich in Kontakt zu kommen, dann mach doch einfach einen Skype-Termin aus und dann könnt ihr euch darüber kennenlernen. Dinge, die du nicht tun solltest. Sende niemals Geld an Mieter, die du noch nicht persönlich kennengelernt hast. Unterschreibe keinen Mietvertrag, bevor du nicht das Zimmer persönlich angeschaut hast. Wir wissen bereits aus eigenen Erfahrungen, wie frustrierend und wie schwierig manchmal der Weg bis zu einem WG-Zimmer oder einer Wohnung sein kann. Wenn ihr noch Tipps oder Geschichten darüber habt, wie ihr ein WG-Zimmer gefunden habt, dann schreibt die doch gerne hier unten in die Kommentare rein. Wir wünschen euch auf jeden Fall jetzt schon mal viel Erfolg und viel Glück beim Wohnungssuchen. Wenn ihr jetzt noch weiter Deutsch lernen wollt, dann schaut doch gerne in unsere App Seatling rein, dort findet ihr viele interaktive Übungen, einen Gendertrainer und einen Vokabeltrainer. Viel Spaß beim Weiterlernen. Wenn du kein Video mehr von uns verpassen willst, dann klick doch einfach hier unten auf die Klingel, denn dann bekommst du eine Nachricht, wenn wir ein neues Video hier veröffentlichen. Jetzt sage ich nur noch vielen, vielen Dank fürs Zuschauen und bis nächste Woche."
}