{
  "text": "Hallo liebe Leute und herzlich willkommen zurück bei Easy German. Diese Woche sind wir frisch, ganz frisch wieder hier in Berlin auf der Straße und bei uns ist Luca. Hallo Luca! Hallo! Luca ist ein sehr bekannter Polyglot, ja, das kann man sagen. Und sein Projekt heißt, sein Blog heißt The Polyglot Dream. Luca, wie viele Sprachen sprichst du? Äh, 13. Ja, verrückte Sache. Wir haben heute schon einige Sprachen gehört von ihm und er spricht wirklich alle Sprachen fließend. Das ist das Krasse dabei. Welche Sprachen sprichst du? Kannst du die ganz schnell aufzählen? Ja, meine Muttersprache ist Italienisch, dann spreche ich auf Englisch, Französisch, Deutsch, Spanisch, Holendisch, Schwedisch, Russisch, Portugiesisch, Chinesisch oder Chinesisch, Chinesisch, sagt man im Süddeutschland, und Japanisch, Polnisch und ich lerne auch Ungarisch. Ich würde überhaupt nicht sagen, dass ich die Sprache fließend noch kann, aber ich kann die Sprache, ich kann es schon benutzen. Dein Deutsch ist auf jeden Fall ziemlich gut und Luca hat einige Methoden. Also seine Spezialität ist wirklich, Methoden zu entwickeln und Methoden auch zu testen, um Sprachen zu lernen. Und das werden wir jetzt hier auf der Straße heute mal fragen. Wie lernen Menschen eine Fremdsprache? Welche Methoden benutzen sie? Wir gehen mal los. Los geht's. Sprechen sie andere Sprachen? Lernen sie? Ja, Französisch und Englisch. Mit welchen Methoden haben sie das gelernt? Horizontal. Entschuldigung. Meine Frau ist Französin. Ach so. Sprichst du auch andere Fremdsprachen? Ja, halt die klassischen, die man in der Schule lernt. Englisch, ja. Englisch, Französisch habe ich gelernt und Spanisch. Hast du vor, auch andere Fremdsprachen zu lernen oder ist das schon genug? Ich würde total gerne BKS lernen, aber habe noch nie die Zeit gefunden. Wie lernt man am besten eine Fremdsprache? In Ausland zu leben. Hier will ich mein Deutsch verbessern, deswegen bin ich hier. Dann kann man die Umgangssprache lernen. Ja, eigentlich immer so viele Wörter auswendig zu lernen wie man kann. Und vielleicht irgendwelche Sachen zum Beispiel fürs Fenster, ein Postedran kleben, was Fenster auf der Sprache bedeutet, die du lernen möchtest. Du lernst Vokabeln im Alltag. Genau. Hast du das schon gemacht, so deine ganze Welt zu verändern? Ja, das ist schon ein bisschen schwierig. Aber ich glaube, das ist schon ein bisschen schwierig. Aber ich glaube, das ist schon ein bisschen schwierig. Aber ich glaube, das ist schon ein bisschen schwierig. Aber ich glaube, das ist schon ein bisschen schwierig. Aber ich glaube, das ist schon ein bisschen schwierig. Deine ganze Wohnung ist noch mit gelben Post-Its voll? Nein, noch nicht. Falls du die Zeit findest, würdest du in eine Schule gehen oder würdest du dir die Sprache bei dir selbst beibringen? Am liebsten würde ich in ein Land gehen, wo diese Sprache gesprochen wird, weil ich glaube, dass das am allereinfachsten ist, im direkten Kontakt mit Menschen im Alltag Sprachen zu lernen. Ich glaube, die Hauptsache ist, dass man motiviert ist. Das ist das Wichtigste. Ich glaube, das Allerwichtigste ist, dass man einfach spricht. Ich glaube, es könnte sogar schneller gehen, wenn man einfach jetzt in irgendein Land reist, wo man überhaupt keine Ahnung hat, wie die Sprache funktioniert, und einfach dort mit Leuten in Kontakt tritt. Es geht wahrscheinlich schneller, als wenn man sich zu Hause mit dem Vokabelheft hinsetzt, würde ich mal vermuten. Kann ich aus eigener Erfahrung bestätigen. Ich bin Beijingerin. Ich bin Chinesin. Wir haben gerade zwei Easy German Zuschauer getroffen. Und Luca hat sofort losgeredet in Chinesisch und Koreanisch. Sprichst du auch? Nein, Japanischer. Aber Koreanisch, nein. Leider nicht. Kannst du auch nicht alles, ne? Nein. Und hast du eine bestimmte Methode, die du noch benutzt, oder gehst du einfach nur zuhören und sprechen? Zuhören und sprechen, aber auch die Verben konjugieren. Ja? Ja. Verben konjugieren. So richtig wie in der Schule. Ich bin, du bist, er ist. Ja, und dann alles, was man lernt, in den Alltag benutzen. Luca, du hast ja eben die Leute gefragt, ob sie in eine Schule gehen würden, oder ob sie daran glauben, dass sie selber Sprachen lernen. Woran glaubst du denn? Weil ich glaube, dass die beste Weise, eine Sprache zu lernen, ist, sich selbst eine Sprache beizubringen. Deswegen frage ich die ganze Zeit. Ja, du kannst einfach, auf jeden Fall, ja, du kannst in eine Schule gehen, aber ich glaube, das kann auch schneller gehen, wenn du dir selbst die Sprache beibringst. Du warst nie in einer Schule? Ja, ich war, leider war ich in einer Schule. Wie üblich. Nein, also du meinst, um eine Fremdsprache zu lernen. Genau, ja. Nein. Ich habe in der Schule Englisch und Latein gelernt. Ja? Ja, es war nicht so, dass es mich so begeistert hat. Echt? Weiß ich nicht. Ich glaube, dass so der Sprachunterricht in der Schule schon einfach ein bisschen falsch aufgebaut ist oder schwierig zu machen ist, weil, glaube ich, das Wichtigste ist, die Sprache zu sprechen und vielleicht auch einfach Erfahrungen zu sammeln in dem Land, also in einem Land, wo die Sprache die Muttersprache ist, die Sprache zu sprechen in Kommunikation und nicht aus dem Lehrbuch. Du hast ja 13 Sprachen erfolgreich selber gelernt. 12, sagen wir so. 12, ja, viel weniger. Da frage ich mich natürlich, wie hast du das gemacht? Und du hast ja auch selber Methoden entwickelt. Kannst du mal irgendwie so ein Beispiel sagen? Ein Beispiel, so ein Insider-Tipp von Luca. Also das erste Mal, dass ich mir eine Fremdsprache beigebracht habe, das war mit Deutsch. Und ja, ich wusste nicht, wie die Grammatik zu lernen und dann habe ich einfach gedacht, okay, es muss eine Methode geben und dann habe ich diese Methode gefunden. Das ist also eine Übersetzung. Also ich übersetze zum Beispiel, um Deutsch zu lernen, ich übersetzte Texte aus dem Deutschen ins Italienische und danach aus dem Italienische ins Deutsche und das hat mir dabei geholfen, die Sprache zu entwickeln. Das heißt nicht mit den Leuten zu reden, sondern die Strukturen der Sprache zu lernen, zu erwerben und danach habe ich natürlicherweise auch im Laufe der Zeit die Sprache benutzt, um mit den Leuten zu reden. Ich glaube, die beste Methode, um eine Sprache zu lernen, ist Leute, mit Leuten zu quatschen, mit Leuten zu reden. Das klingt ganz einfach. Ja, das klingt, also es ist einfach, wenn man eine Sprache schon ein bisschen spricht. Also ich habe eine Freundin, die lernt selbstständig Koreanisch und Chinesisch, ich glaube Chinesisch in der Schule und Koreanisch bringt sie sich selber bei. Und ich mache jetzt meinen Arabischprachkurs bei einer Privatlehrerin und das ist natürlich super. Also ich finde es schon wichtig, wenn man jemanden hat, der einem das auch, halt, der Muttersprache lässt, der einem das halt genauso beibringen kann, wie man das auch wirklich nutzt und wie man die Sprache tatsächlich auch, ja. Also du sprichst Deutsch, das ist aber eine Muttersprache, dann Englisch, natürlich, das kannst du dir ja vorstellen. Dann Arabisch lernst du auch schon seit... Ja, seit Oktober. Warum ist es so einfach so? Naja, ich möchte halt ganz gerne Arabistik studieren und deswegen mache ich das, ja. Hast du vor, andere Fremdsprachen zu lernen? Vielleicht Italienisch, mein Papa ist Italiener. Italienisch, ich bin Italiener. Ja, mein Papa ist auch Italiener, aber ich kann es leider nicht. Aber du bist schon in Italien gewesen, ja? Ja, klar. Und du glaubst, um Italienisch zu lernen, solltest du in eine Schule gehen oder du kannst dir einfach die Sprache beibringen? Äh, beibringen? Ja, du kannst einfach die Sprache lernen. Ja, ich glaube, wenn man dort lebt, ist es leichter, ne? Ja. Oder ja. Einfach in Italien zu wohnen, du glaubst, das ist... Ja, genau. Und wo würdest du in Italien wohnen? Venedig. Venedig? Ja, da wohnt meine Oma. Wow, Venedig ist ja eine tolle Stadt, ja? Ja. Nochmal. So, das war's, liebe Leute, mit unserer Episode heute mit Luca hier auf der Straße in Berlin. Luca, wir haben uns total gefreut, dass du dabei warst. Das war super cool. Wann kommst du denn wieder nach Berlin? In drei Wochen. Ja, cool, dann müssen wir uns nochmal treffen. Ja, natürlich. Es hat uns auf jeden Fall sehr gefreut, dich kennenzulernen. Und wenn ihr auch zwölf Sprachen lernen wollt, ganz einfach, ne, wenn ihr auch mal gucken wollt, wie Luca wirklich lernt, dann guckt ihr einfach mal auf seinen Blog vorbei, thepolyglotdream.com und dort könnt ihr vielleicht noch ein paar Tipps lernen, wie man auch oder wie man vielleicht zumindest eine Sprache lernen kann. Kann ja nicht jeder zwölf Sprachen lernen. Ja, das ist ja gut gesagt. Dankeschön, Luca, dass du dabei warst. Danke fürs Zuschauen und denkt dran, wenn ihr Lust habt, unser Projekt zu unterstützen, wir finanzieren unser Projekt vor allem mit Spenden, dann guckt mal da vorne rein bei Patreon. Wir freuen uns. Und subscribe natürlich zu Easy German, dann gibt's mehr Easy German. Bis nächste Woche. Ciao. Ciao. Ciao. Ciao. Ciao. Muah. Mit dem Bach."
}