{
  "text": "Ich bin heute hier, um für den Frieden zu demonstrieren. Weil ich gegen den Krieg demonstriere. Meine Mutter, meine Eltern, meine Schwester, meine Neffin, alle noch da. Wir haben Angst vor einem Krieg in Europa. Wir denken, weil wir hier viele sind, können wir auch ein starkes Signal in die Welt hinausschicken, dass die Ukraine nicht alleine steht. Heute ist der 27. Februar 2022. In diesen Tagen finden auf der ganzen Welt Demonstrationen für den Frieden in der Ukraine statt. Wir sind heute hier in Berlin auf der größten Demonstration in Deutschland unterwegs und werden hier mit den Menschen auf der Straße sprechen. Los geht's! Warum bist du heute hier? Ich bin heute hier, um für den Frieden zu demonstrieren. Warum bist du heute hier? Weil ich gegen den Krieg demonstriere. Warum bist du heute hier? Ich habe Familie in der Ukraine. Ich komme aus der Ukraine, vor 30 Jahren. Ich bin ausgewandert. Meine Mutter, meine Eltern, meine Schwester, meine Neffin, alle noch da. Wie fühlst du dich jetzt in dieser Situation? Schlecht. Sehr schlecht. Ich mache mir viele Sorgen um meine Familie. Und die wollen da bleiben. Die wollen sich verteidigen, ihr Land verteidigen. Warum seid ihr heute hier? Um einfach unsere Solidarität mit den betroffenen Menschen vor Ort zu zeigen. Um ganz klar für Demokratien einzustehen und dass eigentlich demokratische Werte der einzige Weg sind zu einem friedlichen Miteinander weltweit. Dafür sind wir hier. Ich finde es sehr schrecklich zu sehen, die Bilder, die vor Ort passieren. Ich habe Fotos bekommen von Menschen, die jetzt im Keller übernachten. Und ich fühle da sehr mit. Und das macht mir große Angst. Und darum bin ich heute hier, um diesen Menschen zu zeigen, dass wir eindeutig dagegen sind und dagegen stehen. Du kommst aus Russland. Und wie geht es dir mit dieser Situation? Schlimm. Weil wir sind hier in Berlin, in Deutschland nicht umsonst. Weil diese Situation seit 2014 war ein Grund, warum wir hier sind. Ein Grund für welche, aber auch für mehrere. Ich komme selber aus Syrien. Ich kenne dieses Gefühl, also Krieg. Ich bin selber durch den Krieg hierher gekommen. Ich will nicht, dass das jetzt nochmal mit den Menschen, die in der Ukraine leben, dass es nochmal passiert. Weil das ist echt hart. Ich bin selber Geflüchtete und ich weiß, wie hart das ist. Warum sind Sie heute hier? Wir möchten die Ukraine unterstützen. Wir haben auch gleiche Probleme. Wir sind aus Georgien und wir haben auch gleiche Probleme wie die Ukraine. Russland ist okkupant und Russland hat unsere Erde okkupiert. Also einen Teil von Georgien okkupiert. Weil wir absolut verurteilen, was da passiert in der Ukraine. Weil wir Krieg verurteilen und weil wir auch, wie an unserem Transparent sehen können, Klimaaktivisten sind und wollen, dass wir uns von Kohle, Öl und Gas unabhängig machen, sodass wir diesen Krieg nicht indirekt bezahlen. Ich bin hier, weil ich bin gegen den Krieg. Ich habe sehr viele Jahre in Russland gelebt und es ist mir jetzt sehr schrecklich. Ich bin heute hier an dem Punkt, wo wir als Deutsche unverschämt die Welt in Unmacht und in einen ganz großen Krieg gezogen haben. Mit so viel Leid auf der ganzen Welt. Das ist unverschämt. Dafür schäme ich mich und möchte nur daran erinnern. Bitte seht, vergesst es nicht. Da ging mal was los und der hier auf meinem Plakat zu sehen ist, der hat von hier aus alles, von hier aus in Berlin mit seiner Terrorgewalt an diesem Fleck am Brandenburger Tor dieses Unheil über die ganze Menschheit gebracht. Weil ich glaube, also natürlich grundsätzlich um gegen den Angriffskrieg Russlands zu demonstrieren, gegen die Ukraine. Ich glaube aber auch, dass blumige Worte der Solidarität tatsächlich nicht reichen, sondern dass es wirklich wirkungsvolle Maßnahmen braucht. Die Bundesregierung hat lange gebraucht, um den Swiftban zu unterstützen. Das fand ich falsch, dass es so lange gedauert hat. Ich finde es eine gute Nachricht, dass auch jetzt erste Waffenlieferungen zugesagt wurden. Die Ukrainerinnen und Ukrainer brauchen halt diese pragmatische Unterstützung auch. Das ist auch ein Grund, warum ich heute hier bin und protestiere. Warum sind Sie heute hier? Wir haben Angst vor einem Krieg in Europa und vor dem Krieg, der jetzt da ist, der jetzt den Russland führt. Das haben wir alle nicht erwartet. Wir stehen unter Schock. Und wie geht es Ihnen persönlich damit? Ich bin platt. Ich habe mir das nicht vorstellen können. Und das muss aufhören. Für unsere Kinder und für alle Generationen, die dann wieder traumatisiert sind. Und wie geht es Ihnen persönlich mit der Situation? Ich habe Angst, wie alle anderen. Natürlich auch um unser eigenes Land, aber auch um den Frieden auf der Welt. Und wie fühlen Sie sich persönlich mit der Lage im Moment? Ja, sehr unruhig. Ich bin auch schockiert, wie wahrscheinlich alle. Weil wir nicht erwartet hätten, so einen Angriffskrieg noch mal zu erleben. Wütend. Sehr wütend und traurig, dass es so weit gekommen ist. Ich habe meine Cousine dort mit ihren Kindern und meinen Tanten. Wir sitzen auf einem heißen Draht. Eigentlich nicht nur seit Donnerstag. Weil ich persönlich nicht überrascht war, dass sie einmarschiert sind. Und mich hat es überrascht, dass die Politiker in Deutschland überrascht waren, dass die Russen einmarschieren. Das heißt, ich bin schon seit einigen Wochen nervös. Ich bin schon 2014 nervös gewesen, als Krim annixiert wurde. Ich bin auch schon 2008 nervös gewesen, als Brasilien annixiert wurde. Und jetzt muss gehandelt werden. Jetzt muss man Haltung zeigen. Aber alle gemeinsam. Zu Hause sitzen und sich das im Fernsehen anschauen, ist nicht genug. Man muss hier echt Farbe erkennen. Und deshalb sind wir heute hier. Man sieht ja, wir sind nicht alleine. Und das ist unsere Stärke, was man als Zivilmensch hier machen kann. Wir haben heute keine Werbung oder keine Botschaft für euch. Aber wir wollten zumindest kurz zeigen, was wir für ein Projekt haben. Wir haben ein Projekt, das sich mit dem Thema Klimaschutz und Klimaschutz zusammenhängt. Und das ist ein Projekt, das wir heute hier im Studio, in der Stadt Hohenwerfen, gemeinsam mit dem Kultusministerium, mit dem Kultusministerium, zusammen mit dem Kultusministerium, gemeinsam mit dem Kultusministerium, zusammen mit dem Kultusministerium, gemeinsam mit dem Kultusministerium, gemeinsam mit dem Kultusministerium, damit wir ein Projekt haben, das nicht nur auf Deutsch existiert, sondern auch noch auf vielen anderen Sprachen. Easy Languages nennt sich unser Netzwerk. Und wir hoffen, dass dieses Netzwerk nicht nur zum Sprachenlernen hilft, sondern in einem kleinen Teil auch zur Völkerverständigung und dazu, dass wir uns innerhalb der Weltgemeinschaft und zwischen den Nationen ein bisschen besser verstehen. Wir posten euch ein paar Links von den Partnerkanälen von Easy German hier unten in die Beschreibung. Und wenn ihr Lust habt, eine Sprache zu lernen oder einfach die Kultur in einem anderen Land zu sehen, dann könnt ihr ja mal reinschauen. Was ist denn die Rolle von Deutschland in diesem Krieg? Deutschland als mitgrößter und wichtigster Partner auch innerhalb der EU hat da glaube ich eine ganz zentrale Rolle. Und dementsprechend sollten sie sich auch ganz klar einig sein, dass sie nicht nur in diesem Krieg verletzt werden, sondern auch in diesem Krieg verletzt werden müssen. Und das ist auch ein sehr wichtiger Punkt. Und dementsprechend sollten sie sich auch ganz klar an der Seite der Ukraine und gegen Russland oder gegen Putin. Es geht nicht um Russland oder die Russen, die Russinnen an sich, sondern gegen Putin stellen. Und vor allen Dingen da nicht wirtschaftliche Belange in den Vordergrund rücken lassen, sondern auf jeden Fall Menschenrechte. Welche Rolle spielt Deutschland? Deutschland spielt, ich finde, sie sollen vermitteln und helfen auch, unterstützen, so wie sie können, auch mit Waffen. Weil die Leute müssen sich verteidigen. Wenn kein Frieden schließen kann, muss man sich wehren. Welche Rolle spielt Deutschland in diesem Konflikt? Wir sind total abhängig von Energie dort. Das weiß Putin, deswegen kann er sich das leisten. Und ich finde es ein bisschen peinlich, ich meine, das wäre jetzt nochmal ein Grund, die Erneuerbaren bis hin zu voranzubringen. Vielleicht sich mal was anderes zu überlegen als Brückentechnologie, Erdgas. Was ja wirklich schon auch ein bisschen naiv ist in der Zeit. Und jetzt kriegen wir es halt mal so richtig um die Ohren. Und welche Rolle spielt Deutschland jetzt in diesem Moment? Zurückhaltend. Aber ich finde es auch gut, dass wir zurückhaltend sind aus der Geschichte heraus. Und dass wir da diplomatisch vorgehen. Das ist natürlich eine schwierige Frage, aber wie Sie an meinem Schildchen sehen, halte ich es für falsch, Waffen zu exportieren. Soweit ich weiß, steht im Grundgesetz, von deutschem Boden soll kein Krieg mehr ausgehen. Und wo Waffen exportiert werden, da wird auch der Krieg exportiert. Das tut mir leid, aber ich sehe darin keinen Sinn. Ich denke, Russland wird die Ukraine erobern. Und jeder Soldat, der stirbt, stirbt sinnlos. Also gibt es nur einen anderen Weg, einen friedlichen Weg, den den Gandhi gegangen ist. Das mag naiv erscheinen, aber etwas anderes fällt mir tatsächlich nicht ein. Unterstützung. Ukraine. Auf jeden Fall. Maximale Unterstützung. Eigentlich sollte es ein generelles Embargo geben. Wir können uns warme Pullover anziehen und weniger heizen. Das ist schwer zu sagen. Deutschland hat natürlich ein Wirtschaftsgewicht, aber innerhalb Europas können wir nur diplomatische Kanäle nutzen. Man darf ja auch nicht vergessen, man muss ja mit Russland weiterreden. Wir wollen ja auch zusammen leben. Und Russland ist ja nicht Putin. Russland ist ja auch eine Kulturnation, die sehr verbunden ist mit Deutschland. Insofern muss man alle diplomatischen Kanäle nutzen. Und welche Botschaft möchtest du deinen Landsleuten in der Ukraine mitgeben? Ja, die sollen durchhalten und tapfer sein und kämpfen. Was möchtest du den Menschen in der Ukraine sagen oder mitgeben? Es ist schämenswerend für uns Russen, dass es so passiert. Ich kann nicht glauben, dass wir Krieg gegen die Ukraine hatten. Deswegen ist es unglaublich. Ich kann mich nur entschuldigen. Es ist ein großer Fehler für uns, weil sie Putin nicht stoppen konnten. Ich möchte russische Leute mit der Ukraine sagen. Ich kann auf Russisch sagen. Derzitis. Also sei... Sei stark vielleicht. Ja, sei stark. Wir sind Bayerisch, wir denken an euch und wir kämpfen gegen den Krieg mit unseren Waffen. Das ist Diplomatie. Ich würde ihnen einfach sagen, dass sie das durchhalten sollen. Ich weiß nicht, was ich ihnen sagen soll. Ich wünsche ihnen einfach, dass sie die Zeit durchhalten. Wir denken, weil wir hier viele sind, können wir auch ein starkes Signal in die Welt hinausschicken, dass die Ukraine nicht alleine steht. Wir hören euch, wir sehen euch, wir denken an euch und wir tun, was wir können, um euch zu helfen. Wir stehen euch bei und wir denken an euch und wir kämpfen für euch. Wir werden so lange dagegenhalten, bis es Frieden gibt, weil Krieg ist nicht okay. Wie ihr gesehen habt, herrscht hier eine große Solidarität mit den Menschen in der Ukraine. Die Menschen hier sind sehr betroffen. Auch wir sind betroffen. Wir wissen nicht, wie es weitergeht in den nächsten Tagen und Wochen. Wir werden mal in der Infobox hier unter dem Video ein paar Möglichkeiten auflisten, wie man auch spenden kann an die Menschen, die jetzt auf der Flucht sind und eine neue Heimat suchen müssen. Vielleicht könnt ihr euch das mal anschauen. Ansonsten danken wir euch fürs Zuschauen und bis bald auf diesem Kanal."
}