{
  "text": "In unserem Video heute zeigen wir euch, wie man in Deutschland jemanden anruft. Maria, welche Situationen zeigen wir gleich? Einmal, wie wir einen Arzt anrufen, dann einmal, wie wir einen Freund anrufen, einmal, wie man Pizza bestellt und einmal, wie man in einem Restaurant einen Tisch bestellt. Die wichtigsten Situationen jetzt mit Maria. Los geht's! Ja, hallo? Hallo, bin ich da richtig beim Lungenfacharzt Müller? Ja, richtig. Bin ich da richtig bei Lungenfacharzt Müller? Ah ja, sehr gut. Ich wollte einen Termin machen für heute. Ich würde gerne einen Termin machen. Ist da noch was frei? Heute geht's leider nicht, Sie könnten aber gleich morgen in der Früh kommen. Morgen wäre noch ein Termin frei. Ja, das wäre mir wichtig, weil ich habe totale Schmerzen in der Lunge gerade. Wenn ich einatme, dann tut es auch im Rücken weh. Meinen Sie, das ist sehr akut jetzt? Das kann ich von hier aus jetzt nicht sagen. Haben Sie eine Überweisung vom Allgemeinarzt? Haben Sie eine Überweisung? Ja, genau, da war ich heute Morgen, der hat mich weitergeleitet an Sie. Okay, dann wie gesagt, kann ich Ihnen morgen 9.30 Uhr anbieten. Ich kann Ihnen morgen 9.30 Uhr anbieten. Ja, perfekt, das erleichtert mich total. Da würde ich mich freuen. Super! Und Sie sind die? Frau Wallis bin ich. Und Sie sind… Wie ist Ihr Name? Okay, perfekt. Dann sehen wir uns morgen um 9.30 Uhr. Perfekt. Vielen Dank! Danke sehr, auf Wiederhören! Tschüss! Tschüss! Auf Wiederhören! Hallo! Hallo Peter, wie geht's dir? Es geht mir ganz gut. Wo bist du gerade? In Berlin. Wie geht es dir? Wo bist du gerade? Wo genau? Auf der Kassanienallee. Ah, ja, da bin ich jetzt auch gerade in der Nähe. Was hast du denn heute noch vor? Vielleicht noch ein bisschen was kochen. Was hast du denn heute noch vor? Ah, was willst du denn kochen? Ich habe auch Hunger. Ja, wollen wir mal sehen, was meine Frau zusammengekriegt hat. Ja, deine Frau habe ich auch schon lange nicht mehr gesehen. Wollen wir nicht zusammen essen? Wollen wir zusammen essen gehen? Das weiß ich nicht, ob das so das Wahre ist. Alles klar, ja gut, dann vielleicht ein anderer Tag. Einen anderen Tag, ja, machen wir. Vielleicht Pfingsten. Vielleicht ein andermal. Ja, Pfingsten, das passt mir auch noch. Da habe ich auch noch nichts vor. Gut. Okay, gut, dann rufe ich wann anders nochmal an. Ja, mach das. Und tschüss denn! Tschüss! Dann melde ich mich nochmal. Hey Conny, wie geht's dir? Hallo Maria, schön dich zu hören. Gut geht's mir. Was machst du gerade so? Was machst du gerade? Eigentlich bin ich gerade auf dem Weg in Prater und wollte dort ein bisschen relaxen. Ah, okay, ich wollte eigentlich was mit dir machen. Hättest du noch spontan Zeit? Wofür? Worum geht's? Ich wollte eigentlich zum See fahren, weil gerade noch so schönes Wetter ist. Aber ich könnte auch in den Prater kommen. Was hältst du davon? Wenn du mich einlädst? Klar, auf ein Bier kann ich immer einladen. Ja, dann warte ich da auf dich. Alles klar, dann sehen wir uns gleich. Ich freue mich. Gut, bis gleich. Tschüss! Dann sehen wir uns gleich. Bis gleich! Ja, hallo, Pizza Falls? Hallo, ich würde gerne drei Pizzen bestellen und einen Salat. Ich würde gerne eine Pizza bestellen. Okay, zum Liefern oder zum selber abholen? Zum Liefern, bitte. Okay, welche drei Pizzen sollen es sein? Die Nummer 43, die 22 und die 7. Ich habe jetzt vergessen mitzuschreiben, was ist das vierte gewesen? Drei Pizzen und? Einen Salat, den hatte ich auch noch nicht genannt. Das war die Nummer 14. Ah, die Nummer 14, okay. Ist da Mozzarella drin oder Käse? Weil ich bin Laktoseintolerant. Ja, Vertreterin kann ich aber rauslassen. Alles klar, perfekt, vielen Dank. Dressing, Joghurt oder Balsamico? Haben Sie auch Senfdressing? Nein, leider. Alles klar, gut, dann nehme ich Balsamico. Okay, gut, machen wir. Wohin soll die Lieferung werden? Müllerstraße 9. Müllerstraße 9, okay. Gute halbe Stunde. Super, vielen Dank. Danke, auf Wiedersehen. Tschüss. Tü, tü, tü, tü, tü. Tö, tö, tö, tö. Ja, hallo? Hallo, ich würde gerne einen Tisch bestellen für heute Abend. Ich würde gerne einen Tisch reservieren. Kann ich für heute Abend noch einen Tisch reservieren? Einen Tisch? Bei mir zu Hause oder? Ach so, nee. Ich würde gerne einen Tisch bestellen bei Ihnen heute in der Pizzeria. Ah, okay. Mit wie vielen Personen kommen Sie denn? Angedacht sind jetzt vier. Es könnte aber auch sein, dass noch ein Fünfter dazu kommt. Wäre das ein Problem? Das ist kein Problem. Dann machen wir mal sechs. Vielleicht kommt da noch jemand. Okay, auf welchen Namen geht das? Auf Wallis. Auf welchen Namen geht das? Wallis. Wie schreibt man das? W-A-L-L-I-S. Wie schreibt man das? Okay, Wallis. Sechs Personen. Um wie viel Uhr wollen Sie denn kommen? Um 19 Uhr. Geht das noch? Ist da noch was frei? 19 Uhr ist perfekt. Das ist vor unserer Rush Hour. Um wie viel Uhr wollen Sie denn kommen? Ja, okay. Also, 19 Uhr, Wallis. Vielen Dank. Bitte schön, tschüss. Tschüss. Maria, wie war es? Total schön. Wir haben richtig tolle Schauspieler getroffen heute. Wir hoffen, ihr konntet was lernen und wenn ihr demnächst mal, demnächst mal wo anruft, dann wisst ihr, wie ihr das tun könnt. Wenn ihr noch weiter Deutsch lernen wollt jetzt, dann probiert doch unsere App Ziteln aus. Darüber freuen wir uns sehr und ihr euch wahrscheinlich auch, denn die App hilft euch dabei, die deutsche Aussprache zu üben und Schritt für Schritt eure Stimme selbst aufzunehmen, euch selbst zu evaluieren und eure Aussprache Schritt für Schritt zu verbessern. Danke, dass du dabei warst, Maria. Gerne. Und wir sehen uns ganz bald wieder, nämlich schon am Sonntag. Ciao. Tschüss. Und meine Telefonnummer ist 01578 123456. Ach, das merkt man sich ja gut. Stimmt, das habe ich schon öfter gehört."
}