{
  "text": "Hallo Leute, wir haben heute Besuch von drei verschiedenen Schulen aus Schweden. Woher kommt ihr? Lund. Hessen-Bonn. Wir kommen aus Malmö. Wow! Wir fragen heute die Leute auf der Straße in Deutschland etwas, was wir noch nie gefragt haben, nämlich wie begrüßt man sich in Deutschland? Los geht's! Wie begrüßt du deinen Freund? Hallo mein Lieber, wie geht es dir? Und ich frage, was er erlebt hat. Freue mich, dass wir uns sehen und werde dann auch gern sagen, wann treffen wir uns wieder oder wir gehen hier in eine Kneipe und trinken ein Bier. Mit einer Umarmung und einem Hai. Zeig doch mal. Hi! Hallo, wie geht es dir? Meine Freunde, die begrüße ich mit einer Umarmung. Darf ich es dir zeigen? Meine Freunde? Moin. Das ist eine ostfriesische Begrüßung. Und der Ostfriese sagt Moin den ganzen Tag. Meine Freunde begrüße ich mit Moin. Wie begrüßt du deinen besten Freund oder deine beste Freundin? Hallo. Mit Hallo. Was sagst du zu ihr? Hallo, wie geht's? Sag ich. Wie begrüßt du deinen besten Freund? Entweder einfach Hallo oder Hallo Freund oder sowas. Ich frage ihn oder ihr, wie es ihr geht. Hallo, wie geht es dir heute? Was hast du so gemacht? Hi! Wie geht's? Ich habe dich lange nicht gesehen. Ja, was machst du so? Ja, alles super. Und bei dir? Na, eigentlich mit Moin Moin. Aber da der Ostfriese nicht so viel spricht, sagt er meistens nur Moin. Bei Moin Moin, dann ist man schon ein Schwätzer. Wie begrüßt du deine Mutter? Guten Tag Mutti oder guten Abend Mutti. Ich habe zu meiner Mutter immer Mutti gesagt. Einige sagen Mama, aber für mich war es die Mutti. Da sag ich Hallo Mama. Guten Tag, liebe Mama. Oder guten Abend. Meistens guten Tag. Am Tage. Am Tage guten Tag. Wie begrüßt du deine Mutter? Auch Hallo. Hallo Mama. Mama. Hallo Mama. Eigentlich genauso. Vielleicht ein bisschen weniger euphorisch. Gibt es was zu essen? Ja, ich habe extra lecker gekocht für dich. Wie begrüßt du deine Mutter? Also in Frankreich. Ich komme aus Frankreich, aber ich bin immer in Frankreich. Also das ist schon ein bisschen unangenehm. In Frankreich geben wir zwei Küsse. Eine auf der rechten und eine auf der linken Bank. Hallo. Wie begrüßt du deine Lehrerin? Meine Lehrerin... Im Augenblick habe ich keine Lehrerin, aber ich würde vielleicht sagen... Hallo, Frau Müller. Guten Morgen, Frau Müller. Genau. Ich würde sie auf jeden Fall siezen. Wie begrüßt du deinen Lehrer? Guten Tag. Guten Morgen, Frau... oder Mann. Damals... Hallo, Frau Koczek. Oh, wie begrüßt ich meine Lehrer? Guten Morgen, Frau Müller. Wie geht es Ihnen heute? Wie begrüßt du deine Lehrer? Wenn ich in die Klasse gekommen bin, ich habe die Schüler immer aufstehen lassen, damit alle merkten, es ist jetzt eine Zäsur, ein Akzent. Und das war für mich immer ein Ritual. Und ich habe immer gesagt, guten Morgen zusammen. Also ich habe... Es gibt Kolleginnen oder auch Kollegen, Lehrer, die sagen, guten Morgen, meine Lieben. Das kann ein Grundschullehrer sagen, aber wenn ich Schüler wie euch vor mir habe oder wie sie vor mir habe, würde ich nicht sagen, guten Morgen, meine Lieben, sondern ich würde sagen, guten Morgen zusammen. Wie würdest du deine Lehrerin jemals begrüßen? Moin, was geht? Mit Vornamen. Also kein Hallo, David oder so. Wie geht's? Wie würdest du deine Bundespräsident begrüßen? Das habe ich nicht verstanden, den Bundespräsidenten? Da sage ich guten Tag oder guten Morgen, Herr Bundespräsident. Und warte dann, ich würde nicht weiterfragen, sondern ich warte dann, welche Fragen er hat, die würde ich dann beantworten, es sei denn, ich habe ihn eingeladen und dann würde ich sagen, ich freue mich, Sie zu sehen. Es ist mir ein großes Vergnügen und ich zeige Ihnen meine wunderbare Schule, wenn er meine Schule in Deutschland besucht hätte. Ui, wie würde ich den Bundespräsidenten begrüßen? Eine sehr hypothetische Frage, den Bundespräsidenten werde ich wahrscheinlich nie begrüßen, aber ich würde sagen, guten Tag, Herr Steinmeier. Guten Tag, Herr Steinmeier, ja. Oh, den habe ich noch nie begrüßt. Würde ich wahrscheinlich auch guten Tag sagen. Herzlich willkommen, kommt drauf an, wo man, wie. Also offiziell jetzt zum Beispiel, ich begrüße Sie, immer Sie, aber ansonsten eben je nach Tag, also guten Tag oder so einfach. Aber nicht mit Hallo oder irgendwie so locker. Guten Tag. Guten Morgen, Herr Steinmeier oder so. Hallo, Herr Doktor, also mit komplett formeller Ansprache. Sehr geehrter Herr Bundespräsident, es freut mich sehr, Sie kennenlernen zu dürfen. Es freut mich sehr, Sie kennenzulernen, es ist mir eine große Ehre. Ja, ganz meinerseits. Guten Tag, sehr geehrter Herr Bundespräsident. Ich würde ihn nicht mit dem Nachnamen begrüßen, ich würde nicht sagen Herr Steinmeier, denn er hat ein Amt, dieses Amt hat einen hohen Respekt und deshalb ist er für mich immer der Bundespräsident. Ich begrüße ihn dann immer und auch andere Personen in dem Rang immer mit seiner Funktion. Ebenso würde ich nicht, wenn ich zum Kupfergaben frage, wo die Bundeskanzlerin wohnt, würde ich nicht sagen, guten Abend Frau Merkel, sondern ich würde dann sagen, wenn ich Sie sehe, guten Abend Frau Bundeskanzlerin. Den Bundespräsidenten würde ich niemals Hallo Kumpel sagen und ich würde ihm auch nicht sofort eine Umarmung geben. Vielleicht wenn er mir die Umarmung anbietet, würde ich ihn umarmen und ich würde auch nie Du zu ihm sagen. Man muss auf jeden Fall Sie zu dem Bundespräsidenten sagen. Also immer förmlich, herzlich willkommen oder ich begrüße Sie. Wie würdest du den Bundespräsidenten niemals begrüßen? Na, was geht? Moin! Das fände ich zu salopp. Das war Easy German für diese Woche und wie ihr gesehen habt, begrüßen sich Menschen unterschiedlich. Zum Beispiel unterschiedliche Altersgruppen haben unterschiedliche Begrüßungen. Wenn ihr jetzt noch mehr dazu lernen wollt und noch mehr üben wollt, dann könnt ihr jetzt interaktive Übungen machen und zwar wenn ihr ein Patron werdet von Easy German. Abonniert auch Easy German, folgt uns bei Facebook und bei Instagram und danke nochmal an unseren Besuch aus Schweden. Wir sehen uns nächste Woche wieder. Tschüss!"
}