{
  "text": "Herzlich willkommen zurück bei Easy German! Wir sind heute wieder in Berlin und bei uns ist Francesco. Francesco, woher kommst du? Ich komme aus Italien. Wir haben heute ein Thema, da geht es wieder ein bisschen um die Aussprache im Deutschen. Wir haben gemerkt, wir reden ja mit vielen von euch, die Deutsch lernen, es gibt so einen Konsonant, mit dem haben viele Leute Probleme, weil es den in vielen Sprachen nicht gibt oder der anders ausgesprochen wird. Und das ist das R. Wir geben mal ein Beispiel. Francesco, wie sagt man in Italienisch Radio? Also Radio. Wir haben diese A, R, R. Und das ist vorne gebildet. Bei uns wird das jedoch hinten gebildet, im Rachen. Radio. Grau. Und wir gehen heute mal raus. Francesco fragt die Leute auf der Straße, ob sie ihnen helfen können. Und wir fragen einfach mal die Deutschen hier, ob die uns helfen können, euch zu zeigen, wie man das R im Deutschen ausspricht. Los geht's! Los geht's! Hier ist dein Mikrofon. Danke! Das R. R. Genau. Genauso mit dem Rollen leicht R. Also, könntest du mir bitte erklären, wie die Deutschen den R aussprechen? Also der R wie Rot, Brot. Das ist wie so ein Gurgeln, ja, so R. Das R, ich versuche das dann hinten zu rollen. Okay. Also R. Versuchen den Rachen mit der Zunge hinten im Einklang zu bringen. Mit Vibrationen, sage ich jetzt mal R. Könntest du mir bitte erklären, wie die Deutschen den R aussprechen? Also ich glaube, dass die Deutschen gar nicht richtig merken, wie sie das R aussprechen. Es ist so was wie so ein Gurren. Also wie wenn man eine Taube nachmacht. Leerer. Ich denke normalerweise über Wörter nicht so nach, weil ich spreche sie ja einfach, weil ich das seit 50 Jahren so mache. Und könntest du mir bitte erklären, wie sie den R aussprechen? Das ist R. R. R. R. Aber... Wie... Wie ich das... Keine Ahnung, das... Also ich spreche ja... Ehm... Cioè, da Italiana, com'è che riesci a fare questa R in Tedesco? È un sono proprio che noi non abbiamo in Italia, in nessuna parola. Naja, sì, sì, praticamente si cerca di far andare la lingua contro il palato in Germania. Cioè, questo suono è più... sì, viene più dalla gola. È gorgogliante, ecco. È quasi un gorgoglio, in effetti. Invece in Italiano la R è rosso, è proprio diversa. R. R. Wie rot oder brot. Ja, aber die rollen halt nicht so, also ganz normales... ja, Brot. Aber für dich ist es ein bisschen schwierig, diese Letter zu pronunzieren, oder? Nicht wirklich. Die R macht mir kein Problem. Ja. Die R macht mir kein Problem. Es sind eher die Strukturen der Phrasen. Ah. Ja, es ist ein bisschen anders, in effekt. Ja, sehr anders, ja. Ja, aber für mich ist die R sehr schwierig. In Italien gibt es diese... Nein? Nein, nicht überhaupt. Nicht überhaupt, okay. Ich würde dir vorschlagen, du nimmst einfach ein Glas Wasser. Okay. Ja. Ah, okay. Und du schluckst es nicht runter, sondern gurgelst halt. Machst so... Das hatte ich auch gedacht. Nein, wie ein Drache, der versucht Feuer zu spucken, aber es kommt kein Feuer raus. Dieses... Ja. Wie ein Drache, der versucht... Ja, das würde ich probieren. Okay. Du musst den Gaumen wackeln lassen beim Reden. Also hier den hinteren Gaumen unten. Ja, genau. Aber hier ein paar Wörter, könntest du ja bitte vorlesen. Ja, ganz normal auf Deutsch, ja? Auf Deutsch. Mutter. Mutter. Mutter. Mutter. Mutter. Also da hört man das R fast gar nicht. Lehrer. Lehrer. Beim Lehrer ist es eigentlich nur das mittlere R, was sie hören. Am Schluss ist es ein offener Mund. Mit Lehrer, aber da wird das R nicht mehr gesprochen. Es gibt also, glaube ich, so gut wie keinen Deutschen, auch der gut Deutsch, also Hochdeutsch spricht, der Lehrer am Schluss ein rollendes R sagt. Das wird also verschluckt, mehr oder weniger. Das ist einfach in der Sprache so drin bei uns, dass das quasi stumm ist. Lehrer, genau das gleiche Beispiel. Das mittlere R hört man. Jetzt merke ich das mal, dass wir das R gar nicht richtig aussprechen, sondern immer mehr so. Hattest du das nie bemerkt? Noch nicht wirklich, nein. Also, unglaublich. Lehrer. Lehr. Lehrer. Lehrer. Lehrer. Mehr. Mehr. Und das Mehr. Wobei das R bei mir dann auch nicht gerollt ist, aber man spricht sie so ganz ohne zu rollen aus. Radio. Hier, es ist leer, aber es gibt kein R in der Aussprache, oder? Genau. Mehr ist auch irgendwie verschwindet auch so. Mehr. Mehr. Mehr und mehr, genau, das ist schwer. Schwer. Schwer, genau. Mehr, ja schon wieder mehr. Verregnet. Verregnet. Verregnet. Verregnet. Ja, einmal verregnet. Verregnet, also Doppel-R. Verregnet, ja, da spricht man es tatsächlich so aus. Ich glaube, es kommt einfach darauf an, ob das R am Ende ist oder nicht. Gerne. Gerne. Gerne. Dann gerne. Gerne, da hört man das R fast nicht. Gerne. Gar nicht. Gar nicht. Gar nicht, da sagt man zum Beispiel nur G-A und das R, weil es am Schluss ist, dann geht man von dem A fast schon zu dem N über. Gar nicht. Gar nicht. Gar nicht. Gar nicht. Rührei. Aber Rührei wird mehr fließend, also ohne, da ist das R nicht so deutschlich ausgesprochen wie bei den anderen Wörtern. Rührei. Rührei. Rührei, da wird das Zweite auch ausgesprochen. Rührei. Dann Rührei. Rührei. Das war jetzt ein bisschen zu stark betont von mir. Ich merke das schon, wenn ich das vorlese, dass ich schon meine Aussprache verändere. Rührei. Rührei. Rührei und Brötchen. Brötchen hört man das auf jeden Fall viel besser, also halt instinktiver. Brötchen. Brötchen. Also Brötchen. Brötchen, da hört man das eher wieder gut oder bei Radio. Radio. Radio. Bei Radio sieht es anders aus, dann merkt man schon das R am Anfang. Radio. Ja. Ja, das ist dieser R. Ja, das merke ich jetzt. Also jetzt, wo wir darüber sprechen, merke ich das. Sehr, sehr schwer, finde ich. Für Sie ist es schwer, ja? Ja. Okay. Rund. Rund. Rund, weil es eben am Anfang ist. Ja, rund. Rund. Grad. Grad. Grad. Grad. Grad. Grad. Aber wie machst du das? Wie machst du diese R, R, R, R, R zu schwer? Weiß ich nicht, das kommt aus dem Rachen vielleicht? Nein, das ist nicht die, in der ich das habe. Keine Ahnung. Grau. Grau. Grau. Grau, genau, das sitzt in der Kehle. Grau. Grau. Grau, da wird es ausgesprochen und Wort, halb verschluckt wieder, also ein 50% R würde ich das ungefähr nennen. Wort. Wort. Wort. Wort. Frage. Frage. Frage. Frage. Frage. Rühren. Rühren. Rühren. Rühren. Rühren. Rühren. Rat. Rat. Rat. Das ist, ich gebe Ihnen einen guten Rat, lernen Sie Deutsch und dann haben Sie in der Welt Vorteile. Ja, da wird ein langes A gesprochen und dann kommt das ja auch vielleicht eher zum Tragen. Rat. Rat. Rat und Rat. Rat. Und Rat. Rat. Ja, Francesco, kannst du jetzt das R aussprechen? Ja, ein bisschen besser, auf jeden Fall. Sehr gut. Und Francesco ist übrigens nicht nur Easy German's Zuschauer und jemand, der Deutsch lernt, er ist auch ein Easy Languages Produzent. Du produzierst nämlich Easy Italian in Italien, in welcher Stadt? Genau, in Mailand. Und sowas könnt ihr auch machen. Wenn ihr Lust habt, mal eure Sprache, eure Kultur zu zeigen, dann geht doch mal auf unsere Website easy-languages.org. Dort findet ihr raus, wie man bei uns ein Co-Producer wird und wie ihr Easy German in eurer Sprache machen könnt. Danke fürs Zuschauen. Wir möchten euch nochmal einladen, wenn ihr Lust habt, Übungen zu bekommen. Das ist ganz neu zu unserer Episode. Dann werdet bitte ein Patron bei uns. Ihr könnt für einen Dollar pro Woche Mitglied werden und bekommt dann zu den Videos jede Woche Vokabellisten, Übungen und vieles mehr. Guckt mal hier rein bei Patron. Danke fürs Zuschauen und danke dir, Francesco. Danke dir, Carina. Bis nächste Woche. Tschüss. Tschüss."
}