{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zurück bei Easy German. Wir sind heute wieder in Köln und ihr erinnert euch, letztes Mal haben wir mit Rami ein Video gemacht. Rami ist heute zurück. Wie geht's dir? Super. Und wir haben heute ein neues Thema für euch und zwar wollen wir heute mal was machen zum Thema deutsche Aussprache. Auch ein interessantes Thema. Wir haben uns heute vorgenommen, das CH mit euch zu üben. Und dazu gibt es verschiedene Aussprachen, denn es hängt immer davon ab, wo das CH steht bzw. welchen Vokal man vor dem CH hat. Dementsprechend spricht man das manchmal anders aus. Rami findet heute mal mit uns heraus, wie man das Wann spricht. Und wir fragen Leute auf der Straße und bitten sie uns zu helfen. Rami, fangen wir an? Ja, los geht's. Cool. Wir fangen an mit dem ersten CH und zwar ist das das CH nach einem I oder E oder Ü. Das wird nämlich vorne gebildet und ist sehr weich. Also quasi hier wird das gebildet. Beispiel. Ich. Ich. Sprechen. Sprechen. Michael. Michael. Sehr gut, Rami. Ich. Ich bin hier am Bahnhof. Ich... Ich gehe gerne zum Sport. Ich. Ich gehe bei ein Interview. Ich. Ich habe ein Haustier. Milch. Ich trinke gerne Milch. Milch ist lecker. Milch. Milch macht müde Männer munter. Chemie. In der Schule hatte ich Chemieunterricht. Chemie ist schwer. China. In China wird chinesisch gesprochen. China. China liegt am anderen Ende der Welt. Wenn in China ein Sack Reis umfällt, dann interessiert uns das hier nicht. Küche. In der Küche koche ich viel. Küche. In der Küche werden Lebensmittel zubereitet. Küche. In der Küche mache ich mir meistens meinen Mocaccino. Sprechen. Ich spreche gerade mit euch. Sprechen. Ich spreche mit dir. Michael. Michael ist ein alter Kumpel von mir. Ich kenne einen Freund, der heißt Michael. Michael. Ich kenne keinen Michael. Kirche. Ich gehe nicht so häufig in die Kirche. Kirche. Sonntags gehe ich in die Kirche. Kirche. Neben mir ist eine Kirche. Manche. Manche Menschen verstehen keinen Spaß. Manche. Manche Leute machen viel Sport. Geschichte. In Geschichte habe ich nicht immer so gut aufgepasst. Geschichte. Mein Lieblingsfach ist Geschichte. Geschichte. Mir fällt gerade keine gute Geschichte ein. Unser zweites CH für heute ist das CH, was man nach sogenannten dunklen Vokalen spricht, nämlich nach A, O und U. Das wird hinten gebildet, nämlich Zum Beispiel Machen. Geruch. Und Doch. Machen. Ich mache mir warme Gedanken, weil es ist gerade kalt hier. Machen. Ich mache gerne Essen. Machen. Er macht meistens gar nichts. Dach. Auf dem Dach habe ich früher gearbeitet, weil ich bin von Beruf Dachdecker. Dach. Entschuldigung. Mein Haus hat einen Dach. Jedes Haus hat einen Dach. Geruch. Jeder Mensch hat seinen persönlichen Geruch. Geruch. Der Geruch von ihm ist nicht so fein. Loch. Diese Tasche hat ein Loch. Loch. Ich falle in ein Loch. Loch. Er fehlet ein Loch. Buch. Ich lese ein Buch. Tuch. Mein Gepäck ist eingepackt in ein Tuch. Tuch. Ich trockne das mit einem Tuch ab. Koch. Der Koch macht meistens lecker Essen. Koch. Wenn ich in ein Restaurant gehe, kocht der Koch für mich das Essen. Koch. Man kann lernen, gut zu kochen. Doch. Doch, meine Freundin kann nicht alles. Doch. Doch. Man schafft nicht immer alles. Hoch. Der Dom ist sehr hoch. Hoch. Der Dom ist hoch. Hoch. Die Alpen sind sehr hoch. Lachen. Zum Lachen gehe ich in den Keller. Lachen. Ich lache viel. Lachen. Lachen macht Spaß. Sachen. Sachen habe ich an. Sachen. Ich habe viele Sachen in meinem Kleiderschrank. Sachen. Ich habe wenige Sachen. Rauchen. Rauchen tue ich nicht. Rauchen. Rauchen ist ungesund. Rauchen kann tödlich sein. Ja, jetzt habt ihr gerade die beiden Standard-Aussprachen von CH im Deutschen gesehen. Aber es gibt noch zwei Ausnahmen. Die erste Ausnahme, da spricht man CH wie ein K. Zum Beispiel in Chor. Chor. Oder wachsen. Wachsen. Chor. Chor. Zu Weihnachten singt der Chor in der Kirche. Chronisch. Chronisch. Chronisch. Chronisch. Ähm, meine Nase läuft chronisch. Charisma. Charisma. Du hast sehr viel Charisma. Wachsen. Wachsen. Wachsen. Wenn ich snowboarden gehe, wachse ich mein Snowboard. Wechsel. Wechsel. Wechsel. Ja, Bäumchen, wechsel dich, sagt man. Und die vierte und letzte Ausnahme für heute, das betrifft Wörter, die aus Fremdsprachen kommen, zum Beispiel Portugiesisch oder Französisch oder Italienisch. Dort wird das CH manchmal wie ein Sch ausgesprochen, also das deutsche Sch. Beispiel Champion. Champion. Oder Macho. Macho. Charlotte. Charlotte. Charlotte Roach arbeitet beim WDR. Champignon. Champignon. Champignon. Champignon mag ich gern mit Zwiebeln und Butter angebraten. Macho. Macho. Macho. Macho bin ich gar nicht. Nein, ein Macho bin ich gar nicht. Recherche. Recherche. Ja, das war unsere heutige Episode und wir hoffen sehr, dass sie euch geholfen hat, das CH im Deutschen richtig auszusprechen. Wir sind mittlerweile wieder zurück in Berlin. Die Abmoderation haben wir leider vergessen, aber ihr fragt euch jetzt sicher, wer ist eigentlich Rami? Wir haben euch am Anfang gesagt, dass ihr ihn schon kennt, aber ihr kennt ihn gar nicht. Die Antwort ist, wir haben schon mal eine Episode mit ihm gedreht und die wurde aber leider noch nicht gezeigt. Deswegen für euch, Rami ist ein Zuschauer, genau wie ihr, und er kommt aus Syrien, ist 14 Jahre alt, ist erst seit einem Jahr in Deutschland und spricht schon sehr, sehr gutes Deutsch. Und ja, er hat uns geschrieben, genau das Gleiche könnt ihr auch tun, wenn ihr mal Co-Moderator bei Easy German werden wollt. Schreibt uns einfach an info at easy-languages.org und vielleicht seid ihr das nächste Mal auch dabei. Wenn ihr mehr Easy German sehen wollt, subscribt hier unten auf unseren Kanal. Wenn ihr uns unterstützen wollt, dann klickt hier unten mal bei Patreon rein, dort könnt ihr zum Beispiel auch Outtakes und Extras zu dieser Episode sehen und zu vielen anderen. Danke fürs Zuschauen und bis nächste Woche. Tschüss!"
}