{
  "text": "Hallo alle zusammen und herzlich willkommen zu einem neuen Video. Heute mit Anja von Learn German with Anja. Learn German with Anja ist heute bei uns zu Gast und wir haben uns heute was ganz Besonderes ausgedacht. Vor kurzem haben wir schon mal ein Video darüber gemacht, wie man in Deutschland streitet und heute geht es noch eine Spur härter, nämlich Streiten im Straßenverkehr. Das ist, würde ich sagen, eine der Lieblingstätigkeiten von Deutschen. Das denke ich auch auf jeden Fall. Da haben wir schon viele Erfahrungen gemacht, oder? Anja und ich zeigen euch heute mal, wie so, über was sich Deutsche so streiten und wie so ein Streit ablaufen kann. Und ich würde sagen, los geht's. Ja, geh mal zur Seite. Mann! Entschuldigung, könnten Sie da vielleicht weggehen? Hallo? Könnten Sie da vielleicht weggehen? Nein. Setzen Sie Ihre Kopfhörer auf, ich fass es nicht. Ich fass es nicht. Hallo? Hallo? Nehmen Sie mal Ihre Kopfhörer ab. Könnten Sie vielleicht aus dem Weg gehen? Ich möchte gern durchfahren. Sagen Sie, mein Fahrrad ist gerade kaputt gegangen. Bleiben Sie mal ganz ruhig, ja? Ja, aber das können Sie ja vielleicht auch am Straßenrand machen, oder? Bleiben Sie mal ganz ruhig. Sie sitzen da in Ihrem Auto. Entspannen Sie sich. Sie haben keine Eile, ganz ehrlich. Ich muss los. Bleiben Sie ruhig. Sie können doch selber laufen oder Fahrrad fahren. Jetzt machen Sie mal nicht so an mich hier. Jetzt machen Sie mich mal nicht so an hier. Vielleicht bewegen Sie sich den ganzen Tag nicht, sitzen da in Ihrem Fahrrad und meckern rum. Ich glaube, es hackt. Ich glaube, es hackt. Jetzt machen Sie den Weg voll. Jetzt machen Sie den Weg voll. Weg da. Kommen Sie! Sie wecken die Nachbarn hier auf. Ich wecke die Nachbarn auf? Jetzt bleiben Sie mal ruhig. Wollen Sie mir vielleicht helfen kommen? Bewegen Sie sich doch mal. Jetzt machen Sie mal Ihr Fahrrad da kringelnd. Da sitzen und rummeckern ist schon klar. Das kann ich auch machen. Also. Typisch Deutsch. Was denn typisch Deutsch? Was denn? Kommen Sie doch mal. Steigen Sie aus. Wieso soll ich denn aussteigen? Ich möchte wegfahren. Haben Sie überhaupt schon mal in Ihrem Leben ein Fahrrad aufgepumpt? Jetzt bewegen Sie mal Ihr Fahrrad da weg. Jemals ein Fahrrad aufgepumpt. Wissen Sie, was das ist? Was ist das? Sag mal, sind Sie doof, oder was? Sagen Sie mal, sind Sie doof, oder was? Blöde Kuh. Blöde Kuh. Ich bin ne blöde Kuh? Jetzt mach dich mal weg da. Aber jetzt aber zacki. Jetzt aber zacki. Ich glaub, es hackt. Echt. Jetzt stehst du, grinst du dann noch so blöd. Jetzt fahr dein Fahrrad aus dem Weg. Aber ganz schnell, sonst ruf ich die Polizei. Die Polizei. Oh Gott, die Polizei. Ui, ui, ui, ui. Ja. Da gucken Sie aber. Da gucken Sie aber. Ich hab jetzt auch keine Zeit, mit Ihnen weiterzureden, ganz ehrlich. Wegen solchen Menschen wie Ihnen wohne ich nicht mehr in Deutschland. Dann hauen Sie doch ab. Dann hauen Sie doch ab. Dann hauen Sie doch ab. Entschuldigung, das ist hier ne Einbahnstraße. Ach Sie schon wieder. Ich fass es nicht, dass ich Sie schon wieder angesehen hab. Unglaublich. Und jetzt warten Sie schon wieder auf die unschuldigen Fahrradfahrer hier, damit Sie die so richtig zur Schnecke machen können. Nein, das tue ich nicht. Aber diesmal, Sie können ja wirklich stehen. Ich stehe da neben Ihnen. Sind Sie eigentlich blöd? Mach mich nicht an. Ich mache Sie an. Ja, natürlich. Wer hat denn das Theater hier angefangen? Ich hab gar kein Theater angefangen. So ein Theater. Sie fahren in die falsche Richtung. Dadurch gefährden Sie andere Verkehrsteilnehmer. Ist Ihnen das bewusst? Nein, das ist mir nicht bewusst. Ich bin da nicht für. Ich bin für das Gute da. Haben Sie denn keine anderen Probleme? Haben Sie denn keine anderen Probleme? Nein, ehrlich gesagt nicht. Mir geht es gut in meinem Leben. Wenn nicht jeden Tag solche Leute wie Sie hier. Studenten oder sowas. Ihnen geht es zu gut. Arbeiten Sie überhaupt? Haben Sie schon mal in Ihrem Leben gearbeitet? Sich um was Ernstes gekümmert? Natürlich. Jeden Tag. Sie machen Videos auf YouTube. Ist das ein Beruf oder was? Ist das ein Beruf oder was? Natürlich. Kennen Sie überhaupt YouTube? Wissen Sie, was das ist? Haben Sie davon schon mal gehört? Meine 12-Jährigen gucken das. Das glaube ich Ihnen gleich. Also wissen Sie, machen Sie mal Videos auf YouTube. Und verstoßen gegen die Regeln. Es tut mir leid, dass Sie so typisch deutsch sind. Und so unzufrieden sind mit Ihrem Leben. Sie müssen das machen. Sie müssen das nicht an mir auslassen. Machen Sie doch mal Platz. Sie behindern schon wieder den Verkehr. Das ist ja nicht zu fassen. Wir wollen unbedingt von euch wissen, habt ihr schon mal irgendwelche verrückten Situationen im deutschen Straßenverkehr erlebt? Genau, schreibt das mal in die Kommentare. Unbedingt. Anja, du hast sowas noch nie erlebt, so wie heute, ne? Oh Gott, immerzu, wenn ich in Deutschland bin. Zum Glück bin ich nicht so oft hier. Das ist der Grund, warum du nicht so oft in Deutschland bist, ne? Das ist wirklich wahr. Das kann ich verstehen. Das ist auch eine der Sachen, die ich in Deutschland nicht so sehr mag. Denn Deutsche mögen die Verkehrsregeln sehr. Zu sehr. Das ist nicht jedermanns Sache. Also wenn ihr nach Deutschland kommt, müsst ihr manchmal damit rechnen. Wir freuen uns, dass ihr zugeschaut habt. Danke, dass du zu Gast warst, Anja. Danke, ja, wir sehen uns bald wieder. In einem Jahr vielleicht. Hier könnt ihr Learn German with Anja abonnieren. Und hier könnt ihr Easy German abonnieren. Ciao und bis bald. Tschüss. Blöde Kuh. Geht's Ihnen noch ganz gut? Warum denn? Das ist doch nicht schlimm. Bleiben Sie doch mal ganz ruhig."
}