{
  "text": "Hallo und herzlich willkommen! Heute geht es bei Easy German um das Thema Streiten. Wie streitet man auf Deutsch? Dafür haben wir eingeladen. Emanuel von yourdailygerman.com und Janusz Chmerkowski. Von der Blue Slab. Von der Toilette. Oh, da geht es schon los. Wir sehen jetzt einige Szenen und da könnt ihr mal sehen, wie man auf Deutsch so richtig streitet. Seid ihr bereit? Bereit! Jawohl! Los geht's! Au! Pass mal auf, Alter! Pass mal auf, Alter! Ja, ich entschuldige mich schon mal. Ja, besser. Aber Sie waren derjenige, der mich angerimpelt hat. Das heißt, Sie müssen bitte aufpassen und auf andere Menschen achten. Sie dürfen nicht einfach Menschen angerimpeln und dann noch eine Entschuldigung verlangen. Warte mal, warte mal. Warte mal. Ich bin gerade ausgelaufen. Du hast auf dein Handy geguckt. Nein, ich habe kein Handy. Du musst gucken, wo du hingehst. Du musst gucken, wo du hingehst. Du musst gucken, wo du hingehst. Du musst gucken, wie du dich ein bisschen normal benimmst. Du musst gucken, dass du dich ein bisschen normal benimmst. Einfach gucken, wo du hingehst, aufpassen, was du sagst und dann ist alles in Ordnung. Verpiss dich! Verpiss dich! Ey, hast du mich gefragt, ob du ein Bild machen darfst? Ey, hast du mich gefragt, ob du ein Bild machen darfst? Was? Was? Ich frage dich, ob du ein Erlaubnis hast, hier zu fotografieren. Sonst kann ich dir gleich die Kamera konfiszieren. Ja? Bleib mal ruhig! Bleib mal ruhig! Ich habe da hinten die Wand fotografiert. Nein, nein, ich stand ganz offensichtlich vor der Linse und ab da musst du mich fragen, ob du fotografieren darfst. Bist du bescheuert? Bist du bescheuert? Du bist reingelaufen. Du warst überhaupt nicht im Bild. Das ist unwesentlich. Sobald du mich vor deine Linse hast, dann habe ich... Alter, was ist denn mit dir los? Alter, was ist denn mit dir los? Da habe ich automatisch das Recht auf mein eigenes Bild. Was ist denn mit dir los? Und dann brauchst du schriftliches Erlaubnis. Ich will dein komisches Gesicht überhaupt nicht auf meinem Chip haben. Ja, tust du aber. Ja, weil du reingelaufen bist. Das ist unwesentlich. Warum läufst du rein? Ich laufe immer rein. Oh, ich laufe rum. Oh, jetzt stehe ich vor deine Linse. Ja, dann geh weg. Ja, dann geh weg. Ja, dann geh weg. Ja, dann geh weg und dann fotografiere ich dich nicht. Du bist ein Krimineller. Du bist ein Krimineller. Ja, du bist ein Krimineller. Bist du bescheuert? Du verletzt meine eigenen Grundrechte. Kannst du jetzt mal weitergehen, bitte? Ja. Geh mal weiter. Geh mal weiter. Ja, okay. Aber achte drauf. Ja, schönen guten Tag. Ich bin von der Straßensuche. Mir ist gerade jemand aufs Auto gefahren. Da ist ein Kratzer. Der Herr meint, das wäre kein Problem. Können Sie bitte eine Streife vorbeischicken? Wunderbar. Ja, wir bleiben hier. Vielen Dank. Okay, ich freue mich sehr, dass darauf es immer verlassen. Wenn Sie auslachen. Wenn es keine Leiche gibt, gibt es auch keinen Unfall. Und Sie nehmen jetzt Anspruch auf eine Aktion, die den deutschen Steuerzahler sehr viel Geld kostet, nur um sich zu beschweren. Er hat mich angetitscht. Es gibt keinen Kratzer. Es gibt gar nichts. Aber ich bin trotzdem der Meinung, dass... Du spinnst eigentlich ein bisschen, oder? Nein, du spinnst. Sag mal, du spinnst eigentlich ein bisschen? Nein, du spinnst. Du hast nämlich keine Balance. Du siehst nicht, aha, okay, hier ist was passiert, da ist nichts passiert. Es ist nämlich nichts passiert. Es ist nichts passiert. Es ist nämlich nichts passiert, du Schwachkopf. Du Schwachkopf. Pass mal auf. Pass mal auf. Du Schwachkopf. Pass mal auf. Mein Auto kostet so viel, wie du wahrscheinlich in einem Jahr verdienst. Und ein Kratzer in meinem Auto kostet so viel, wie du in einem Monat verdienst. Das stimmt. Ich sage dir was Überraschendes, es gibt keinen Kratzer. Also, ich sehe hier keinen Schaden. Ich sehe einen Kratzer an meinem Auto, aber an deinem nie wieder. Ich sehe viele Kratzer an deinem Auto. Zeig mir deinen Finger, zeig mir, wo du den Kratzer, wo ist der Schaden? Es ist nichts zu sehen. Nicht mal ein Kratzer vom Frühjahr oder so. Der Mann spinnt. Du spinnst. Du bist ein richtiger Spinner. Du bist ein richtiger Spinner. Richtiger Schwachkopf. Ja. Du Schwachkopf. Wo ist der Schaden? Weißt du, wo der Schaden ist? Hier, Gehirnschaden. Wo ist der Schaden? Hier, Gehirnschaden. Der Schaden ist bei dir in deinem Gehirn. Ja, Gehirnschaden. Das ist das Problem, was wir jetzt haben. Ich hoffe, dass die Polizei gleich... Sag mal, du kriegst gleich eins aufs Maul. Sag mal, du kriegst gleich eins aufs Maul. Sag mal, du kriegst gleich eins aufs Maul. Sag mal, du kriegst gleich eins aufs Maul. Und wenn es möglich ist, werde ich... Nimm mal deinen Finger runter. Nimm mal deinen Finger runter. Nimm mal deinen Finger runter. Nimm mal deinen Finger runter. Nimm mal deinen Finger runter. Ich werde dich... Nimm mal beide Finger runter. Ich werde dich verklagen. Ich werde dich verklagen. Ich werde dich verklagen. Dass du meine Zeit... Ja, verklag mich mal. Wie eine Disney-Prinzessin in deinem Fenster. Alter, meine Kinder mögen das. Du hast einen Kratzer da drin. Hier hast du einen Gehirnkratzer. Es ist lächerlich. Gott sei Dank. Danke sehr. Jetzt seid ihr dran. Wir wollen von euch wissen, wer hat sich besser geschlagen im Streit. Emanuel auf der linken Seite von yourdailygerman.com oder Janusz Chmerkowski von The Blues Lab. Wir freuen uns auf eure... Wir freuen uns auf eure... Wir freuen uns auf eure... Wir freuen uns auf eure Meinung. Und wenn ihr übrigens mal Deutsch lernen wollt und richtig alles verstehen wollt, was die deutsche Grammatik angeht, dann seid ihr mit Emanuel richtig. Denn er hat alles sehr präzise erklärt. Präziser geht es gar nicht mehr. Geht mal auf yourdailygerman.com. Länger geht's auch nicht. Tschüss und bis zur nächsten Woche. Ja, tschüss. Ciao. Sag mal, länger geht's auch nicht, oder was? Hast du einen Arsch offen?"
}