{
  "text": "Hallo Leute, wir sind wieder in Berlin und bei uns sind die Teilnehmer unserer Summer School, nämlich... Dan, Fleur, Tim. Fleur, was ist heute unser Thema? Arbeitsseiten. Genau, wir reden heute darüber, wie viele Stunden Deutsche pro Woche arbeiten und wie viele Stunden sie gerne arbeiten würden. Los geht's! Wie viele Stunden arbeiten Sie pro Woche? Etwa 35. 40. 35 Stunden in der Woche. Erstmal gar nicht, weil ich habe kaum mein Studium beendet. 39. 24 Stunden arbeite ich pro Woche, also drei Tage, acht Stunden. Also Sie arbeiten quasi Teilzeit? Ja. Ich, das ist ganz unterschiedlich, ich bin selbstständig. 40. Ich arbeite 16 Stunden pro Woche. Das ist ganz unterschiedlich. Mal gar nicht, mal 100. Was? 100? Wow. Ja, ich arbeite knapp 40 Stunden in der Woche und ich arbeite, um zu leben. Was machen Sie für einen Beruf? Ich arbeite bei der Deutschen Bahn und bin dort Büroeingestellter. Ich bin nämlich auch Kameramann und arbeite fürs Fernsehen und da ist man viel unterwegs und da habe ich entweder frei oder ich arbeite manchmal rund um die Uhr. Ich bin Projektmanager im Architekturwesen. Ich arbeite an der Bank. Ich habe gerade ein journalistisches Praktikum gemacht und davor habe ich studiert. Ich bin Facheinkäuferin. Wie viele Stunden würden Sie gerne arbeiten pro Woche? 32. 30? Gar nicht. Gar nicht? Naja, es kommt drauf an. 25 vielleicht. Maximal 40. Ich würde gerne nur 30 Stunden arbeiten. Gar nicht. Und so in Ihrem Beruf, was denken Sie, was wäre eine ideale Stundenzahl? Also ideal wären glaube ich 35, 30, 35. Angestrengte Arbeit, konzentriert. Am Montags und Freitags nicht zu arbeiten, um Zeit zu haben für was anderes. Idealerweise gar nicht. Idealerweise würden Sie gerne weniger arbeiten zum Beispiel? Ja, ab und zu mal schon, aber so 30, 40 Stunden ist schon okay. Idealerweise vielleicht noch 5 Stunden weniger, also 30 Stunden. Also ich finde 40 gerechtfertigt. Ich glaube ein bisschen weniger wäre auch okay, weil ich glaube in Skandinavien versucht man ein anderes Arbeitsmodell. Und ich glaube das wäre ganz positiv. Auf jeden Fall. Da hat man halt ein bisschen mehr dieses Work-Life-Balance. Das ist dann ein bisschen ausgeglichener. Gibt es einen Unterschied? Einen Unterschied zwischen 25 und 35? Also bei 35 Stunden bin ich jeden Tag noch recht müde. Ich muss mich ein bisschen quellen. Auch wenn es jetzt natürlich, also normal sind ja 40 Stunden, aber ich merke das bei mir. Und 25 Stunden wären glaube ich genau richtig, wo ich produktiv wäre, aber auch genug Freizeit hätte. Und hast du auch mal eine Zeit gehabt in deinem Leben, wo du viel mehr gearbeitet hast als jetzt? Nein. Schwierig, also ich habe eine Zeit lang bis zu 60 Stunden die Woche gearbeitet. Krass. Und hat das negative Auswirkungen auf dich gehabt? Nicht wirklich, weil es mir gefallen hat und da wo ich gearbeitet habe, das war der Laden von meiner Freundin, deshalb habe ich das gerne gemacht. Wenn verschiedene Projekte zusammengefallen sind, dann ging es schon bis 60, 70 Stunden mal die Woche, aber dann wurde ich danach auch krank und habe Urlaub gebraucht. Und wie denkst du, wie werden sich Arbeitszeiten in der Zukunft entwickeln? Wird das eher weniger werden? Ich hoffe, dass es weniger wird und ich hoffe auch vor allem, dass es überall letztlich auf der Welt weniger wird. Weil wir hier in Europa noch in einer sehr luxuriösen Stellung sind, was Arbeitszeiten angeht. Ich glaube, es kommt darauf an, wo. In Deutschland ist momentan der Trend, dass Menschen immer weniger arbeiten. Es wird ja auch viel über das bedingungslose Grundeinkommen diskutiert, wo Menschen ja Geld bekommen im Monat, ohne dass sie arbeiten. Und ich persönlich finde das Konzept sehr gut, aber ich weiß nicht, ob es tatsächlich für die Zukunft taugt, ob es in der Zukunft funktionieren kann, weiß ich nicht. Aber ich kann mir forschen, dass die Menschen immer weniger arbeiten werden, weil sie lieber mehr Zeit haben für Familie, Social Life und das ist, glaube ich, wichtiger momentan für die Menschen. Also es ist eher weniger, was ich glaube, sondern was ich hoffe. Ich hoffe auf das Grundeinkommen, das bedingungslose und dann arbeitet man so viel man will. Und manche werden über 40 Stunden arbeiten und manche werden weniger arbeiten. Okay, das heißt, es gibt gar nicht für alle die gleiche... Individuell. Es ist für jeden individuell. Es ist nicht unbedingt 40 Stunden ist gesund und mehr oder weniger ist ungesund. Ich glaube, das ist individuell unterschiedlich. Glaubst du, dass wir in Zukunft eher weniger arbeiten werden? Nee, eigentlich eher mehr. Wie würde sich das auswirken auf ihre Arbeit, wenn sie einen Tag mehr frei hätten? Ich glaube, ich müsste mehr tun, noch effektiver arbeiten und meine Kollegen wären genervt, weil sie mehr arbeiten müssten. Weil durch meine Präsenz ist weniger Arbeit bei den Kollegen da. Denn wie viele Stunden hast du pro Woche gearbeitet? Ich arbeite keine Stunde. Ah, du bist im Ruhestand und arbeitest nicht mehr. Früher hast du als Flugbegleiter gearbeitet. Wie viele Stunden hast du gearbeitet? Ich vergesse mich. Wahrscheinlich 60 oder 70 Stunden. Das ist zu viel. Viele Stunden, ja. Aber dann hattest du eine Woche Arbeit, eine Woche frei? Nein, ich arbeite für drei Tage und vier Tage und dann auch für drei Tage. Ah, du hattest vier Tage Arbeit, drei Tage frei. Nicht schlecht, ja. Cool. Dankeschön, Dan. Bitte. Tim, wie viele Stunden arbeitest du pro Woche? Verschiedene, aber zwischen 50 und 70. Das ist ziemlich viel. Ja, das ist viel. Was ist dein Beruf, Tim? Ich bin Podcast-Editor. Redakteur. Ja, Redakteur. Was ist dein Podcast? Reply All. Ist das ein bekannter Podcast? Ja, es ist bekannter. Und wie viele Stunden würdest du gerne arbeiten, Tim? Vielleicht 20. 20 ist perfekt. Ja, warum nicht? Das ist ein bisschen weniger, ja? Ja, ein bisschen zu viel weniger, ja. Fleur, wie viele Stunden arbeitest du pro Woche? Normalerweise arbeite ich zwischen 40 und 50 Stunden pro Woche, ja. Ist das normal in England? Das hängt ein bisschen von der Arbeit ab, aber ich arbeite in einem Ministerium und ja, das ist normal. Ab und zu arbeiten die Leute ein bisschen weniger, 39 oder 37 Stunden, aber im Allgemeinen arbeiten wir, was wir müssen, um unsere Arbeit zu machen. Cool, dankeschön. Danke, vielen Dank. Das war unser Video zum Thema Arbeitszeiten. Jetzt sind wir auf einem Boot und machen einen Ausflug. Jetzt möchten wir gerne von euch wissen, was ihr denkt zum Thema Arbeitszeiten. Wie viele Stunden pro Woche arbeitet ihr? Was denkt ihr, was sind ideale Arbeitszeiten? Schreibt es uns in die Kommentare. Wir freuen uns auf eure Meinung. Und wenn ihr Lust habt, abonniert Easy German und werdet ein Patron. Danke schön und bis zur nächsten Woche. Tschüss."
}