{
  "text": "Hallo Leute, heute wollen wir euch einmal die 20 populärsten Nachnamen in Deutschland vorstellen und euch zeigen, wie man die richtig ausspricht. Ihr kennt das wahrscheinlich, im Alltag in Deutschland hört man oft diese typischen alten deutschen Namen wie Schmidt, Müller oder Schulz, vielleicht müsst ihr mal wo anrufen oder bei eurem Nachbarn klingeln und dann ist es nützlich, die richtig aussprechen zu können. Außerdem werden wir in diesem Video auch etwas allgemein über die Aussprache des Deutschen lernen und über typische Fehler, die man machen kann. Los geht's! Nummer 1, der aller aller populärste Nachname im Deutschen ist der Name Müller. Ihr kennt diesen Namen bestimmt und habt ihn schon oft gehört. Vielleicht kennt ihr den berühmten Fußballspieler Thomas Müller oder habt vielleicht einen Nachbarn, der Müller heißt und diesen Namen gibt es natürlich auch in anderen Ländern. Es gibt zum Beispiel im Amerikanischen oder Englischen das eingedeutschte Muller. Es gibt aber auch die englische Variante Miller, denn dieser Name Müller geht auf eine Berufsbezeichnung zurück und zwar wurden so im Mittelalter die Menschen genannt, die eine Mühle hatten und gemahlen haben, also wenn man Gewürze oder Mehl hergestellt hat und das wurde dann gemahlen, diese Menschen nannte man Müller. Was muss man bei der Aussprache beachten? Die häufigsten Fehler sind zum Beispiel bei englischen Muttersprachlern, dass man dieses R am Ende so überbetont, also dass man sagt vielleicht Müller oder Müller. Das macht man im Deutschen nicht, eigentlich kann man sich immer merken im Deutschen, wenn man ein ER am Ende hat, dass man das ganz oft wie ein A ausspricht, also Müller, das hört sich genauso an, als würde am Ende einfach ein A stehen und nicht ein ER. Müller. Das andere, was man vielleicht falsch machen kann, ist dieses Ü, das ist ein kurzes Ü. Im Deutschen gibt es diese Regel, wenn man zwei Konsonanten hat, dann wird ein Vokal kurz gesprochen und in einigen Sprachen, so wie zum Beispiel Polnisch oder Russisch, kann das unbekannt sein, dass man zwischen kurzen und langen Vokalen unterscheidet und so könnte man vielleicht so etwas hören wie Müller oder so, aber das wäre auch ein Fehler, also es muss wirklich ein kurzes Ü sein und kein R am Ende, das betont wird. Müller. Der nächste populäre Nachname ist mein Nachname, nämlich Schmidt. Ihr habt bestimmt schon ganz oft im Deutschen den Namen Schmidt gehört und dieser Name hat interessanterweise verschiedene Schreibweisen. Es gibt Schmidt mit dt, Schmidt mit tt und Schmidt mit nur mit d sowie mein Nachname, der wird nämlich nur mit d gesprochen, sie werden aber alle gleich ausgesprochen, sie sind also homophone und wenn man diese verschiedenen Schreibweisen kombiniert, ist Schmidt sogar eigentlich der populärste Name und noch häufiger als Müller. Schmidt geht auch auf eine Berufsbezeichnung zurück, nämlich auf den Schmied. Man kann also davon ausgehen, dass irgendwann in meiner Familie vor hunderten von Jahren die Leute mal Eisen bearbeitet haben und vielleicht in einer Schmiede gearbeitet haben. Janusz erzählt mir gerade von hinter der Kamera, dass Schmidt gar nicht so ein besonderer Name ist, auch weil dieser Name früher ganz oft Menschen gegeben wurde, die keinen Namen hatten. Es ist angeblich ein so genannter Container-Name, der auch einfach an Leute verteilt wurde, die einen Nachnamen brauchten. Das klingt wie ein urbaner Mythos, Janusz, aber ich werde es trotzdem hier erwähnen, falls Leute daran zweifeln, dass es so viele Schmiede gab in Deutschland. Vielleicht sind meine Vorfahren auch gar keine Schmiede. Der drittpopulärste Nachname in Deutschland ist Schneider. Schneider ist auch eine Berufsbezeichnung, das sind nämlich Menschen, die Kleidung hergestellt haben und Schneider ist genauso wie Schmidt vielleicht ein bisschen schwierig auszusprechen, denn man hat dieses SCH. Eigentlich ist es nicht so schwierig, man kann sich merken, SCH ist immer also so ein weiches und das was danach kommt, das wird mitgesprochen, nämlich also man sagt zum Beispiel Schmidt, Schneider und bei dem Schneider ist noch eine andere Besonderheit, die manchmal schwierig ist für Deutschlernde, es gibt dieses EI und es gibt auch IE und das wird ganz häufig verwechselt. EI ist immer ein I, Schneider und IE, diese Folge andersrum, das wäre Schnieder, also das darf man nicht verwechseln, da muss man immer darauf achten. EI ist immer I und am Ende habt ihr wieder dieses ER, also Schneider wird eigentlich gesprochen wie Schneid und am Ende ein A. Schneider. Die Plätze vier bis sechs sind Fischer, Weber und Meier. Ihr seht, dieses ER am Ende ist immer wieder dort, Fischer, Meier und Weber und wieder haben wir hier einige Berufsbezeichnungen, ein Fischer, der fischt Fische. Es gibt dazu auch einen lustigen, wie nennt man das Janusz? Doppelrein. Nee, diese Zungenbrecher, es gibt diesen Zungenbrecher, Fischers Fritze fischt frische Fische. Frische Fische fischt frisches Fisch. Das ist eben ein Zungenbrecher, man verhaspelt sich mit der Zunge. Frische Fische fischt frisches Fritz. Fast geschafft. Fischer ist jemand, der fischt, ein Weber ist jemand, der webt und ein Meier, der ist eigentlich eher, das ist jemand, der früher so etwas war wie ein Hausmeister oder ein Verwalter auf größeren Höfen. Übrigens, wenn ihr diese deutsche Aussprache mal richtig intensiv selbst trainieren möchtet, dann würde ich euch unbedingt unsere App Seatlang empfehlen, denn auf Seatlang haben wir das tatsächlich so aufbereitet, dass ihr neue Vokabeln, Sätze und Grammatik kennenlernen könnt, aber gleichzeitig werdet ihr immer dazu aufgefordert, jeden Satz und jedes Wort noch einmal zu wiederholen und ihr könnt eure Stimme dann selber aufnehmen, ihr könnt jeden Satz noch einmal nachsprechen und dann tatsächlich eure eigene Stimme hören und das ist sehr wertvoll, wenn man Deutsch lernt, denn gerade am Anfang hat man vielleicht ein bisschen Angst zu sprechen oder vielleicht etwas falsch auszusprechen und durch diese Methode, dass ihr selber nachsprecht, aber dann auch hört und analysiert, wie eure Stimme klingt im Vergleich zum Muttersprachler, könnt ihr gerade am Anfang viele Fortschritte mit der deutschen Aussprache machen. Nummer sieben auf der Liste der populärsten Nachnamen in Deutschland ist Wagner. Auch eine Berufsbezeichnung, denn ein Wagner war jemand, der früher Wagen hergestellt hat. Wagen, ein Fahrzeug, Wagner, dieser Wagenmacher. Und das nächste ist Nummer acht, der Bäcker. Bäcker wird meistens mit e-ck-er geschrieben mittlerweile als Nachname. Die Berufsbezeichnung ist b mit e-ck-er, also Bäcker ist heute die Berufsbezeichnung, aber auch die Namen, die mit e geschrieben werden, gehen eigentlich meistens auf diese Berufsbezeichnung zurück und sie werden auch fast ähnlich ausgesprochen. Bäcker, Bäcker. Also eigentlich gibt es gar keinen Unterschied zwischen dem e und dem e-Laut, oder Janusz? Bäcker, Bäcker. Und beim Wagner, da seht ihr, dass das a hier lang ausgesprochen wird im Gegensatz zu dem e bei Bäcker. Wagner, am Ende wieder wichtig, nicht dieses r überbetonen und Bäcker, kurzes e, das liegt daran, weil es dort das ck gibt. Im Deutschen wird meistens ein ck gesprochen oder geschrieben, wenn man zeigen möchte, dass das ein Doppelkonsonant ist. Ck gehört ganz oft zusammen und man sieht seltener ein kk nacheinander, so wie es zum Beispiel im Niederländischen üblich ist. Also ihr könnt euch merken, immer wenn ein Vokal vor einem ck ist oder einem tt, dann wird er immer kurz gesprochen, so wie Bäcker, Schmid. Nummer neun, Schulz. Diesen Namen habt ihr vielleicht auch schon öfters gehört. Schulz. Der Schulz geht auf diese Berufsbezeichnung des Schuldheiß zurück und ein Schuldheiß war jemand, der früher Schulden eingetrieben hat. Also der hatte zum Beispiel die Aufgabe für einen Herren oder einen Fürsten in den Gemeinden Schulden oder Abgaben einzusammeln. Was gibt es Besonderes an dem Schulz? Das u ist hier auch kurz, weil das eigentlich eine einzige Silbe ist. Man kann das nicht trennen. Schulz, das ist eine Silbe und deshalb gibt es dieses kurze u. Ich spreche es noch zweimal für euch aus, langsam und schnell. Schulz. Platz zehn auf dieser Liste ist der Name Hoffmann. Hoffmann ist sehr ähnlich wie der Name Meier und es bezeichnet eigentlich jemanden, der auf einem Hof wohnt oder diesen Hof verwaltet. Es kann auch so etwas sein wie ein Bauer eigentlich, der auf einem Hof arbeitet und auch Bauer ist übrigens ein populärer deutscher Nachname und zwar auf unserer Liste, ich schaue mal nach, Nummer 13, der populärsten Namen. Hoffmann wird so gesprochen, Hoffmann, es sind also zwei Silben und ihr seht wieder dieses Doppel-F, deswegen ist das u kurz. Man sagt also nicht Hofmann, sondern Hoffmann, obwohl es von diesem Namen Hof kommt und ihr seht Hof spreche ich anders aus, es gibt hier nur ein f und deshalb sagt man das lange u. Hof und Hoff. Janusz, kannst du das auch machen? Und man ist genauso, man ist mit einem kurzen a und einem Doppel-N am Ende. Hoffmann. Nummer 11, wieder eine Berufsbezeichnung, der Schäfer. Das ist ein Mensch, der sich um Schafe kümmert und beim Schäfer wird das e langgesprochen, anders als beim Bäcker. Ihr hört vielleicht den Unterschied, Schäfer, Bäcker. Und bei Schäfer hört ihr dieses e richtig, beim Bäcker habe ich euch eben erzählt, dass das e und das e fast genauso ist, weil das ein kurzer Vokal ist. Bäcker, Schäfer. Platz 12 ist ein Name, den ihr vielleicht auch schon mal außerhalb Deutschlands gehört habt und das ist der Koch. Ein Koch ist auch heute noch eine Berufsbezeichnung, es ist einfach ein Mensch, der kocht. Und was gibt es Besonderes an der Aussprache? Koch, das ist ein kurzes o, man sagt also nicht Koch und das ch am Ende, das ist auch besonders. Ihr habt vielleicht schon mal gehört, dass man das ch anders ausspricht, je nachdem welcher Vokal davor ist. Bei a und o hört man dieses Kratzige, dieses ach, Koch, Krach, Dach und bei i und u zum Beispiel hat man dieses Weiche, dieses ich oder huch. Janusz war gar nicht klar, er sitzt gerade hinter der Kamera, dass so viele dieser populären deutschen Nachnamen von Berufsbezeichnungen kommen, aber auch die nächsten beiden sind tatsächlich wieder Berufe, nämlich der Bauer auf Platz 13, haben wir schon darüber gesprochen und der Richter auf Platz 14. Ein Bauer ist jemand, der auf dem Land arbeitet oder vielleicht Vieh züchtet oder Gemüse anbaut. Hier ist zu beachten, dass ihr dieses au hat, au wird immer wie au gesprochen, bauen und am Ende habt ihr das er, aber das r wird hier wieder nicht betont, also es ist eigentlich wie ein a, man könnte auch sagen Bauer. Beim Richter hört ihr jetzt dieses weiche ch, ihr habt jetzt das i vor dem ch und deswegen sagt ihr Richter und nicht Richter. Richter ist korrekt. Platz 15 und 16, Janusz, da wirst du überrascht sein, sind ausnahmsweise keine Berufsbezeichnungen, sondern sie sind Eigenschaften, also zumindest Platz 15, denn dieser Name ist klein. Vielleicht habt ihr schon mal diesen Nachnamen gehört, klein. Es gibt auch den Nachnamen lange zum Beispiel und damit hat man einfach Menschen bezeichnet, die besonders klein oder besonders groß waren. Also der Name klein ist früher für Leute gewesen, die kleiner waren und das interessante ist bei der Aussprache hier wieder das e, i, klein. Man sagt nicht clean oder so was, sondern klein. Und dann haben wir noch das Wort Wolf. Wolf ist eigentlich ein Vorname gewesen und heutzutage ist der Vorname vielleicht nicht mehr so populär. Es gibt auch noch einige kombinierte Vornamen wie Wolfram oder Wolfgang und dieser Name, das ist ja eigentlich ein Tier, der Wolf, wurde aber auch manchmal für Nachnamen genommen. Das sind dann aber keine Menschen, die mit Wölfen gelebt haben, sondern es ist eigentlich von dem Vornamen Wolf auf den Nachnamen übertragen worden. Platz 17 ist ein ganz interessanter Name, der Name Schröder. Vielleicht habt ihr den schon mal gehört, denn wir hatten früher einen Bundeskanzler namens Gerhard Schröder. Der ist vielleicht ein bisschen schwierig auszusprechen. Das ö ist hier lang, Schröder. Schröder ist auf jeden Fall ein interessanter Name, denn er könnte aus verschiedenen Bedeutungen kommen. Es könnte entweder ein Schneider sein, denn im Niederdeutschen hat man für Schneidern auch ein anderes Wort benutzt, nämlich das Schrödern. Zumindest habe ich das gerade gelesen, Schröden. Und es gibt aber auch den Beruf des Schroters und jemand, der etwas geschrotet hat, das war jemand, das wäre vielleicht ein Beruf für Janusz gewesen im Mittelalter, der hat Bier und Wein in Fässern transportiert und seine ganze Aufgabe war, Wein und Bier aus dem Keller in einem Fass in einen Wagen zu transportieren und wenn es dann am Ort angekommen ist, das Fass wieder aus dem Wagen rauszurollen in den Keller und das nannte man Schroten. Nummer 18 und 19 sind wieder Nachnamen, die von Eigenschaften kommen. So ähnlich wie klein gibt es auch die Namen Neumann als Bezeichnung für jemanden, der neu ist und Schwarz auch ein populärer Name in Deutschland für jemanden, der schwarze Haare hat. Wenn man also keinen besonderen Beruf hatte, dann hat man vielleicht einfach Eigenschaften benutzt, um Nachnamen zu vergeben. Also die Namen Neumann, neu ist vielleicht interessant, das EU, da spricht man Eu aus, Neumann und Schwarz, das ist vielleicht ein Wort, was nicht so einfach auszusprechen ist. Man hat das SCH, dann das W, Schw und dann das ARZ, Schwarz. Man hört das Schwarz oder man hört dieses R manchmal stärker und manchmal weniger, je nachdem wo man in Deutschland ist. In Bayern und anderen südlichen Regionen, da betont man das R ein bisschen stärker, da hört man vielleicht sowas wie Schwarz oder vielleicht auch im Rheinland, in der Gegend von Köln, da betont man dieses R sehr stark. In anderen Regionen hört man das vielleicht kaum, da hört man so etwas wie Schwarz, Schwarz, also wie ein langes A quasi. Platz 20, der letzte Name für heute ist der Zimmermann. Ein Zimmermann ist jemand, der mit Holz arbeitet und man kann sich das ganz bildlich vorstellen, der Zimmer macht, also der macht eigentlich Baukonstruktionen, manchmal auch Dächer und arbeitet vor allem mit Holz und bis heute ist der Zimmermann eine Berufsbezeichnung in Deutschland und dieses Wort ist vielleicht auch besonders, man hat dieses Z am Anfang, im Deutschen spricht man das Z so wie ein TS aus Zimmermann und man hat dann wieder ein kurzes I, denn man hat danach dieses doppelte M und nach vor dem Doppelkonsonanten kommt das kurze I. Man sagt also nicht Zimermann, sondern Zimmermann. Zimmermann! Das war unser Video für heute, Janusz hatte gerade die Idee, dass ich als nächstes ein Video über die lustigsten deutschen Namen mache und mal die witzigsten Namen vorstelle. Janusz, fällt dir da einer ein? Wurm? Gibt es jemanden, der Wurm heißt? Ich glaube, ich habe einen gesehen. Hase gibt es auch im Deutschen. Okay, wenn ihr möchtet, dass wir mal ein Video machen zu den lustigsten deutschen Nachnamen, dann schreibt uns einen Kommentar und wenn wir genug Kommentare bekommen, dann machen wir das tatsächlich. Was ich euch am Ende noch sagen möchte, ist, dass ich einige Links hier unten in die Infobox stelle, denn bei Wikipedia kann man zu den meisten Namen auch sehen, wo die besonders häufig in Deutschland vorkommen, was ganz interessant ist, denn manche Namen sind vielleicht populärer in Norddeutschland, Westdeutschland, Süddeutschland. Guckt euch das mal an, wenn ihr mehr lernen wollt über die deutschen Nachnamen. Danke fürs Zuschauen und bis bald!"
}