{
  "text": "Hallo, ich stehe hier heute mit Sophie Guan Yu David Hugo und Maria Das ist die fortgeschrittenen Gruppe der Easy German Summer School. Wir fragen heute auf der Straße Wie entspannen sich die Deutschen? Das wollte ich schon immer mal wissen. Los geht's! Unser Thema heute ist, wie entspannen sich die Deutschen? Also, wie entspannen sie sich? Indem sie an den Badesee gehen oder indem sie ins Theater gehen. Wie verbringt Deutsch ihre Freizeit? Ja, wir mit unserem Kind, definitiv. Also auf Spielplätzen, Turnhallen, Da ist man gut beschäftigt. Ja, mit Basteln. Wenn man Kinder hat, erübrigt sich die Frage nach Freizeit, oder? Ja, auf gewisse Art und Weise schon. Man kann auch wirklich tolle Freizeit mit dem Kind zusammen haben. Ich höre Musik, ich lese, ich fahre Fahrrad, ich gehe schwimmen, ich treffe mich mit Freunden. Wie entspannen sie sich? Wie sich die Deutschen entspannen? Das ist wahrscheinlich eine gute Frage, wahrscheinlich auch mit viel Bier und so weiter. Aber ich entspanne mich vor allem mit Familie und mit Sport, mit Natur. Ich gehe tanzen, ich gehe am liebsten in die Natur. Das war's schon. Ich lese viel. Eine Sache, die Sie immer machen müssen, sonst sind Sie nicht entspannt am Ende der Woche. In die Badewanne gehen. Ja? Ja. Was Schönes kochen. Einmal die Woche muss ich schön kochen für mich. Richtig was Gesundes, was Schönes, was Leckeres, was mir schmeckt. Auch nur für mich alleine. Und was sind die Top-Aktivitäten der Deutschen, wenn man ganz Deutschland befragt? Zur Freizeit. Essen gehen, Kino gehen, Auto fahren, Computerspiele. Die Top-Aktivität ist tatsächlich Fernsehen gucken. Echt? Okay. Ich gucke auch fern, aber nicht exzessiv, weil es ist nicht wichtig für mich. Wir haben keine Kosten und Mühen gespart und für euch auch recherchiert. Was sind die Top-Freizeitaktivitäten der Deutschen? Hier sind die Top 6. Auf Platz 1. 97% aller Deutschen machen das regelmäßig. Fernsehen. Auf Platz 2. Radio hören. Auf Platz 3. Telefonieren von zu Hause. Auf Platz 4. Zeit im Internet verbringen. Auf Platz 5. Telefonieren von unterwegs. Ist auch eine eigene Freizeitbeschäftigung. Und ganz wichtig, auf Platz 6, die beliebteste Freizeitaktivität der Deutschen, seinen Gedanken nachgehen. Ist übrigens auch Januschs lieblings Hobby. Wie wichtig ist die Entspannung für Ihre Tag? Schon wichtig. Ja, mache ich viel. Ich entspanne mich viel. Aber machen Sie das immer am Wochenende oder auch unter der Woche? Ja, auch unter der Woche. Ja, ist total wichtig. Wenn man sich nicht entspannt, dann kann man auch nichts leisten, weder in der Arbeit noch in der Familie. Man muss immer so Ruheinseln finden. Oder durch ein gutes Buch kann man sich auch gut entspannen. Und was ist so deine Top-Aktivität, was jede Woche sein muss, ohne dass du unentspannt bist? Wirklich ganz viel Sport. Und was machst du gern? Ich laufe, ich schwimme, ich kletter. Und wenn du das eine Woche oder zwei Wochen nicht machst, was ist dann? Dann bin ich tatsächlich mehr gestresst, verspanne, bin schlecht drauf. Und was denkst du, was ist die Top-Aktivität der Deutschen, was Freizeit angeht? Fußball gucken. Fernseh gucken generell. Wir kommen gerade aus der Brauerei, von daher in der Brauerei was trinken gehen, was essen gehen und wenn das Wetter schön ist, natürlich draußen sein. Wunderschön. Und ist entspannend wichtig für dich am Wochenende oder im Alltag? Jeden Tag nach Feierabend und am Wochenende natürlich auch. Mit dem Fahrrad fahren, schwimmen gehen. Und ist das wichtig in deinem Alltag oder nur am Wochenende? Generell, ich mache alles mit dem Fahrrad. Cool. Vielen Dank. Dankeschön. Im Berlin Parkplatz zu finden ist ja nicht so einfach. Also unser Thema heute ist, wie entspannen sich die Deutschen? Also wie entspannen sie sich? Nie. Warum? Deutsche sind nicht entspannt. Doch, ich entspanne mich mit Jogging, mit Meditation, mit Massage, mit Stille. Aber das sind nicht die Deutschen, ich bin nur ein Deutscher. Das klingt gut. Beim Musik hören. Und was für Musik hören sie gern? Ich höre gerne Platten, die ich gerade gekauft habe. Und zwar unter anderem eine Platte von Jimi Hendrix. Die Frage ist, was sind die liebsten Freizeitaktivitäten der Deutschen? Wahrscheinlich Sport, denke ich. Lesen. Lesen. Also Mainz. Ja, aber nicht der Deutschen, das glaube ich nicht. Sport. Fernsehen gucken. Sport, Fernsehen und vielleicht in die Kneipe gehen, denke ich. Auch eine gute Freizeitaktivität. Tatsächlich ist Fernsehgucken auf Nummer eins. Ah ja, wundert mich nicht. Nee, das ist… Ja, doch, kann ich mir gut vorstellen. Wobei, ich meine, es ist ja nicht nur schlecht, Fernsehen gucken, das kann man ja nicht sagen. Es kommt immer drauf an, was. Ja, genau. Man kann ja auch mal was Schlaues gucken. Genau. Manchmal kann man sich einfach davor setzen und sich ablegen, geht auch. Weiter geht's mit den Top-Freizeitbeschäftigungen der Deutschen. Laut dieser Studie ist Nummer sieben Zeitungen und Zeitschriften lesen, dann Nummer acht, ganz wichtig, über wichtige Dinge reden, dann erst kommt Zeit mit dem Partner verbringen und ganz wichtig, auf Nummer neun bzw. Nummer zehn, ausschlafen. Das ist auch mal eine wichtige Freizeitbeschäftigung der Deutschen. Auf Platz 13 haben wir dann noch Kaffee trinken und Kuchen essen. Das ist eine Top-Freizeitbeschäftigung der Deutschen. Und Musik hören und Zeit am Computer verbringen. Wie ich mich entspanne? Malen, Musik hören und was fällt mir noch ein? Ich weiß nicht, stricken? Katzen streicheln. Ich entspanne mich so mit meinen Enkelinnen. Das ist es. Also ist Entspannen etwas Wichtiges für Sie im Alltag? Ja, total, weil ohne Entspannung kommt man überhaupt nicht runter. Also man muss sich irgendwie entspannen, weil sonst wird einem alles zu viel und man kriegt Kopfschmerzen, Migräne und man muss irgendeine Entspannungsmöglichkeit haben, die man auslebt. Ob es jetzt Yoga, Sport oder irgendwas anderes ist, aber jeder hat da ja seine eigene Variante, sich zu entspannen. Ich persönlich reite mit meinem Pferd durch den Wald und entspanne mich dadurch. Also ist das etwas Wichtiges für Sie im Alltag? Ja, ohne das geht's nicht. Und jetzt seid ihr dran. Wir wollen von euch wissen, wie entspannt ihr euch? Schreibt uns das mal in die Kommentare. Wir freuen uns schon auf eure Antworten. Und wenn ihr Lust habt, noch die Vokabeln, die Grammatik und die Ausdrücke, die wir in dieser Episode benutzt haben, noch zu vertiefen und zu lernen, dann werdet doch einfach ein Patron von uns. Jede Woche benutzen wir diese Ausdrücke und diese Vokabeln und machen daraus Übungen für euch. Das Ganze machen wir mittlerweile auf einer Website zum Deutsch lernen, die übrigens einer von euch, ein Zuschauer, kreiert hat. Und die werden wir euch demnächst auch noch intensiver vorstellen. Wenn ihr Lust habt, das auszuprobieren, werdet mal ein Patron von uns. Und hier könnt ihr Easy German abonnieren, solltet ihr unbedingt machen, um alle Episoden immer direkt zu sehen. Liebe Grüße und bis nächste Woche!"
}