{
  "text": "Verehrtes Publikum, wir sind heute wieder in Berlin und wir haben heute wieder eine höchstphilosophische Frage für euch. Deshalb bitten wir jetzt unseren Star-Moderator für philosophische Fragen, Janusz Chamierski, auf die Bühne. Applaudierst du dir selbst? Ja, ich applaudiere quasi im Namen des Publikums. Ich wollte dir doch applaudieren. Janusz, was ist heute unsere Frage? Die Frage für heute ist, wie sieht der liebe Gott aus? Das ist eine sehr gute Frage. Dann würde ich sagen, ohne weitere Umschweife werden wir uns jetzt sofort auf die Suche nach Antworten begeben. Janusz, hier ist dein Mikrofon, los geht's. Los geht's. Angenommen, es gibt einen Gott, wie sieht der aus? Wie ein Engelwesen, ein Lufthauch, der über uns ist. Es ist ein bisschen eine Scherzfrage. Und zwar, angenommen, dass es den lieben Gott gibt, wie sieht der aus? Das ist in der Tat eine Scherzfrage. Da habe ich mir noch keine Vorstellung gemacht. Man kennt nur die Bilder aus der Barockzeit. Wie sieht der aus? Oh, weiß ich nicht. Riesengroß und mit einem großen weißen Bart. Im Prinzip wie so ein riesiger Weihnachtsmann, bloß in weiß. Angenommen, dass es den lieben Gott gibt, wie sieht der aus? Es gibt ihn nicht. Okay, also er ist durchsichtig. Es gibt ihn nicht. Woher wissen Sie das? Es ist nur ein Weltbild, was sich einer ausgedacht hat, mehr nicht. Wie sieht Gott aus? Ich weiß nicht, ich glaube, er hat lange blonde Haare. Halleluja, wir haben ihn gefunden. Wie stellst du dir Gott vor? Ich stelle mir Gott eigentlich als eine Art Bezugsperson, als eine Art Freund sozusagen vor. Er hat kein Aussehen. Ist er durchsichtig? Nee, er oder sie hat keine Gestalt, weil es kein Wesen ist, das man anfassen oder angucken kann. Das heißt, Gott ist eine Kraft und nicht eine Person? Nein, eine Person kann nicht Gott sein. Ein Schöpfer kann nicht eine Person sein, das geht gar nicht. Sondern es ist eine Kraft, eine Logik, eine Vernunft. Das können wir uns gar nicht vorstellen. Ich denke, Gott ist in uns allen. Wir sind Gott, Gott ist uns. Also das ist eine Transzendenz, die da eine Rolle spielt, denke ich. So kann man es im Grunde sehen wie so eine essentielle Religionsbeschreibung, etwas Allumfassendes. Es beginnt mit etwas, es endet mit etwas, aber das etwas bleibt. Und das ist Gott. Wie Gott aussieht? Da gibt es ja viele Spekulationen. In den meisten Quellen, wo Gott dann irgendwie verbildlich wird, ist es ja tatsächlich so, dass er meist einen weißen langen Bart hat und weiße lange Haare. Aber ich selbst bin nicht der Meinung, dass er so aussieht. Ich stelle ihn mir eher wie ein Licht vor. Aber das hat natürlich auch nichts zu sagen, dadurch, dass ja eigentlich keine Gottesbilder gemacht werden sollten. Manchmal gibt es Situationen, da möchte man sich hoffen, dass es wirklich jemanden gibt, wo man sich daran festhalten kann, wenn man so tief runtergegangen ist. Das stimmt schon. Damals, als ich eingeschult worden bin in die ehemalige DDR, da wurde es ganz schön unterbunden, zur Kirche zu gehen und Konfirmationen und sowas zu machen. Aber später war es ja anders. Da war die Jugend bei uns und sowas. Wie sieht also Gott aus? In der Schule fand ich es sehr peinlich, mal Gott, mal Gott. Das kann man nicht. Wenn man in dem Buch schreibt, was sagt, dass es von Gott ist, dann ist es ein Geistewesen. Und man kann Gott aber durch verschiedene Dinge sehen. Nämlich einmal hat er dafür gesorgt, dass heutzutage sein Wort erhalten geblieben ist und durch die Sichtbare, durch die Schöpfung. Ich glaube ein großes, waberndes Stück Plasma. Also, ungreifbar. Wie sieht der aus? Das weiß niemand. Ist er eher eine Person oder eher eine Kraft oder eher eine Bedeutung? Bedeutung, würde ich sagen. Formlos. Eher eine Person oder eher eine Kraft oder eher eine Bedeutung? Auf jeden Fall eine Kraft. Weder männlich noch weiblich. Ich persönlich glaube gar nicht an Gott. Deswegen glaube ich, also habe ich keine klare Vorstellung davon, weil es eine Entität ist, die ich nicht kenne. Also, ich kann mir schon vorstellen, dass man Gott auch vielleicht physisch spüren könnte, wenn man sich genug darauf einlässt oder vielleicht auch, wenn man sich gar nicht darauf einlässt und in irgendeiner Situation einfach berührt wird. Auch wenn es vielleicht nur ein Sonnenstrahl ist oder so. Vielleicht ist es trotzdem Gott. Wer weiß. Also, Gott, würde ich sagen, existiert nicht wie jetzt zum Beispiel Jesus, der Mensch geworden ist in Form eines Menschen, sondern er ist eine Art Kraft. Ja. Und wir sehen in unserem Kulturkreis tatsächlich Gott als etwas Allgegenwärtiges, als etwas, was uns leitet, was uns führt und auch als etwas Unfassbares, aber etwas, was da ist. Und zwar angenommen, dass es den Gott gibt. Ja. Wie sieht er aus? So wie Sie. Bart, Brille, warm angezogen, sehr zufrieden. Die schönste Kindheit, die jemand erlebt hat, ist eigentlich noch ein Schimmer dessen, was Gott ausmacht. Und können wir Gott begegnen? Wir können Gott begegnen, wenn wir es wollen. Wenn wir uns den Gott selber bilden, dann können wir ihm auch begegnen. Also, da muss ich vorweg schießen, Gott ist für mich eine Erfindung des Menschen, so ungefähr. Deswegen hat er ja meistens auch eine menschliche Figur. Gott ist das, was der Mensch daraus macht, so ungefähr. Aber ist zwei plus zwei ist vier auch nicht die Erfindung des Menschen? Das ist jetzt eine sehr metaphysische Frage. Um mal ein schlaues Wort als Pause sozusagen zu benutzen. Ich kann nur sagen, wenn Sie nicht wissen, wo Sie sind und irgendjemand, der Sie gar nicht kennt, der erzählt Ihnen etwas, was er gar nicht weiß, dann sind Sie in einer Kirche. Wie sieht er aus? Das kann man nicht wissen. Woher wissen wir also dann, dass es ihn gibt, wenn wir den nicht sehen können? Wenn ich sie ansehe und wenn ich die Natur sehe, dann weiß ich, dass es was dahinter einer Kraft gibt. Und das ist wahrscheinlich Gott. Und was ist mit den Kindern Gottes, die abgefallen sind? Ja, diejenigen, also Gott hat uns ja mit einer wunderbaren Einrichtung des freien Willens erschaffen. Wir wurden unser Kind vielleicht manchmal zwingend zu Sachen. Gott tut es nicht. Und das ist Liebe. Und Janusz, wie sieht Gott denn jetzt aus? Es gab sehr verschiedene Meinungen. Aber ich glaube, am Ende ist Gott auf keinen Fall eine Person, ein weißer Mann mit einem weißen Bart, sondern er ist eine Bedeutung, er ist eine Sinnhaftigkeit, er ist eine Kraft, sehr oft eine Kraft der Liebe. Und ich war sehr überrascht, dass die Menschen sich so viele Gedanken darüber machen. Ich habe immer gedacht, ich bin einer der wenigen, der ständig darüber nachdenkt. Aber nein, die Menschen machen sich viele Gedanken, ja. Und wenn ihr euch weiterhin mit Janusz Gedanken machen wollt und Janusz öfter vor der Kamera sehen wollt, um solche Fragen zu diskutieren, dann schreibt uns einen Kommentar. Je mehr Kommentare ihr hinterlasst, desto öfter seht ihr Janusz vor der Kamera. Stimmt's? Dein Wort ins Gottesohr. In Gottesohr. In Gottesohr. Und jetzt könnt ihr unbedingt noch euer Deutsch verbessern und ein Mitglied von Easy German werden. Als Mitglied von Easy German tragt ihr dazu bei, dass wir dieses Projekt als Team professionell jede Woche betreiben können. Und darüber freuen wir uns sehr. Und gleichzeitig könnt ihr aber euer Deutsch verbessern, denn ihr erhaltet interaktive Übungen, Vokabelisten, Transkripte und vieles mehr. Und das jede Woche zu unseren neuen Videos. Klickt einfach mal hier drauf, bei Patreon könnt ihr ein Mitglied werden und ihr könnt auch jederzeit eure Mitgliedschaft wieder kündigen. Also es ist nicht verpflichtend und ihr könnt das gerne einmal ausprobieren. Wir freuen uns. Hier könnt ihr Easy German abonnieren. Tschüss und bis zur nächsten Woche. Tschüss. Und was nicht vergessen? Yitsune."
}