{
  "text": "Hallo Leute, wir haben heute Besuch aus Polen. Woher kommt ihr? Wir kommen vom Gymnasium in Klikowskowa. Und was machen wir heute? Wir sprechen über den Buchstaben G. Das ist richtig, denn das G wird im Deutschen manchmal unterschiedlich ausgesprochen. Und wir finden heute raus, wie. Los geht's! Können Sie mir sagen, wie dieses Wort ausgesprochen wird? Groß. Groß. Groß. Groß. Können Sie einen Satz mit diesem Wort bilden? Ich bin groß. Weg. Weg. Der Weg. Weg. Weg. Der Weg. Die Wege. Der Weg. Die Wege. Der Weg. Die Wege. Können Sie mir einen Satz mit diesem Wort bilden? Der Weg ist sehr lang. Wohin geht der Weg? Dies ist der Weg. Das sind die Wege. Der Weg dorthin ist nicht so weit. Die Wege des Herren sind unergründlich. Ich kenne den Weg. Der Tag. Der Tag. Der Tag. Der Tag. Der Tag. Das ist der Tag. Wann ist der Tag zu Ende? Richtig. Richtig. Richtig. Das Ding. Das Ding. Das Ding. Das Ding ist weg. Können Sie mir sagen, wie dieses Wort ausgesprochen wird? Der Berg. Der Berg. Der Berg. Der Berg ist hoch. Der König. Der König. Der König. Der König. Das Ding ist richtig, aber der König war lustig und sagte, der Berg muss weg. Lustig. Lustig. Der Teig. Der Teig. Der Teig muss ziehen. Wenig. Wenig. Das ist wenig Geld. Richtig. Gehen. Gehen. Gehen. Ich gehe die Straße entlang. Ich gehe mit Steffi ins Kino. Wir gucken einen Film. Gucken. Gucken. Gucken. Also mit gucken. Ich gucke gerade die Schuhe an. Genau. Und zwanzig. Zwanzig. Zwanzig. Zwanzig. Zwanzig. Hast du zwanzig Mark für mich? Wie ihr an den Beispielen seht, gibt es leichte Variationen, wie man das G im Deutschen aussprechen kann. Es gibt sowohl das weiche G, es gibt aber auch ein hartes G, das fast wie das K ausgesprochen wird, und es gibt eine Variation, die fast wie ein CH ausgesprochen wird. Besonders deutlich wird das bei Wörtern, die auf IG enden und die auch in verschiedenen Regionen in Deutschland unterschiedlich ausgesprochen werden. Es gibt ein Projekt, das heißt der Atlas zur deutschen Alltagssprache, das von der Universität Salzburg und der Universität de Liège gegründet wurde, und dort wurden unter anderem diese Wörter untersucht. Und hier seht ihr mal ein Beispiel für das Wort zwanzig, das in fast ganz Nord- und Mitteldeutschland zwanzig gesprochen wird, und in einigen Regionen in West- und Ostdeutschland zwanzisch, und in Süddeutschland zwanzig. Das war unser kurzes Video für heute. Wir hoffen, es hat euch geholfen, ein bisschen die Aussprache zu trainieren und die unterschiedlichen Aussprachen von G zu hören. Es ist ganz wichtig, dass ihr auch ein bisschen diese Aussprache übt. Und ihr könnt natürlich mit uns jede Woche üben, wenn ihr ein Patron werdet. Da könnt ihr einfach hier draufklicken. Dann bekommt ihr Online-Übungen jede Woche zu unserem Vokabular und zu den Ausdrücken, die wir benutzen. Und ihr solltet unbedingt Easy German abonnieren. Das geht zum Beispiel hier. Und dann bekommt ihr jede Woche Nachrichten über neue Videos von uns. Danke, dass ihr da wart! Und viel Spaß euch noch in Berlin! Bis bald! Ciao!"
}