{
  "text": "Eines der schwersten Dinge beim Erlernen der deutschen Sprache ist es, die Artikel zu lernen. Im Deutschen gibt es drei Artikel bzw. drei grammatische Geschlechter. Der, die und das. Die Artikel muss man lernen, um ein Wort richtig zu deklinieren. Und wenn man ein Wort ohne einen Artikel lernt, dann hat man tatsächlich relativ lange Probleme, ein Wort in einem Satz richtig zu benutzen. Viele von euch kennen das. Stehe ich auf das Straße, auf die Straße oder auf der Straße? Welche Muster gibt es also? Warum heißt es der Elefant, aber die Giraffe? Und warum heißt es der Junge, aber das Mädchen? Gibt es da irgendeine Logik? Wir haben mal ein paar Deutsche auf der Straße gefragt, ob sie das erklären können. Könnt ihr die Artikel zu diesen Wörtern vorlesen? Ja, klar. Okay. Der Elefant, die Giraffe, das Pferd. Das Pferd, der Junge, das Mädchen. Der Junge, das Mädchen. Der Elefant. Die Giraffe, das Pferd. Und könnt ihr zum Beispiel einem Deutschlerner erklären, warum heißt es der Elefant, aber die Giraffe? Oh, das ist schwierig. Also, Elefant kann ich nicht so richtig erklären, aber Giraffe... Oh, nee, okay, ich kann es auch nicht wirklich erklären. Aber ich hätte jetzt gedacht, weil es auf E endet. Aber Junge endet ja auch auf E. Keine Ahnung. Also, da fragt man sich halt immer, die Regeln sind ja irgendwie... Also, die folgen ja keinem Schema, glaube ich. Also, das ist halt einfach... Ist halt so. Ich weiß nicht. Keine Ahnung. Würdet ihr sagen, es gibt ansonsten irgendeine Logik, warum heißt es der Elefant und die Giraffe oder die Sonne und der Mond? Gute Frage. Das hat man mir mal so gelernt, wa? Keine Ahnung. Das versuche ich meinem Dreijährigen auch beizubringen. Keine Logik. Habt ihr irgendwelche Tipps für Menschen, die Deutsch lernen, wie man sich das merken kann oder wie man das schlechter lernen kann? Nee, nicht so wirklich. Also, ich finde es im Deutschen ziemlich schwierig, ehrlich gesagt. Nee, ich glaube, wenn man Muttersprachler ist, kann man das schlecht. Das weiß man einfach. Aber wenn es ja keine Regel gibt. Ach so, das sind alles so Dinger ohne Regel, oder was? Ja, nee, der Junge nicht. Aber ja. Es gibt tatsächlich für manche eine Regel, zum Beispiel Mädchen, also Wörter auf Chien. Ach, alles, was auf Chien endet? Ja. Und das Wort? Ja. Wirklich? Ja. Es gibt ein paar Regeln, aber es gibt... Also, Deutsch ist echt eine fiese Sprache zum Lernen, das glaube ich. Ich glaube, das wissen auch alle, die gerade Deutsch lernen. Wie ihr seht, gibt es in der deutschen Sprache keine richtige Logik. Nicht mal Deutsche können erklären, warum es der Elefant heißt, aber die Giraffe. Es gibt zwar Regeln für einen Teil der Artikel, und darüber haben wir schon mal ein Video gemacht, die könnt ihr hier mal sehen und die dann auch lernen, aber diese Regeln betreffen eben nur einen Teil der deutschen Nomen und für alle anderen müsst ihr wirklich die Geschlechter stumpf auswendig lernen. Und weil das so schwierig und nervig ist, haben wir einen Gender Trainer entwickelt in unserer App Seedling, der euch helfen soll. Und unser Freund Jeremy und ich, wir zeigen euch jetzt mal, wie das aussieht. Okay, jetzt sind wir in unserem Studio und wir zeigen euch jetzt den Gender Trainer. Jeremy hat es selbst gebaut und wird es selbst testen. Bist du bereit? Ich bin bereit. Okay. Ich habe einige Wörter ausgewählt und die seht ihr jetzt. Okay. Der Abend. Die Möglichkeit. Sehr gut. Das Brötchen. Du weißt alles. Das war zu einfach. Die Ausstellung. Der Kopf. Die Entschuldigung. Es hat nichts mit dem Kopf zu tun. Das Brötchen. Du weißt alles. Das Brötchen. Das Brötchen. Das Brötchen. Das Brötchen. Das Brötchen. Das Brötchen. Das Brötchen. Das Brötchen. Das Brötchen. Das hat ein Regeln. Mach mal was falsch. Das Geschäft. Bin ich richtig? Das Geschäft. Der Geschäft. Geschäft. Das Geschäft. Und jetzt seht ihr tatsächlich die Regel dazu. Ich habe eben gesagt, dass es manchmal Regeln gibt und wenn es eine Regel gibt, dann seht ihr die auch unter dem Wort, sobald das Wort falsch gemacht wurde. Und die Reviews? Ah, genau. Du kannst es zu den Reviews hinzufügen. Ich mache das mal für dich. Dann könnt ihr nämlich das Wort später noch mal üben und bekommt die gleiche Karte noch mal in euren Übungen. Okay. Der Freitag. Das ist ein Wochentag. Wochentage sind immer der. Du weißt schon alle Regeln. Ich weiß viele. Die Arbeit. Der Amerikaner. Das Flugzeug. Das Elefant. Der Elefant. Die Elefanten. Und immer, wenn ihr ein Wort falsch habt, dann seht ihr noch mal ein Video von mir, wie ich das Wort richtig sage, mit dem richtigen Artikel. Ja, genau. Ja, du warst zu gut, Jeremy. Ich muss es erledigen. Ja, eins musst du wiederholen, nämlich das Geschäft. Ich habe dich gehört. Die... Ich habe es... Geschäft. Das Geschäft. Ich habe es gesagt, das Geschäft. Den Elefant. Das Geschäft. Den Elefant, das Geschäft, denn Wörter mit G sind meistens das. Sehr gut gemacht, 83 Prozent richtig. Danke schön. Herzlichen Glückwunsch, du bist schon 83 Prozent Deutsch. Ja, genau. Jetzt laden wir euch ein, den Gender Trainer einmal selbst auszuprobieren. Hier geht es direkt zu unserer App Seatlang. Viel Spaß damit und wir sehen uns am Sonntag schon wieder. Bis bald."
}