{
  "text": "Hallo, wir sind in Berlin, der Stadt, in der der Döner erfunden wurde. Und wir zeigen euch jetzt, wie man einen Döner bestellt. Hallo, ich hätte gerne zwei Halloumi und Gemüse-Döner in Dürem. Zwei Dürem Halloumi. Dankeschön. Soße bitte. Ich hätte gerne ein bisschen Schaf. Und sonst, was ist der Rest? Knoblauchsoße und Joghurt-Sesam. Ja, dann nehme ich Knoblauch. Hallo. Ein vegetarischen Halloumi-Burger im Brot bitte. Jawohl, gerne. Und ein Ayran. Eine Ayran, nehmen Sie. Okay, danke. Ich hätte gerne ein Dürüm und ein Kebab. Ein Dürüm im Brot. Ja, bitte. Und der Dürüm kommt ohne Käse und ohne Zwiebeln, bitte. Nur Schafsoße, ohne Käse. Ja, ohne Käse und ohne Zwiebeln. Jetzt wird meiner vorbereitet. Ich habe hier ein Dürüm. Jetzt wird meiner vorbereitet. Ein klassischer Döner. Entschieden, Döner, alles? Bitte alles drauf. Zwiebeln und Knoblauchsoße und ein bisschen Schafsoße. Schafsoße, Brokkolosoße, alles? Ja, alles. So, jetzt esse ich meinen Döner. Sehr lecker. Manuel, warum isst du so gerne Döner? Döner macht schöner. Toll und schlanker. Das reimt sich nicht. Manuel, wie kommt es, dass der Döner in Berlin erfunden wurde? Das ist doch ein türkisches Gericht, oder? Der Döner, wie es ihn in Berlin gibt, wurde 1972 von türkischen Immigranten in Berlin erfunden. Wie sieht der denn in der Türkei aus? In der Türkei gab es vorher einfach nur das Kebabfleisch und Brot separat. Und in Berlin wurde zum ersten Mal das Fleisch in das Brot getan, zusammen mit Gemüse. Einen Döner, bitte. Einen Döner mit scharfer Soße, bitte. Einen Dürüm, bitte. Einen Falafel, bitte. Einmal Halloumi, bitte. Einen vegetarischen Döner, bitte. Ich hätte gerne zwei Döner zum Mitnehmen. Einen Dönerteller, bitte. Beim Döner alles drauf? Ohne Zwiebeln, bitte. Ich hab noch was vor. Alles drauf. Mit scharfer Soße, bitte. Ohne Käse, bitte. Mitnehmen oder hier essen? Zum hier essen. Zum Mitnehmen, bitte. Ich hätte noch gerne einen Ayran dazu. Eine Cola, bitte. Bitte nehmen Sie sich einfach die Getränke. Das war unsere Episode zum Thema Döner. Wenn ihr in Berlin seid, solltet ihr unbedingt mal einen Döner probieren. Wie war deiner, Manuel? Richtig lecker. Und bei dir, Isi? Meiner auch. Es war echt gut. Dann geht mal hier hin und bestellt einen Döner. Wir bedanken uns fürs Zuschauen. Und wenn ihr Lust habt, jetzt noch weiter Deutsch zu lernen, neue Vokabeln zu lernen und Videos zu sehen, dann probiert doch mal unsere App Seatlang aus. Da könnt ihr nämlich noch mehr lernen. Und hier seht ihr, wie die App aussieht. Probiert es mal aus. Wir freuen uns, wenn ihr das ausprobiert und uns einen Kommentar da lasst. Danke, dass ihr dabei wart. Sehr gerne. Danke für den Döner, Cari. Bis zur nächsten Episode, da gehen wir Pizza essen. Und dann Burger. Und dann Sushi. Chommes. Ciao. Ciao."
}