{
  "text": "Heute wollen wir darüber sprechen, wie man auf Deutsch eine Bitte formuliert. Wir wollen auch darüber sprechen, wann man das Wort Bitte benutzt und wann vielleicht besser nicht. Los geht's! Vor kurzem hat eine Nachbarin von mir in einer Nachbarschafts-WhatsApp-Gruppe diesen Satz geschrieben. Hat jemand ein Paket für mich, bitte? An diesem Satz konnte ich direkt sehen, dass diese Person vermutlich nicht muttersprachlich Deutsch spricht, denn als Muttersprachler klingt dieser Satz für mich ein bisschen unfreundlich. Das mag jetzt vielleicht für euch überraschend klingen, denn ihr lernt wahrscheinlich im Deutschunterricht, dass Bitte einen Satz immer höflicher macht. Das stimmt auch in den meisten Fällen, aber es gibt auch einige Fälle, wo das nicht zutrifft. Reden wir erstmal über die Fälle, wo Bitte einen Satz höflicher macht. Das kann man zum Beispiel dann sehen, wenn man in einem Geschäft ist und etwas bestellt oder vielleicht in einem Restaurant etwas bestellt. Ein Bier bitte! Kommt sofort! So, bitteschön! Dankeschön! Ah, lecker! In dieser Szene macht das Bitte den Satz tatsächlich höflicher. Wenn ich das Bitte weglassen würde, dann würde dieser ganze Satz viel unfreundlicher klingen. Ein Bier! Es heißt immer noch ein Bier bitte. Ein Bier bitte! Na geht doch, oder? Wenn man also etwas bestellt, dann macht das Bitte diesen Satz tatsächlich höflicher. In anderen Fällen ist das aber nicht immer unbedingt der Fall. Kannst du bitte aufhören Gitarre zu spielen? Das ist zu laut! Und kannst du bitte etwas freundlicher sein? Das nervt! Könntest du vielleicht aufhören Gitarre zu spielen? Ich telefoniere gerade und das ist etwas laut. Natürlich, gerne, mache ich gerne, klar! Dankeschön! Was ist also der Unterschied? Wieso ist es höflich, wenn ich im Restaurant ein Bitte benutze, wenn ich etwas bestelle, und gleichzeitig ist es unhöflich, wenn ich meinen Mann um etwas bitte und dabei Bitte benutze? Der Unterschied liegt tatsächlich in der Situation und der Unterschied liegt darin, ob ich meinem Gesprächspartner die Option lasse, Ja oder Nein zu sagen. Wenn ich in einem Restaurant bin oder in einem Geschäft bin, dann sind die Rollen ziemlich klar verteilt. Die eine Person möchte etwas haben, sie möchte etwas kaufen, die andere Person verkauft etwas. Wenn ich also sage, ein Brot bitte oder ein Bier bitte, dann formuliere ich eigentlich keine Frage, sondern eine Aufforderung oder eine Bestellung. Und dieses Bitte macht die Aufforderung höflicher, aber der Satz ist trotzdem immer noch eine Aufforderung oder eine Bestellung. Ein Bier bitte! Kommt sofort! Wenn ich jedoch einen Freund oder einen Nachbarn oder meinen Partner um etwas bitte, dann möchte ich wahrscheinlich eine Frage formulieren und ich möchte wahrscheinlich die Option lassen, Ja oder Nein zu sagen. Oder andersrum gesagt, ich, wenn ich quasi mit dieser Person so spreche wie mit einem Menschen in einem Geschäft, dann klingt das so wie eine Aufforderung, in der es keine Option gibt, Ja oder Nein zu sagen. Wenn ich zum Beispiel zu Janusz gehe und sage, kannst du bitte aufhören, Gitarre zu spielen, dann klingt das so, als wäre ich in einem Geschäft und er müsste diesen Service machen. Das klingt so, als würde ich mit einem Kind reden und habe die Erfahrung, dass das Kind auch tatsächlich das macht, was ich formuliere. Wie kann man also im Deutschen eine Bitte formulieren und gleichzeitig die Option geben, Ja oder Nein zu sagen? Hierfür gibt es in der deutschen Sprache zwei gute Möglichkeiten. Hey Manuel, könntest du mir zufällig morgen beim Umzug helfen? Na klar, mache ich gerne. Wann geht's los? Die erste Option ist die Verwendung des Konjunktiv, genau genommen des Konjunktiv 2. Den Konjunktiv 2 benutzt man im Deutschen immer, um eine unreale Situation zu beschreiben. Wenn ich den Konjunktiv 2 benutze, signalisiere ich also sprachlich schon, dass das, was ich sage, nur eine Option darstellt. Ich könnte zum Beispiel sagen, könntest du mir helfen? Das ist also eine surreale Situation, die ich mir gerade ausdenke. Kannst du mir helfen? Ist eine Bitte, eine direkte Aufforderung. Könntest du mir helfen? Ist, gibt diese Option, Ja oder Nein zu sagen? Vielleicht findet das statt, vielleicht nicht. Hallo. Hey, hast du vielleicht ein Paket für mich angenommen? Ich glaube schon, warte mal. Carina, nicht? Ja. Hier. Dankeschön, ciao. Prima, ciao. Die zweite Option ist, noch ein Adverb hinzuzunehmen. Ein Adverb, das auch signalisiert, dass es eine Option gibt. Hier passen zum Beispiel vielleicht oder wohl. Könntest du mir vielleicht helfen? Könntest du mir wohl helfen? Das klingt im Deutschen optimal höflich und es klingt viel höflicher, als wenn ich sagen würde, kannst du mir bitte helfen? Fassen wir noch mal zusammen. Ihr könnt und sollt im Deutschen gerne das Wort bitte benutzen, vor allem dann, wenn ihr eine Aufforderung formuliert, dann macht es diese Aufforderung höflicher. In manchen Situationen ist dieses Bitte jedoch vielleicht nicht genug, um höflich zu sein und in all diesen Optionen oder in all diesen Situationen, wo ihr eurem Gesprächspartner die Option geben wollt, Ja oder Nein zu sagen, solltet ihr auf jeden Fall den Konjunktiv 2 benutzen und auch vielleicht das Wort vielleicht, um noch höflicher zu klingen. Wenn man sagt, könntest du mir vielleicht helfen, dann klingt das auf jeden Fall sehr höflich. Wenn ihr Lust habt, dieses Thema noch weiter zu üben, dann werdet doch ein Mitglied von Easy German. Als Mitglied unterstützt ihr unsere Arbeit und gleichzeitig unterstützt ihr auch euer Deutsch lernen, dann bekommt ihr nämlich zu diesem Video und zu allen anderen Videos Transkripte, Vokabelisten und interaktive Übungen. Danke fürs Zuschauen und bis bald! Tschau!"
}