{
  "text": "Hallo Leute! Vor kurzem haben wir ein Video darüber gemacht, wie ähnlich Deutsch und Dänisch sind. Und unter diesem Video gab es ganz viele Kommentare, die wissen wollten, wie ähnlich denn Deutsch und Niederländisch sind. Daraufhin haben wir einen Aufruf gemacht und Nina hat sich gemeldet. Nina, wo kommst du her? Ich komme aus Belgien. Und du hast schon seit wie lange Deutsch gelernt? Seit ungefähr vier oder fünf Jahren. Nina ist jetzt zwanzig und hat schon sehr früh angefangen und du sprichst wirklich fast akzentfrei Deutsch, fast muttersprachlich Deutsch. Ich bin echt begeistert. Sie guckt schon seit vier Jahren Easy German und wir möchten euch heute zeigen, wie ähnlich oder unähnlich Deutsch und Niederländisch sind. Dann fangen wir an. Wir haben auch eine kleine Liste gemacht und daran hat unter anderem auch unsere Zuschauerin Bierte mitgearbeitet. Vielen Dank! Ich werde mal Deutsch vorlesen und Nina dann das niederländische Wort. Welche Aussprache willst du sprechen? Das flämische Niederländisch oder das niederländische Niederländisch? Weil die flämische Variante meine Muttersprache ist, werde ich tatsächlich flämisch sprechen, aber ich werde besonders darauf achten, dass es nicht zu dialektal wird. Also so schön ausgesprochen, wie man das eher so in den flämischen Nachrichten machen würde. Okay, fangen wir an. Deutsch, Niederländisch, Tag, die Schule, der Zahn, frisch, ärgerlich, die Bäckerei, beschädigt, beschadigt. Zum Beispiel dieses Sch-Laut. Ich glaube, der ist ganz einzigartig für das Niederländische. Und dann... und viele Kinder haben auch Probleme damit. Sogar ich, als ich klein war, dann sagte ich schrol. Und die sagt, nee, Nina, es ist schrol. Und da stand ich so mit zwei anderen Kindern und wir haben schrol gesagt, aber es ist schrol und dann schadelig. Und im Englischen ist es dann viel einfacher geworden, da sind das dann nur noch skul, also wirklich zwei viel deutlichere Laute. Ja, der Besuch. Der Besuch. Der Mund. Der Mund. Und der Inhalt. Der Inhalt. Die Luft. Der Lüft. Die Pflicht. Die Pflicht. Die Dauer. Der Dauer. Die Kunst. Die Kunst. Essen. Essen. Die Erfahrung. Die Erfahrung. Die Frau. Die Frau. Geduldig. Geduldig. Jemand. Jemand. Die Luftfeuchtigkeit. Die Luftfeuchtigkeit. Hört sich ganz ähnlich an, oder? Und wenn man das jetzt noch schöner aussprechen würde, dann sagt man hate. Also das sagen die Niederländer, die sagen dann hate. Und auf Flemisch sagt man het, also nicht abgerundet, also lüchtfeuchtig hate. Das wären dann so die minimalen Unterschiede zwischen den zwei Sprachen. Okay, lass uns das mal ganz schnell aussprechen. Die Luftfeuchtigkeit. Die lüchtfeuchtig hate. Total einfache Wörter. Rennen. Rennen. Oh, das ist total ähnlich. Total ähnlich. Sauer. Sür. Teilen. Delen. Überschätzen. Overschatten. Overschatten. Overschatten. Overschatten. Das Stück bei diesem noch was im Hals. Schatten. Unter anderem. Unter anderem. Unzugänglich. Untugänglich. Wetten. Wetten. Und zweifeln. Zweifeln. Zweifeln. Zweifeln. Das waren jetzt die Wörter, die wir extra rausgesucht haben, weil sie sehr ähnlich sind. Und jetzt wollen wir eine spontane Runde machen, um einfach mal... Ja, ich würde sagen, ich sage mal einen Satz auf Deutsch und du übersetzt ihn auf Niederländisch. Einfach etwas, was mir gerade einfällt, weil dann kriegt ihr so ein bisschen das Gefühl, wie viele Wörter ähnlich sind. Ist auch die Satzstruktur ähnlich. Ich fange mal an mit... Janusz hat Hunger und kauft etwas, um zu essen. Janusz spielt den ganzen Tag Gitarre. Janusz spielt den ganzen Tag Gitarre. Und Janusz, findest du es ähnlich? Sehr ähnlich, ja. Sehr ähnlich. Ich muss eigentlich Niederländisch gar nicht lernen. Jetzt wird Janusz übermütig. Janusz behauptet, man müsste Niederländisch gar nicht lernen. Aber wir haben gleich nämlich noch einen Test für Janusz und dann sehen wir mal, wie gut er Niederländisch... Wir sehen mal. Ich glaube, diese Übermut gibt es bei vielen, aber auch bei den Deutschen, die sagen, ja, wir können doch alle Niederländisch, brauchen das gar nicht zu lernen. Aber auch auf der Seite der Belgien würde ich sagen, dass die sagen, oh ja, Deutsch... Und meine Freundinnen sagen das auch. Die haben mich dann zum Beispiel in Hamburg besucht und dann kommen die, machen die große Augen und sagen, oh, es ist irgendwie doch sehr unterschiedlich, wenn die Leute das irgendwie schneller sprechen. Also man muss aufpassen, was man sagt. Das stimmt. Es ist sehr interessant, weil ja, ich habe auch früh angefangen, Niederländisch zu lernen, mit 16, so wie du, Deutsch oder noch früher, glaube ich. Und das Ding ist, du kommst sehr schnell auf ein Level, wo du schon ziemlich viel verstehst und sprechen kannst. Und viele Leute bleiben aber dann stehen und gehen nicht weiter. Und dann ist es schwierig, weil du kannst dann eben doch nicht über Politik sprechen, wenn du nur A2-Level hast und dann verstehst du auch nicht alles. Okay, jetzt kannst du einen Spontansatz auf Niederländisch sagen und ich sage ihn auf Deutsch. Sagen wir mal, da in der Mitte steht eine Tafel. Da in der Mitte steht ein Tisch. Genau, ganz gut gesagt. Das war auch ein Test für mich. Verstanden. Okay, einen noch, einen Satz noch. Cari trägt eine Mütze und eine Brille. Oh, Cari trägt eine Mütze und eine Brille. Ja, gut gemacht. Als nächstes haben wir noch einige false friends. Und das sind Wörter, die ähnlich klingen oder vielleicht die gleiche Entsprechung haben in der anderen Sprache, aber etwas anderes bedeuten. Bist du bereit? Ich bin bereit, aber ich muss sagen, dass es wirklich ein Minenfeld zwischen den zwei Sprachen, das ist, ja, mal sehen. Ist gar nicht so einfach, ne? Ja, das deutsche Wort wie. Das heißt auf Niederländisch wer. Also wenn man auf Niederländisch sagt, wie heft dat gedan? Dann fragt man, wer hat das getan? Und wenn man dann auf Niederländisch wie fragt, also wirklich auf welche Art, dann sagt man how. How heft het dat gedan? Wie hat er das getan? Janusz schüttelt mit dem Kopf. Er ist jetzt schon verwirrt und wir haben nur zwei Wörter vorgelesen. Dürfen heißt auf Deutsch, ich darf nicht rausgehen, denn ich bin krank, sagt man als Beispiel. Was heißt dürfen auf Niederländisch? Also es gibt ein Wort, das sich sehr ähnlich anhört, dürfen. Und wenn ich sage, ich dürf dat niet, dann heißt das, ich trau mich nicht. Und das deutsche Wort mögen, ich mag kein Kuchen zum Beispiel. Was würde das auf Niederländisch heißen? Es gibt was sehr ähnliches, wenn ich sage, ich mach dat niet, dann heißt das, das ist mir nicht erlaubt. Ich darf das nicht, also dürfen. Also das ist wirklich so ein Kreuz, was man da machen kann. Janusz lacht schon und schlägt sich die Hand über den Kopf zusammen, denn er kann es nicht fassen. Ja, ein Beispiel, was wir schon gehört haben. Der Tisch auf Deutsch ist auf Niederländisch. Die Tafel. Und die Tafel auf Deutsch ist auf Niederländisch. Het bord. Der Teller auf Deutsch. Het, das ist auch het bord auf Niederländisch, also wir unterscheiden da nicht. Die Tafel an der Wand ist ein bord und der Teller auf dem Tisch ist ein bord. Man schreit etwas an die Tafel, aber Tafel ist wirklich, ich esse aus einem bord und das bord steht auf de Tafel. Das ist wirklich nur diese Tischtafel, also schwierig am Anfang. Wir kommen jetzt zum großen Finale, nämlich zum Live-Test. Wie gut kann jemand, der Deutsch spricht, Niederländisch verstehen? Und weil ich schon ein bisschen Niederländisch kann, werden wir jetzt Janusz vor die Kamera holen. Und er hat keine Ahnung vom Niederländischen und soll jetzt mal einen kurzen Artikel übersetzen. Beziehungsweise Nina, du wirst den vorlesen und Janusz muss dann sagen, was er verstanden hat. Ich gebe euch das Mikrofon. Los geht's. Okay, der Titel lautet Buschbrände in Australien sollen auch uns dun sweten. Die Buschbrände in Australien sollen auch uns wehtun. Das war schon ganz gut. Dun sweten war nicht ganz richtig. Das heißt so viel wie schwitzen lassen. Wir benutzen da das tun quasi als Modalverb. Also es tut uns sweten. Es tut uns sweten, es lässt uns schwitzen. Aber die gemeint ist, wir sollen auch Angst haben. Das Schwitzen kommt davon, dass wir auch Angst haben. Ja, weil das nicht nur Australien betrifft, Australien, sondern auch uns. Da war noch ein kleiner Untertitel. Der Ofen von der Welt. Alle Männer oder alle Menschen vielleicht bekämpfen etliche Buschbrände, Mensch und Tier, in dem trockenen Australien. Das war aber auch schwierig. Almanden heißt schon monatelang. Schon Monate, al ist das schon. Und bedreigen ist bedrohen. Heftige Buschbrände, so heftige Busch ist Wald, also Waldbrände. Mensch und Tier, Mensch und Tier in Australien, in Australien. Ja, Janusz. Ich bin begeistert. Deine niederländischen Skills sind ja ganz gut, oder? Was würdest du sagen? Ja, bei uns sagen wir zehn auf zehn. Zehn von zehn. Naja, neun von zehn. Ja, das waren die Unterschiede und Ähnlichkeiten zwischen Deutsch und Niederländisch. Danke, dass du dabei warst, Nina. Sehr gerne. Extra heute nach Berlin gekommen, um mit uns zu drehen, das hat uns sehr gefreut. Wir freuen uns auf eure Kommentare. Was denkt ihr? Sind Deutsch und Niederländisch sehr ähnlich? Habt ihr vielleicht jetzt auch Lust bekommen, Niederländisch zu lernen? Das empfehlen wir euch auf jeden Fall. Denn wenn ihr Deutsch könnt, dann ist das gar nicht so schwer. Und wir haben noch eine Bitte für alle, die Niederländer sind oder Belgier. Falls ihr Lust habt, auch solche Videos zu machen, wie wir machen in Deutschland, dann meldet euch doch gerne bei uns, denn wir suchen tatsächlich Partner für unser Easy Languages Netzwerk und würden uns sehr freuen, wenn wir sowas wie Easy German auch in den Niederlanden oder in Belgien hätten als Easy Dutch. Und wenn ihr Lust habt ein bisschen an Sprache, an Videoproduktion, dann seid ihr perfekt in unserem Netzwerk aufgehoben. Schreibt uns, wenn ihr das machen wollt, schreibt uns am besten direkt eine E-Mail. Links sind hier unten. Danke fürs Zusehen. Tschüss!"
}