{
  "text": "Hallo Leute, Janusz hier hatte im letzten Jahr einen ziemlich großen Erfolg, trotz all der schlechten Nachrichten, denn du hast im Jahr 2020 über 20 Kilo abgenommen. Ja. Herzlichen Glückwunsch dazu, Janusz. Und viele von euch haben uns dazu schon Kommentare geschrieben hier auf YouTube und haben gesagt, wie macht Janusz eigentlich Diät? Und heute wollen wir mal darüber reden, wie Janusz diese 20 Kilo abgenommen hat, was speziell ist an seinem Diätplan und ob das vielleicht auch etwas für euch ist. Janusz, bist du bereit? Ja, bereit und aufgeregt, weil die Geschichte ist schon spannend. Los geht's! Punkt 1 in unserem Video heute sind Vorsätze und Pläne. Viele Leute setzen sich ja bei einer Diät ein bestimmtes Ziel, zum Beispiel eine bestimmte Menge abzunehmen oder für eine bestimmte Länge eine Diät zu machen. Jetzt wollen wir von Janusz wissen, was war denn eigentlich sein Ziel bei der Diät? Janusz, als du angefangen hast mit deiner Diät, was war denn eigentlich der Plan? Was waren deine Vorsätze? Ja, noch davor war die Erkenntnis, dass man eine bestimmte Kaloriemenge am Tag braucht, aber das allernächste Problem ist, wie organisiere ich das in meinem Leben, damit es auch einigermaßen bequem ist, damit ich auch längere Zeit durchhalten kann. Mein Problem war immer, dass ich zwar viele ganz tolle Ideen hatte, aber immer wieder doch gescheitert bin und immer wieder angefangen, aufgehört, angefangen, aufgehört. Dieses berühmte Jojo-Effekt, ja. Und irgendwann habe ich mir aber das Ganze so zurechtgelegt, dass ich damit sehr bequem leben kann, nicht nur ein Monat oder zwei Monate aushalten kann, sondern das ist jetzt mein Leben, damit bleibe ich. Und damit kann ich dann sehr präzise steuern, wie viel ich esse, wie viel ich brauche, wie viel ich will. Als Zweites wollen wir euch vorstellen, was Janusz eigentlich isst. Was ist eigentlich das Geheimrezept von Janusz? Was isst er jeden Tag? Janusz, als Erstes wollen wir mal von dir wissen, was isst du denn eigentlich in deiner Diät? Was ist dein Geheimrezept? Also mein Geheimrezept ist wenig geheim, ist ganz üblich. Es besteht aus Gemüse und aus etwas Fleisch und etwas Geschmack, was zum Beispiel in so einer Gemüsepfanne mit dabei ist. Und die Hauptziele sind, ich koche einmal in drei Tagen, manchmal sogar in vier Tagen und somit reduziere ich natürlich die Arbeit. Die Ernährung ist für mich nicht mehr kompliziert, sondern gar weniger. Es ist bequemer. Ich koche einmal in drei Tagen und dann esse ich drei Tage Sachen, die ich mir davor vorbereitet habe. Und um das Geschmack zu variieren, ich esse nämlich achtmal am Tag, Mahlzeiten, die insgesamt 150 Kalorien haben. Um dieses Geschmack zu variieren, benutze ich zum Beispiel eine Karottensuppe, die wunderbar schmeckt. Ich helfe mir mit Chili. Das ist eine tolle Beigabe, die an dem Geschmack sehr viel verändert. Ich esse auch dazu jedes Mal einen Quark, weil Quark ein wichtiger Proteinlieferant ist. Übrigens, wenn ihr zu diesem Video und zu anderen Videos Transkripte, interaktive Übungen und Vokabeln haben möchtet, dann werdet doch ein Mitglied von Easy German. Das geht hier oben bei Patreon. Jetzt wissen wir schon mal, was Janusz isst. Als nächstes möchten wir jedoch wissen, wie Janusz isst. Hier im Video sehen wir gerade, wie Janusz mit seiner Suppe aus der Küche in sein Zimmer balanciert. Und meine Frage an Janusz ist jetzt, wie oft isst du eigentlich am Tag? Ich habe eine feste Tagesplanung. Ich esse sieben bis acht Mahlzeiten am Tag. Und diese Mahlzeiten sehen sehr ähnlich wie diese aus. Das heißt, es ist ausreichend Essen. Ich esse alle zwei Stunden und ich habe nie Hunger dazwischen. Zu einer guten Diät gehört meistens auch irgendeine Form von Bewegung. Und hier hat Janusz ein ganz besonderes Konzept gefunden. Janusz hat schon viele Sportarten ausprobiert und dann hat er eine ganz besondere gefunden. Und die wird uns Janusz jetzt mal vorstellen. Also ich versuche grundsätzlich zu überleben, indem ich klug mit den Waffen hantiere. Ich habe jetzt verschiedene Waffen. So Leute, damit ich nicht nur gut und vernünftig esse, aber mich auch regelmäßig bewege, habe ich mir das ausgedacht, auch nach längerer Zeit der Enttäuschungen mit mir selbst. Und endlich bin ich drauf gekommen, wenn ich laufe und aber beschäftigt bin mit Überleben, damit ich Menschen von mir fernhalte, die mich angreifen oder Zombies in diesem Fall, dann vergeht die Zeit so, dass ich das wirklich nicht merke. Und plötzlich ist es eine Stunde und ich bin am Schwitzen und es hat richtig Spaß gemacht. Janusz, wie strikt bist du mit deiner Diät? Gibt es auch Ausnahmen? Ja, es gibt Ausnahmen. Vor allem der Freitag ist eine einzige Ausnahme. Es ist ein freier Tag, traditionell, und dort wird nicht mehr so ganz strikt aufgepasst und dort gibt es abends eine Party. Deshalb, besten Dank an euch alle und Prost! Und es gibt noch ab und zu andere Ausnahmen. Also ich bin nicht so strikt, wie ich es mir wünschen würde, aber das Wichtigste ist, dass dieses Essen, diese Art sich zu ernähren, meine Normalität geworden ist. Alles andere sind Ausnahmen. So, das war Janusz' verrückter Diätplan. Janusz, ist das ein Diätplan für jeden? Was ist dein Tipp an die Leute da draußen? Ja, mein Tipp ist eigentlich, findet euren eigenen Weg. Weil mein Weg muss nicht unbedingt euer Weg sein. Aber es ist wichtig, dass ihr euren Weg findet. Janusz, Fitnessguru aus 2020. Jetzt seid ihr dran. Wir freuen uns, von euch zu hören. Habt ihr Vorsätze fürs neue Jahr? Was sind eure großen Pläne? Schreibt uns mal einen Kommentar. Und wenn ihr Pläne habt, dann traut euch, diese Pläne auch mehrfach auszuprobieren und vielleicht auch auf unkonventionelle Weise anzugehen, so wie Janusz das euch in diesem Video gezeigt hat. Wir wünschen euch auf jeden Fall einen guten und starken Start in das neue Jahr und wir freuen uns, wenn ihr auch nächsten Sonntag wieder einschaltet. Bis bald! Ciao! Ciao!"
}