{
  "text": "Hallo! Hallo, Cari, da sind wir wieder. Dzień dobry, Manuel! Dzień dobry wieczór, Cari! Heute wieder auf Polnisch. Serdecznie witamy w podcaście Easy German. Ne, weißt du was, Cari? Wir müssen hier mal Spanisch sprechen. Ja, ja, ja. Ja, ja. Ja, ja. Ja, ja. Ja, ja. Ja, ja. Ja, ja. Ja, ja. Ja, ja, ja. Wir müssen hier mal Spanisch sprechen. Ich würde sagen hola, denn es gibt eine große Nachricht. Schau mal, was ich hier in meiner Hand halte. Ein Handy? Das ist mein Handy. Für die, die nur auf Audio zuhören, ich halte mein iPhone in die Kamera und drehe es um und was siehst du? Easy Spanish Podcast! Der Easy Spanish Podcast ist da, launched, startet genau jetzt. Zeitgleich mit unserem Livestream und ich bin sehr gespannt auf diesen Podcast. Er wird moderiert von Paulina und Ivan aus dem Easy Spanish Team. Francisco, der auch hier hinter den Kulissen dabei ist, produziert das Ganze. Und diejenigen, die Easy Spanish Mitglieder sind auf Patreon, bekommen, genau wie bei Easy German, ein interaktives Transkript. Das ist megageil. Ich zeige das mal kurz. Zeig es uns, spontan. Oh! Wow! Das heißt, es scrollt mit, man hat eine Übersetzungsfunktion in viele verschiedene Sprachen. Es wird einfach wunderbar werden. Fantastisch, ne? Ich glaube, wenn Janusz das jetzt sieht, wird er sofort ein Patron, denn er will schon immer auf eine einfache Weise Spanisch lernen. Er ist schon Easy Spanish Patron, hat er mir letztens stolz erzählt. Okay, Manuel, jetzt möchten unsere spanischsprachigen Zuschauer noch, dass du sie auf Spanisch heute Abend begrüßt. Hola a todos, bienvenidos al Easy German Podcast live. Hoy con Cari y Manuel. Yo soy Cari, hola! Wir können sie alle, die ganzen Sprachen. Wir können sie alle. Fantastisch. So, Cari, wir dürfen uns nicht verquatschen, denn wir haben … Zwei Minuten sind schon um, Manuel. … ein sehr großes und wichtiges … Thema der Woche. Oh! Manuel, möchtest du unser Thema der Woche vorstellen oder …? Ja, dann bin ich am Ende verantwortlich, wenn die Sprachlehrerinnen der Welt wieder sagen, Easy German kommt mir nicht mehr in den Unterricht, denn wir wollen tatsächlich über Schimpfwörter reden und das ist ja ein Thema, ein schwieriges Thema. Schimpfst du manchmal, Cari? Nie, Manuel. Ich sage immer nur, wenn ich wütend bin, dann sage ich immer nur so was wie Marmelade oder … Echt jetzt oder ist das irgendwie … … Häschen. Nein, ich benutze auch Schimpfwörter und der Anlass, warum wir das heute machen, ist, dass wir am Sonntag auch schon ein Video hatten über Schimpfwörter und da hat nämlich Janusz Menschen auf der Straße gefragt, welche Schimpfwörter sie benutzen, aber er hat speziell nach milden, milden Beschimpfungen gefragt, also Wörter, die nicht so stark sind. Und wir dachten, also wir wollten sofort darüber sprechen, ne? Also es gibt verschiedene Schimpfwörter, die wir privat benutzen, die wir nie benutzen, die wir sehr soft finden oder sogar süß, und es gibt Wörter, die wir sehr hart finden. Und um diese Einordnung zu machen, dachten wir, das machen wir doch einfach gemeinsam im Podcast und reden nochmal ein bisschen mehr über die unterschiedlichen Schimpfwörter, die es im Deutschen so gibt, die wir selber auch benutzen und sprechen vielleicht auch darüber, wann wir sie benutzen. Weil zum Beispiel bei meinen Eltern würde ich andere benutzen als, weiß nicht, auf der Straße so oder mit meinen … Genau. … Freunden zum Beispiel. Genau, der Kontext ist sehr wichtig. Und das merkt man, glaube ich, auch manchmal als Sprachlerner, hat man manchmal nicht so ein Gefühl dafür, wann darf ich dieses Wort benutzen und wann nicht. Und da wollen wir heute ein bisschen hilfend, helfend zur Seite stehen und das ein bisschen aufklären. Manuel, mein Internet ist irgendwie schlecht. Ist das deins auch? Ja. Nee, ich höre dich aber. Du bist manchmal kurz so ein bisschen eingefroren, aber wir hören dich gut, also sollte klappen. Ist ja ein Podcast. Dieses Internet, wir könnten direkt wieder ein Das-nervt-auf, weil mein … Ich hatte ja in den letzten Tagen häufiger Internetprobleme. Also, falls es so ist, dass mein Video nicht richtig rüberkommt oder mein Ton, dann wisst ihr Bescheid, das liegt an meinem Internet. Und das ist schon der erste Moment, warum ich, wo ich, wo ich wütend werden könnte, wo ich mich aufregen könnte. Da sage ich dieses Scheiß-Internet, Manuel. Scheiße ist wahrscheinlich das gebräuchlichste und populärste Schimpfwort. Alle Deutschen benutzen es und man kann es eigentlich in sehr vielen Kontexten benutzen. Also, es ist nicht sehr hart, würde ich sagen. Da kommen wir gleich noch mal zu. Ich bin sehr, sehr gespannt auf dieses Wort. Scheiße ist zum Beispiel für mich auch nicht sehr hart, aber in der Schule zum Beispiel war das bei uns verboten. Unsere Lehrerin, liebe Grüße an Mechtild, falls sie zuguckt, im Biologieunterricht, bei ihr mussten wir immer ein Euro zahlen, wenn wir Scheiße gesagt haben. Und am Ende des Jahres sind wir dann zusammen Eis essen gegangen und da haben wir etwas mehr bezahlt zu dem Eisessen. Manuel, ich habe dir eine Liste mitgebracht und ich will jetzt mal von dir hören, benutzt du diese Wörter oder nicht? Und wo würdest du die Wörter benutzen? Mein erstes Wort ist Trottel. Trottel. Trottel, kommt so ein bisschen darauf an, ist, bezeichnet jemanden, der dumm ist oder der sich dumm verhält. Und zum Beispiel, weiß ich nicht, im Straßenverkehr, wenn mir jemand die Vorfahrt nimmt, dann kann man sagen, ey, du Trottel, was soll das denn? Ja, das würde ich zum Beispiel nicht benutzen, weil ich finde das nicht stark genug. Ich finde Trottel ist ein Wort so wie … Ist dir nicht stark genug, okay. Zum Beispiel Goofy, ne, dieser Charakter, das ist ein Trottel. Jemand, der etwas falsch macht, aber ohne böse Absicht. Und zum Beispiel ich sage zu mir selber auch Trottel ganz oft oder Janusz. Das soll man nicht machen. Janusz und ich haben sogar ein, ein, das ist sogar ein Spitzname. Janusz nennt mich Trottelini, wenn ich, wenn ich irgendwas falsch mache, aber er meint das lieb. Also das ist nicht böse gemeint. Ja, ja. Ein anderes, es gibt noch zwei Wörter, die sehr ähnlich sind. Ein Wort ist einfach Idiot. Benutzt du das überhaupt? Nee, selten, aber wir hatten da interessanterweise gerade eine Diskussion zu und das deutsche Idiot ist wesentlich weniger hart als das englische Idiot. Also, oder? Also ich glaube vom Gefühl, es ist jedenfalls nicht genau gleich. Also wenn du in Amerika sagst, Idiot, ist das, finde ich, härter, als wenn man sagt, ach, das ist ein Idiot. Ja, Idiot benutzt man, man, ich benutze das eigentlich nie mit Menschen direkt. Ich rede über andere Leute und sage, er ist echt ein Idiot. Ja, ich sage … Wer denn? Niemand. Aber ich sage nicht im Straßenverkehr, scheiße, du Idiot, bleib … scheiße. Nee, nee, nee, das ist irgendwie komisch, ja. Ein anderes süßes Schimpfwort oder softes Schimpfwort ist Depp. Ja, ich muss immer an Johnny Depp denken, bei Depp. Aber Depp ist auch jemand, der irgendwie so ein bisschen dümmlich ist oder halt nicht besonders schlau und deswegen Fehler macht und aber irgendwie kann man es ihm auch nicht so richtig übel nehmen. So, ach du Depp, hast du wieder die Hausaufgaben falsch gemacht. So, ist nicht so hart. Also ich benutze Depp immer, ich benutze das oft, ja, ich sage oft so, boah, was für ein Depp. Also so als … Aber es ist auch ein nettes Wort irgendwie, es ist so ein Wort, ach, ist ein bisschen wie Trottel, finde ich. Also was für ein Depp, ja. Dann gibt es noch, ich habe aufgeschrieben, Volldepp. Ich habe das mal selber übersetzt mit dork, das habe ich bei Dick CC gefunden, und Superdork, weil ich wusste nicht, wie man das noch steigern kann. Aber Depp, Volldepp, also dieses Voll kann man vor ganz viele Wörter machen, das sehen wir gleich noch mal. Das ist eine Steigerung. Also man kann sagen, ey du Depp oder was für ein Volldepp. Das ist ein besonders starker Depp. Eins meiner Lieblingsworte ist Wurst. Wurst und es gibt auch Hanswurst, oder? Aber Hanswurst ist … Ist kein Schimpfwort. … ist das ein Schimpfwort? Nee, stimmt, stimmt. Aber wenn man sagt, boah, das ist echt eine Wurst. Ich benutze das nie. Echt? Okay. Aber ja, es ist auf jeden Fall nicht nett, aber es ist auch nicht so geläufig, würde ich sagen. Ja. Du benutzt das irgendwie sehr deutsch, ne? Ja. Ich benutze das schon. Ey, du Wurst. Echt? Ja, aber eher so als Spaß auch, ja. Ja, ja, okay. Ich benutze, glaube ich, viele Wörter als Spaß, merke ich gerade. Okay, jetzt kommen zwei Vornamen. Es gibt Namen, darüber habe ich schon mal mit Janusz gesprochen. In Polen, wusstest du, dass Janusz in Polen ein Schimpfwort ist, ein mildes Schimpfwort? Das hat er mir letztens erzählt oder uns, dass das so ein bisschen ist wie Horst, oder? Auf Deutsch. Richtig. Weil das halt so ein … Also, es ist ein Name, den jetzt mittlerweile hauptsächlich ältere Menschen haben. Ja. Und ja, man nennt halt so stereotypisch alte Menschen, die vielleicht nicht so ganz mit dem Trend der Zeit gehen, die sind dann auf Deutsch ein Horst und auf Polnisch vielleicht ein Janusz. Ja, und das ist wirklich witzig, weil auf Polnisch gibt es sogar so viele Memes. Das ist ein typischer Janusz, das ist so ein, ja, vielleicht älterer Mann, der nicht mehr so mit der Zeit geht und vielleicht Sachen macht, die etwas dümmlich sind. Und das ist echt witzig, weil das ist genau die gleiche Bedeutung von Horst. Ey, du, was für ein Horst. Du sagst, was für ein Horst, oder man kann auch sagen Vollhorst, so ein Vollhorst. Ja. Ein Typ, der alles falsch macht. Und ein ähnliches Wort ist Otto. Benutzt du das manchmal? Nee, Otto kannte ich auch noch gar nicht so als Schimpfwort, aber ja, Horst auf jeden Fall. Das benutzt Peter immer, unser guter Freund Peter. Liebe Grüße an dieser Stelle. Peter sagt immer, ey, ihr Ottos. Das finde ich richtig gut. Das ist ein … Otto ist auch ein Name, der nicht mehr so häufig benutzt wird oder ein altmonischer Name. Ja, ein sehr geläufiges Wort ist Penner. Benutzt du das? Ja, das finde ich … Nee, ich finde es ein bisschen schwierig. Ich glaube, ich habe das früher benutzt als Jugendlicher. Aber Penner, ja, ist ja quasi bezeichnet einen obdachlosen Mensch, schön, und ist insofern, finde ich, ein bisschen abwertend. Und deswegen ist das … gehört das zu der Kategorie von Schimpfwörtern, die ich versuche, nicht mehr zu benutzen. Aber es wird oder wurde bei mir früher viel im Freundeskreis benutzt, ne? Also jemand macht irgendwas Blödes und du, und du sagst so, ey, du Penner, gib mir mein Bier zurück. So unter Kumpels oder unter Freunden benutzt man das. Ja, ist interessant. Da habe ich eben ein bisschen zugelesen. Ich habe mich vorbereitet für die heutige Sendung. Und da stand, also das war ein ganz interessanter Artikel, in dem stand, also alle Schimpfwörter sind ja dafür da, um abwertend benutzt zu werden. Also das ist ja die Idee von Schimpfwörtern, dass sie jemanden beleidigen. Und ganz oft wird man dann mit etwas verglichen, das in dieser Zeit, wo dieses Schimpfwort aufkommt, als uncool gilt oder als schlecht gilt. Und ja, man vergleicht jemanden mit einem Obdachlosen. Heutzutage würde man das nicht mehr machen, weil man irgendwie, weil es ist einfach nicht mehr so cool, wenn du jemanden mit jemandem vergleichst, der einfach wenig, weniger Chancen, weniger Glück hat im Leben, ne? Und so gibt es, glaube ich, ganz viele Wörter, die heutzutage, die früher mal benutzt wurden und alle benutzt haben, bis man sich, bis man bemerkt hat so, oh, damit trifft man ja echte Menschen. Aber im Prinzip haben ja alle, alle diese Wörter. Ja, geht, ne? Also zum Beispiel, also Arsch zum Beispiel, kommen wir gleich noch zu, ist einfach ein Körperteil. Also das Körperteil ist ja nicht schlimm, wenn man das beleidigt, finde ich, aber wenn man eine ganze Bevölkerungsgruppe quasi mit beleidigt oder herunterzieht, ist es halt irgendwie ein bisschen schade. Richtig, da kommen wir gleich noch zu. Es, die Körperteile haben ja auch, man reduziert einen quasi auf ein Körperteil, das irgendwie nicht so schön ist. Das ist die Idee von Arsch. Das Gleiche gibt es ja noch mit den Tieren, kommen wir gleich auch noch zu. Ich habe noch ein paar andere, die häufiger benutzt werden und auch ein bisschen, ja, vielleicht interessant sind. Zum Beispiel Pfosten. Pfosten, das ist, das ist so ein Stab, der auf der Straße steht, oder? Genau, ja, so was wie ein Pillar auf Englisch, ja? Pfosten, also einfach etwas, was stumpf ist. Das versteht man so wie jemand, der dumm ist, der ist so dumm wie ein Pfosten, also keine besonderen Eigenschaften in der Landschaft. So würde ich das sagen. Und sehr ähnlich ist aus der Pflanze ein Lauch. Das kannte ich auch noch nicht. Kennst du Lauch? Nee, also ich kenne das. Lauch wusste ich auch nicht, auf Englisch leek, also das ist ein, was ist denn, was ist denn das, Gemüse? Ja, ein Kraut. Kraut. Oder? Und ist aber, das wird für jemanden bezeichnet, für mich ist das auch ein softes Schimpfwort, glaube ich. Noch softer ist Mistkerl. Ey, du Mistkerl! Du Mistkerl! Das kann man zum Beispiel, ich, bei mir kommt sofort so eine Dating-Szene oder so, wo zwei Menschen anfangen, sich zu daten, und dann macht der Typ irgendwas Blödes, ja? Und dann sagt die Frau, ey, du Mistkerl! Du Mistkerl! So, das ist irgendwie soft, aber ja, ist halt gendergebunden, benutzt man für Typen. Stimmt. Nicht gendergebunden und sehr populär ist du Labertasche. Ja, Labertasche ist jemand, der viel redet und auch so, man sagt das aber auch, wenn jemand falsche Sachen sagt oder Quatsch redet, ne? Ey, du Labertasche, das stimmt doch alles gar nicht, was du erzählst. So. Ja. Ja. Labertasche. Ja, ich, den finde ich ganz gut, den benutze ich auch oft. Etwas, was ich nie benutze, aber das habe ich oft gefunden, ist du Hackfresse. Ja, das finde ich schon wieder, das ist irgendwie unschön. Also, weil das, genau, ich weiß auch, warum. Weil es nämlich impliziert, dass die Person hässlich ist. Es geht ja um das Gesicht und du sagst quasi, dein Gesicht sieht aus wie Hackfleisch, kommt das daher? Also … Weiß ich nicht. Auf jeden Fall bezieht es sich auf die Schönheit des Menschens und das finde ich schon wieder irgendwie, geht auch besser. Geht auch besser. Wie findest du denn unser nächstes Schimpfwort, Manuel? Das ist ein Schimpfwort, was aktuell, also sage ich mal, die Generation, die etwas jünger ist als wir, häufig benutzt, und zwar du Opfer. Das heißt wörtlich Victim einfach nur. Und das ist, das hat sich vor, weiß nicht, zehn, fünfzehn Jahren noch völlig komisch angehört, weil das überhaupt gar kein Schimpfwort war, als ich jung war. Und jetzt sagt das jeder, so, ey, du Opfer. Das stimmt. Also, jeder Sternchen, der jünger ist als wir, habe ich das Gefühl. Also, ich habe wirklich das Gefühl, dass das quasi, dass ich schon eine Generation zu alt dafür bin, aber das stimmt, man sagt das jetzt viel und ja, ich fühle mich dafür zu alt, für dieses Schimpfwort. Du Opfer, Cari. Du Opfer, du YouTube-Opfer. Ich glaube, wir würden das halt höchstens als Witz in Referenz zu der heutigen Jugend benutzen. Wir sind schon so alt, Manuel. Viel zu alt. Du Faulpelz, du bist so ein Faulpelz, Manuel. Das stimmt nicht. Ich habe den ganzen Tag gearbeitet. Ist das eigentlich die richtige … Nee, du bist das Gegenteil von Faulpelz. Ist das eine gute Übersetzung? Ich kenne diesen englischen Begriff gar nicht. Lazy bones? Das ist einfach jemand, der faul ist, der nicht arbeiten will. Ja. Faulpelz, ein sehr softes Wort, selten benutzt, bei mir zumindest. Jetzt kommen wir zu den Tieren. Das finde ich sehr interessant. Es ist beleidigend für manche Leute, wenn man mit Tieren verglichen wird. Und ich glaube, in manchen Kulturen ist das, glaube ich, noch stärker ausgeprägt und weniger stark ausgeprägt. Ich denke, ich, das ist jetzt gefährliches Halbwissen, aber dafür sind wir ja bekannt, dass jede Kultur oder jede Sprache so was hat, dass man Tiere als … Das glaube ich auch. … Beleidigung heranzieht. Im Deutschen gibt es gleich mehrere Tiere, ich habe jetzt nur drei. Einmal Hund. Du, Hund! Ja. Das ist komisch, ne? Guck mal, da ist … Mit Emoji. … Franzisko hat einen süßen Hunde-Emoji in die, in den Untertitel gemacht. Würdest du jemanden als Hund bezeichnen? Und was bedeutet das? Es impliziert, dass jemand so sich dreckig benimmt oder so, ne? Also man würde jemanden sagen, du Hund, wenn er irgendwie was Böses gemacht hat oder irgendwie so, ja, es ist schwer zu beschreiben, aber ich finde, die meisten tierischen Schimpfwörter haben immer so diese Konnotation dreckig. Du bist, dein Verhalten ist dreckig. Wobei Hund ist, benutze ich nie und die meisten Hunde sind ja auch total süß. Was hingegen als dreckiger verstanden wird in der deutschen, bei den Deutschen meistens ist das Schwein. Das benutzt man tatsächlich oft. Das wird viel benutzt, ja. Du Schwein! Immer, wenn man irgendwas Dreckiges macht oder sagt, wenn man Dreck hinterlässt, ja, das ist, was Dreckiges sagt. Sagt man auch, boah, du Schwein. Richtig. Das ist, um das Verhalten, ne, also man kann echt sagen so, boah, mein Boss, das ist echt ein Schwein. Man kann die beiden übrigens auch kombinieren. Man kann sagen, du Schweinehund. Kennst du das? Kenne ich, der Schweinehund, ja. Und das Letzte, was ich habe, ist du Kuh. Man sagt aber meistens blöde Kuh, also das gibt es immer nur in der Kombination. Du blöde Kuh! Und das wiederum bezeichnet eigentlich so gut wie immer nur Frauen und das, finde ich, schon wieder so ein bisschen, hat so einen komischen Beigeschmack, ne? Ja, weil das Feminin ist, oder? Die Kuh? Weiß ich nicht, die, ja. Ich glaube, daher kommt das. Der, aber der Hund, ja, man sagt auch nicht Hund zu Frauen. Stimmt. Könnte passen. Ah, interessant, wir benutzen die abhängig vom Artikel. Okay. So, Manuel, jetzt kommen wir, das waren jetzt die soften Schimpfwörter, jetzt kommen wir zu den fäkalen Schimpfworten. Ich habe einen Artikel gebracht, da geht es darum, dass die deutschen Schimpfwörter sehr häufig fäkal sind. Und zwar, komischerweise machen das nur Deutsche und Österreicher. Fast alle anderen Länder haben diese sexualisierten Schimpfwörter. Die benutzen zum Beispiel so was wie fuck. Und wir hingegen benutzen mehr so Sachen mit scheiße, kacke, Arsch. Ja. Ist das so? Das ist so. Also, wir haben sicher auch einige Schimpfwörter, die aus dem Sexualbereich kommen, aber ich glaube auch, dass die Fäkalsprache bei uns Vorrang hat. Ja, das stimmt. Und ich habe jetzt mal einige zusammengefasst, da haben wir als Erstes scheiße. Du hast schon gesagt, das ist das Wort, was am häufigsten benutzt wird. Und dann gibt es noch zwei weitere Wörter, die genau das Gleiche bedeuten. Also so viel Vielfalt haben wir in der Sprache. Es gibt nämlich noch kacke. Das sage ich immer so zu mir selber, ja, das, beides sagt man zu mir selber, so scheiße, kacke, wenn irgendwas falsch läuft. Ja, kacke ist vom Gefühl so ein ganz klein bisschen softer noch als scheiße. Echt? Was man auch noch machen … Ich denke andersrum. Ah, echt? Ja, ich sage, kacke, finde ich, klingt stärker … Kacke, scheiße, kacke. Und mein Großvater hat früher immer, damit es nicht so stark sich anhört, hat er immer scheiße gesagt, also das S sanft ausgesprochen. Scheiße, scheiße, scheiße, scheiße. Scheiße. Und jetzt kommt das dritte Wort, das genau das Gleiche bedeutet. Und das benutzt zum Beispiel immer mein Vater. Mein Vater sagt nicht scheiße, vielleicht manchmal, wenn er sich richtig stark aufregt, aber normalerweise sagt er Mist. Ja, aber Mist ist ja nur die Scheiße von Tieren, nicht von Menschen, deswegen ist es softer, weil es nichts mit uns zu tun hat. Oh, Unterschied. Das ist ein guter Unterschied, ja. Ich zum Beispiel sage nie Mist. Das ist für mich ein Wort, was eher meine Eltern und ihre Generation benutzt. Es ist dir nicht hart genug. Ist mir nicht hart genug. Manuel, sollen wir noch zwei, drei Wörter durchgehen und dann Fragen beantworten? Das machen wir. Wir haben schon ein paar Fragen und nicht mehr viel Zeit. Was hast du noch? Richtig, wir haben einige interessante Fragen. Ich habe noch einige Schimpfwörter mit Arsch. Also Arsch ist ja ein Wort, was auch benutzt wird im Deutschen. Und wir haben gerade schon uns besprochen, dass dieses Wort unterschiedlich stark klingt, je nachdem, in welcher Variante man es benutzt. Also Arsch ist eher soft. Ja. Im Vergleich zu Arschloch. Es kommt drauf … genau. Also es kommt drauf an. Also man würde Arsch auch nicht zu einem Chef oder so sagen, also es ist schon eine Beleidigung. Das ist schon so. Zu gar keinem. Zu gar keinem. Zu gar keinem. Aber zu sagen, hey, der und der ist irgendwie ein Arsch oder war heute ein Arsch und der ist ein Arschloch, da ist das Arschloch noch mal deutlich härter. Richtig. Ja. Zum Beispiel, ich würde zu meinen Freunden sagen, als wenn, sagen wir mal, mein Freund klaut mein Bier oder macht irgendeinen Scherz mit mir, dann sage ich, ey, du Arsch. Aber das kann ich mit einem Lächeln sagen oder ich kann das so mit der Intonation sagen, ey, du Arsch, und dann ist das wie ein Scherz. Ich würde niemals sagen, ey, du Arschloch. Arschloch ist immer ein sehr starkes Schimpfwort und das würde man nur benutzen, wenn wirklich was Schlimmes passiert. Also … Ja, oder man sagt es halt über wirklich böse Menschen, ne? Also, was weiß ich, Diktatoren kann man Arschloch nennen oder so. Ja, wir nennen jetzt keine Namen, aber sie sind alle Arschlöcher. Die meisten, ja. Was denkst du denn zu den nächsten Varianten? Arschgesicht. Das ist wieder wie vorhin, das mit der Hackfresse, das ist dann schon wieder … Warum muss man das Gesicht von jemandem beleidigen? Also, weiß ich nicht, finde ich nicht so schön. Und was ist mit Arschgeige? Arschgeige? Ey, du Arschgeige, das finde ich ganz witzig. Ist eher süß, ne? Ja. Dann haben wir noch Arschkriecher, das hat eine spezielle Bedeutung. Ah, ja, die Übersetzung, die hier gerade eingeblendet wird, stimmt, glaube ich, nicht so ganz. Ein Arschkriecher ist jemand, der sich einschleimt bei jemandem, ne? Der alles macht, nur um zu gefallen. Das ist ein Arschkriecher. Aber ist das nicht das gleiche Wort in Englisch? Jemand … ist es sogar die gleiche Übersetzung? Jemand, der sich … also in den … also … Ja, ja, ich verstehe schon. Brownnoser. Okay, ich kannte das nicht, aber jetzt verstehe ich es. Ja, okay. Könnte … ich weiß nicht, vielleicht können uns unsere englischsprachigen Freunde mal sagen, ob ihr dieses Wort benutzt, Brownnoser. Ich habe das auch noch nie gehört und benutzt. Aber jemand, der … ja, wenn du zum Beispiel in einer Firma arbeitest und du willst alles machen, um dem Chef zu gefallen, dann … und das geht, du überschreitest deine eigenen Grenzen dafür, dann bist du ein Arschkriecher. Und das mag man auch, das mögen dann die anderen Kollegen nicht. Ja, und mein letztes Wort mit Arsch, Manuel. Boah, wir haben heute so viele Schimpfwörter, ich fühle mich richtig schlecht hier. Arsch mit Ohren. Das ist ein … Das ist gut, das ist okay, das kann man sagen. Ey, du Arsch mit Ohren, das ist schon wieder so absurd, dass es irgendwie süß ist. Es ist absurd, ne? Du Arsch mit Ohren. Ich benutze das, ehrlich gesagt, selten, aber gut. Fangen wir mal an mit den ersten Fragen. Ja, warte, warte. Ja, warte. Oh. Eure Fragen. Wir haben jetzt Zeit für eure Fragen und einige Leute haben schon uns interessante Fragen geschrieben. Zum Beispiel Vlad hat geschrieben, would you use Scheiße in front of small children, Manuel? Kommt auf die Familie an. Aber ich glaube, es ist, das ist ein ganz interessanter Unterschied. Also ich weiß, dass es in manchen Ländern wie zum Beispiel den USA, wo ich jetzt persönlich ein bisschen Erfahrung hatte, da gibt es Familien, wo sehr stark darauf geachtet wird, dass man keine Schimpfwörter benutzt. Und übrigens ja auch im Radio zum Beispiel und im Fernsehen darauf geachtet wird, bestimmte Wörter nie zu benutzen. Und das ist in Deutschland ein bisschen lockerer. Also ich glaube, die meisten Erwachsenen würden das schon benutzen und wenn dann die Kinder anfangen zu benutzen, dann sagt man so, hey, das … Du darfst das aber nicht, ja. Genau. Das ist mir schon häufiger aufgefallen, weil wenn ich bei Kindern bin, also bei Freunden, die Kinder haben, dann sag … also dann traue ich mich ganz oft nicht, solche Wörter zu benutzen, auch schon softe Wörter. Und später merke ich dann, also bei den meisten, in den meisten Fällen ist das so, dass die Eltern die Wörter mehr benutzen als ich, also dass ich dann vorsichtiger bin als jemand, der keine Kinder hat. Jemand mit einer kyrillischen Schreibweise, die ich nicht aussprechen kann, aber gerne in Zukunft aussprechen können möchte, schreibt, könnt ihr bitte erklären, was bedeutet tüdelig? Tüdelig ist ein ganz tolles Wort, das bezeichnet eine Person, die so ein bisschen verpeilt ist, also die so ein bisschen nicht weiß, wo habe ich jetzt schon wieder das Buch hingelegt? Warte mal, wann geht der Livestream noch mal los? Jemand, der so ein bisschen die Sachen nicht unter Kontrolle hat. Verpeilt ist ein anderes Wort. Verpeilt. Verpeilt. Tüdelig. Verpeilt, ja, das bedeutet, dass jemand, ja, nicht so organisiert ist. Vyacheslav fragt, ist Heini auch ein Schimpfwort, das von einem Namenstand stammt? Ey, du, Heini. Wahrscheinlich. Ist auch sehr alt und überhaupt nicht … Du, ein Heini. Doch, kann man noch benutzen, aber selten, ja. Was für ein Heini. Ich habe mal eine, hier eine etwas kontroverse Frage, die lief hier gerade vorbei, ich weiß nicht mehr von wem. Jemand hat in der sehr bekannten Serie Dark das Wort Spasti gehört. Das haben wir, glaube ich, extra nicht mit in die Liste genommen, weil es auch aus dieser Kategorie ist, man benutzt es heute eigentlich nicht mehr, weil es eine ganze Gruppe von Menschen beleidigt. Nämlich, es geht ja um Menschen mit einer bestimmten Krankheit da. Und genauso wie andere Begriffe wie zum Beispiel behindert, behindert, ja, also disabled, das wurde früher viel als Schimpfwort benutzt, aber eigentlich sind wir darüber hinweg. Ja, finde ich, also, ich benutze das mittlerweile auch überhaupt nicht mehr, aber ich höre das ganz oft. Und ich finde das krass, dass es auch in solchen Serien noch benutzt wird. Also das ist eines von diesen Wörtern, was aktuell, also ich glaube, in fünf Jahren oder zehn Jahren wird es das nicht mehr geben, bei Netflix oder im Fernsehen, aber im Moment haben das noch nicht, glaube ich, alle verstanden, was das Wort bedeutet oder woher das kommt. Und ich glaube, ganz viele Leute wissen das auch gar nicht, woher das kommt. Eine andere Variante davon ist das Wort Spacko, was eigentlich den gleichen Ursprung hat und ständig benutzt wird noch. Aber ja, das sind so Sachen, wo sich die Sprache jetzt gerade verändert und hoffentlich auch in Zukunft etwas, ja, nicht mehr so beleidigend wird. Wildnis schreibt, hallo! Als swear word, only in Germany can I get a greeting that sounds like a swear word. Das ist eine sehr gute Beobachtung. Also man kann tatsächlich, man kann sagen, hallo, oder man kann sagen, hallo, geht's noch? Ja, hallo, ja. Oder dieses Hallo! Da will man jemanden, man will jemanden aufmerksam machen, dass er einen Fehler macht. Und da sind die Deutschen sehr gut drin. Wir wollen immer den Leuten zeigen, du machst das falsch. Dieses mit dem Zeigefinger auf Leute zeigen, das ist ganz schrecklich in Deutschland. Und gleichzeitig mache ich das auch ein bisschen. Also man hat immer so eine edukative Mission, wenn man unterwegs ist. Und das Hallo ist ein Ausdruck davon, dass man andere Leute belehren oder erziehen will. Oh, den finde ich gut. Vinicius schreibt, hey Manuel, which words would you use to describe the German Corona management? Unter aller Sau. Manuel hat ja in unserer letzten Episode einen Rant, einen kleinen Rant gemacht. Da war selbst ich überrascht, dass du so wütend geworden bist. Da hast du über die deutsche Coronapolitik gesprochen. Und ja. Ja, unter aller Sau. Es kommt auch aus der Tierwelt, also unter aller Sau bedeutet, schlechter geht es eigentlich nicht. Und im Moment habe ich das Gefühl, dass das so ist, ja. Dann haben wir noch, ist, heißt also Johnny Depp Johnny Idiot auf Deutsch? Ja. Ja! Eine Frage von Shino Shino, er oder sie fragt, was genau deutet Alter? Kommt so ein bisschen auf den Zusammenhang an, aber meistens würde ich sagen Dude, ne? So Alter. Ja, Dude ist eine gute Übersetzung, ja. Alter, ja, wörtlich heißt das einfach old one, old, old person, ja. Aber es ist keine Beleidigung, sondern es ist eine Ansprache. Also man sagt, ja, es ist so dazwischen, ne? Man sagt, ey, Alter. Und witzigerweise würde man, glaube ich, für Frauen auch Alter sagen. Also wenn man Alte sagt, dann ist es schon wieder beleidigen. Das ist ein Schimpfwort, ja. Und ich kenne Freunde, die das machen, die sagen, ey, Alte, und dann denkst du so, ah, nee. Nee, nee, das bitte nicht gendern. Bitte nicht, bitte nicht. Die sagt, benutzen Sie Deppert oder ist das nur wienerisch? Ist nur wienerisch. Ich weiß nicht, ob es nur Wien ist, aber es ist auf jeden Fall in Österreich. Und wir benutzen das in Norddeutschland gar nicht, nie. Und es klingt für mich sogar sehr süß, dann sage ich, ich höre dann immer nur Matthias, ich höre schon Matthias' Stimme im Kopf, wenn ich das sage. Das ist eh Deppert. Manuel, wie viele Fragen beantworten wir noch? Zwei. Okay, die darfst du jetzt auswählen. Gut, dann Frage … geht es weiter mit … Also auf Englisch. Auf Englisch schreibt June Lee, werden Stimmwörter manchmal ausgetauscht, zum Beispiel sagt man shoot statt shit und freaking statt fucking und heck statt hell. Machen wir das auf Deutschland, auf Deutsch auch mit irgendwelchen Begriffen? Ja, interessant, ne? Eigentlich nicht. Eigentlich nicht, ne? Nee. Nee. Die deutschen Stimmwörter, das ist auch immer eine sehr interessante Diskussion zwischen englischen Muttersprachern und Deutschen, weil in Deutschland gibt es nicht diese Parallel, ich nenne das mal Parallelwelt. In der englischsprachigen, vor allem in den USA, weiß ich das, dass es, es gibt Filme oder es gibt Jugendkultur, in denen ganz viele Schimpfwörter stattfinden, und dann gibt es die offizielle Fernseh- und so Kultur, wo alles gebiebt wird. Und das gibt es bei uns nicht. Bei uns darf man überall alles sagen, fast, also ein Politiker sagt jetzt nicht die ganze Zeit Scheiße und Kacke, aber es gibt nicht diese zwei Welten, die getrennt sind. Es gibt auch kein Bleep, Bloop, Bleep, wie nennt man das? Kein Piepen im Fernsehen. Man piept keine Wörter, man benutzt sie einfach nicht in der Tagesschau oder so. Ja. So, letzte Frage von Ali aus der Türkei. Können wir das Wort scheißegal erklären? Ja, das … Ist einfach, weil man Scheiße tatsächlich sehr, sehr vielfältig einsetzen kann. Man kann es einfach als Bestärkung benutzen, sowohl im Positiven als auch im Negativen. Also ich kann sagen, Cari, diese Podcast-Aufnahme war scheißegut, dann ist es positiv. Oder man kann sagen, das ist einfach nur Scheiße, dann ist es schlecht. Oder man kann sagen, das ist mir scheißegal, das bedeutet, das ist mir so was von egal. Total egal, ja. Total egal, richtig egal. Und damit haben wir auch schon die Frage von Leonardo beantwortet. Er schreibt, gibt es ein Wort, das für gut und böse benutzt wird? Scheiße. Scheiße, aber ja, wenn man Scheiße alleine hat, ist es schlecht, aber man kann Scheiße, man kann sagen, Scheiße, ist das geil! Scheiße war das, eine geile Podcast-Episode heute. Ich habe mich sehr gefreut, Manuel. Ich trinke noch einen auf dich. Cari, ich muss noch kurz was loswerden, ja? Oh ja, erzähl mir. Ich wollte sagen, alle, die jetzt zuschauen und zuhören, bitte kommt auf unsere Patreon-Seite und dann aber noch viel wichtiger, abonniert den Easy Spanish Podcast, der ist ab sofort verfügbar und es gibt auch ein Video jetzt auf dem Easy Spanish Kanal, da seht ihr die Leute, die dahinterstecken, und wir freuen uns darüber. Das Video verlinken wir gleich hier unten und ich bin schon ganz gespannt auf die erste Episode von Easy Spanish im Podcast, die höre ich mir an. Ich mir auch. Bis bald, Cari. Schönen Abend, alle liebe Leute! Tschüss! Oh, jemand schreibt, trink ein bisschen mehr. Okay. also diewatchbevog, ħā!"
}