{
  "text": "Hallo liebe Zuschauer, es ist Januar in Berlin und wie so oft im Januar ist das Wetter wirklich beschissen. Doch einer von uns wird heute rausgehen müssen und eine neue Episode für euch machen. Ratet mal wer? Gut, dass ich schon angezogen bin. Das ist gut. Ja, dann geh mal los. Los geht's! Scheiß Wetter Wie gefällt Ihnen heute das Wetter? Sehr schlecht. Kalt, nass und matschig. Gut. Nicht so gut. Nicht so schön. Schwierig. Ungemütlich. Es stört mich nicht. Eigentlich ganz gut. Ist okay. Wie gefällt Ihnen heute das Wetter? Das Wetter? Heute gefällt mir das Wetter nicht so gut. Ist schön. Find ich auch. Ist kalt, aber schön. Ganz schlecht. Schön. Das Wetter ist immer schön. Wie gefällt dir das Wetter? Auch schön. Ich finde, Berlin hat auch sehr viele schöne Tage. Und ja, das mag auch kalt sein im Winter und sehr windig. Aber dafür gibt es so viele Angebote. Was kann man in Berlin dagegen unternehmen? An den Sommer denken. Was Schönes machen. Kaffee trinken. Spazieren gehen. Irgendwie wieder nach Hause. Schöne Zwetschge. Kleinigkeit essen und danach nach Hause Netflix. Man kann filmen gehen, man kann essen gehen, ins Kino. Also vielleicht würde ich in ein Café trinken oder einfach ein Museum besuchen. Ja, einfach etwas drinnen machen. Was könnte man unternehmen heute in Berlin, um dem Wetter zu entrinnen? Ins Museum zum Beispiel. In die Bar zum Beispiel. In ein Café. Ins Schwimmbad. Hier um die Ecke. Ins Kino. Auch hat viele schöne Kinos. Was man überall machen kann. Man kann Fernsehen zum Beispiel drinnen. Museen gibt es ganz viele in Berlin. Das wäre vielleicht eine Möglichkeit. Waren Sie schon in einem? Ja, in mehreren. Zum Beispiel im Jüdischen Museum war ich. Was machen Sie tatsächlich heute? Wir wollten jetzt in diesen Buchladen und danach in eine Bar. Und dann zurück ins Bett? Genau. Wir singen gerade, wir summen gerade ein bisschen vor uns hin. Das ist toll. Das machen wir gerade. Welche Richtung? Welche Richtung? Einfach nur so. Ein bisschen erfundene Melodie war das gerade bei mir. Improvisiert. Wow, toll. Am besten geht man in eine Ausstellung oder vielleicht ins Kino. Was haben Sie heute vor? Nichts. Spazieren gehen. Das ist eine sehr gute Lösung. Was kann man in Berlin unternehmen, um dieser Wettertrübnis zu entkommen? In ganz viele schöne Cafés gehen. Ich bin hier gerade zu Besuch und einfach einen Kaffee nach dem anderen trinken. Was haben Sie vor heute? Kaffee trinken. Ja, genau. Und später mit Freunden essen gehen. Wir müssen eine Freundin von mir begegnen. Ich habe sie letztes Jahr in Berlin kennengelernt. Und wir werden auch Kaffee trinken. Was ist hier? Mir fällt nichts ein. Aber man könnte schwimmen gehen. Es gibt ein schönes Schwimmbad hier. Ja, oder man könnte auch ins Restaurant gehen. Schwimmbad? Ja, warum nicht? Was machen Sie denn? Wir gehen nachher noch in die Stadt oder ins Zentrum und schauen uns ein paar Sachen an. Okay, und ausnahmsweise vielleicht Schwimmbad oder ähnliches? Das hätte ich mir tatsächlich vorgeschlagen heute Morgen. Ich nicht. Das ist masserscheu. Ich kann sagen, was wir gestern gemacht haben. Ich habe sie zum Staatsoper unter den Linden genommen. Und das ist wirklich sehr schön, weil das ist so ein altes Gebäude mit ziemlich viel Geschichte. Und in wirklich sportliche Sachen schwimmen gehen. Vielleicht bouldern. Ich boulder ganz gerne. Also Kletterhallen gibt es hier bestimmt auch super viele. Was waren wir zuletzt? Klettern, oder? Bouldern. Oder Sauna. Sauna ist auch immer gut. Oder schwimmen. Wir haben hier ein Schwimmbad im Hotel. Oder Berge hinten. Es ist noch gar nicht so lange offen. Oder einfach im Bett bleiben. Das war auch plan B. Man kann laufen gehen, Fußball spielen gehen, Basketball spielen gehen, Fahrrad fahren. Schwimmen. Yoga. Meditation. Man kann, glaube ich, alles machen in Berlin. Yoga. Auf jeden Fall. Yoga vertreibt allen Kummer und Sorgen. Erzählen Sie etwas. Machen Sie das? Ja, genau. Wir machen beide Yoga. Und das hilft auf jeden Fall. Bouldern gehen. Was ist bouldern? Das meinten schon mehrere Leute. Das ist sozusagen so eine Kletterhalle. Es ist halt nicht so hoch, dass man ohne Sicherung klettern kann. Es ist halt niedriger und ein bisschen mehr... Es gibt ja unterschiedliche Yoga-Stile. Je nachdem, ob man eher etwas braucht für Entspannung oder etwas braucht, um sich auszupowern, sucht man sich dann den Yoga-Stil aus. Deswegen, das ist ja das Besondere an dem Sport, dass man gleich beides hat. Finden wir zumindest. Und es geht ganz viel über das Mentale. Dann schafft man einige Dinge, die man sonst nicht geschafft hätte. Zum Beispiel sich mehr zu dehnen. Janusz, wie war es denn da draußen? Es war nass, es war matschig, es war kalt, es war windig. Aber die Menschen waren super freundlich. Du hast gesehen, wie sie gegen das Wetter angekämpft haben. Und trotzdem hat jeder schon einen Plan gehabt, wie er den Tag verbringt, damit trotz des schlechten Wetters die Zeit gut ist. Wieso liegst du eigentlich immer mit Klamotten am Bett? Immer bereit. Und jetzt müsst ihr bereit sein, um euer Deutsch zu verbessern. Das könnt ihr nämlich machen, wenn ihr ein Mitglied von Easy German werdet. Ihr bekommt jede Woche von uns interaktive Übungen zu der Grammatik und den Vokabeln von unseren neuen Episoden. Und zwar bei Patreon. Dazu laden wir euch herzlich ein. Ihr könnt dort ein Mitglied werden. Außerdem könnt ihr uns bei Instagram folgen und ihr könnt uns abonnieren. All die Links gibt es hier und hier unten. Danke fürs Zusehen und bis nächste Woche. Tschüss! Ciao!"
}