{
  "text": "Janusz, Walter und ich sind heute in Berlin. Wir wollen euch zeigen, wie man in einem deutschen Café einen Kaffee bestellt. Los geht's! Die Frage ist, wenn du in einen Café gehst in Deutschland und du willst einen Kaffee bestellen, was sagst du dann? Ich hätte gern einen Cappuccino oder einen Kaffee? Ich hätte gerne einen Kaffee. Mit Milch? Ich hätte gerne einen Kaffee. Ich hätte gerne einen Kaffee. Gibt es noch einen anderen Satz, den man benutzen könnte? Einen Kaffee Latte, bitte. Ein Kaffee, bitte. Einmal Cappuccino, bitte. Einen Kaffee, bitte. Und gibt es noch eine Variante, das zu sagen? Könnte ich bitte einen Kaffee haben? Ja. Könnte ich bitte einen Kaffee haben? Könnte ich bitte einen Kaffee bekommen? Und wie sieht's aus mit, ich bekomme einen Kaffee? Nee, das würde ich eher nicht sagen. Warum nicht? Das klingt so ein bisschen altbacken. Empfindest du das selber als unhöflich? Ja, also nicht so gut. Das ist so, nee, würde ich nicht machen. Als du angefangen hast, Deutsch zu lernen, hast du auch manchmal das falsch gesagt? Erinnerst du dich daran? Nee, nie falsch gemacht. Ja, vielleicht schon. Habe ich einmal gesagt, ich möchte einen Cappuccino. Und was ist daran falsch? Wenn man sagt, ich möchte Cappuccino. Ich kann es nicht erklären. Ja, es ist ein bisschen unhöflich. Das ist so wie auf Englisch, I want a Cappuccino. Echt? Das sagt man nicht in einem Café, oder? Das wüsste ich nicht. Und wie ist es mit, machst du mir einen Kaffee? Ich trinke nicht so oft Kaffee, aber ich gehe auch nicht so oft in einen Café, als dass ich denjenigen so gut kennen würde, dass ich das so sagen würde. Also das sagt man, wenn man schon bekannt ist. Wenn man schon bekannt ist, genau. Sagst du manchmal auch, ich nehme einen Kaffee? Nee, aber ich arbeite auch selber in einem Café, deswegen weiß ich, dass man höflich sein soll. Aber das ist perfekt, dann kannst du uns vielleicht noch sagen, wie kann man denn unhöflich fragen oder was ist unhöflich in Deutschland? Einen Kaffee bitte ist schon unhöflich. Ja? Finde ich schon. Wieso? Oder einen Kaffee, ich nehme einen Kaffee, nicht mit Bitte, das Bitte muss weg. Und passiert das manchmal, dass Menschen bei dir reinkommen und sagen, ich nehme einen Kaffee? Ja klar, immer. Selten. Ich hätte gerne einen Kaffee oder einen Kaffee bitte. Also ja, auf jeden Fall. Also Deutsche sind oft unhöflich? Definitiv. Aber nicht nur Deutsche, Menschen gerne. Würde ich sagen. Jetzt ist es soweit, wir bestellen endlich selbst einen Kaffee. Hier haben wir einen Kaffee gefunden. Los geht's. Hallo, also ich hätte gerne einen Cappuccino und einen Tee auch. Ein Früchtetee. Wir haben ganz verschiedene Sorten, zum Beispiel Holunder. Holunder ist bestimmt gut, ja. Holunder ist lecker. Und dann hätte ich gerne eine Waffel mit Kirschen. Unbedingt Sahne dazu. Ich hätte gern einen schwarzen Kaffee bitte. Walter, jetzt bist du dran. Ich hätte gerne einen Früchtetee. Danke. Während Walter und Janusz die Waffel verschlingen, verabschiede ich mich von euch. Ihr könnt jetzt noch weiter Easy German unterstützen, zum Beispiel. Dann bekommt ihr jede Woche Übungen zu unserem Vokabular. Janusz möchte euch signalisieren, dass ihr auch abonnieren könnt. Das nennt er die Klingel. Und wenn ihr auf die Klingel klickt unter unserem Kanal, dann bekommt ihr immer eine Nachricht, wenn wir ein neues Video draußen haben. Wir hoffen, dass dieses Video auch euch geholfen hat und dass ihr jetzt demnächst Kaffee in Deutschland selber bestellen könnt. Dankeschön fürs Zuschauen und bis zur nächsten Woche. Genial."
}