{
  "text": "Janusz, wie bist du heute drauf? Ich bin heute total gut drauf. Oh ja? Warum? Weil deine Eltern sind bei uns zu Besuch und jeden Tag gibt es Abenteuer. Das stimmt, Janusz. Und jetzt wollen wir mal hier auf der Straße die Leute fragen, wie sie heute drauf sind und warum sie vielleicht gut oder schlecht drauf sind. Los geht's! Los geht's! Wie sind Sie heute drauf? Sehr gut. Und warum? Ich bin bei meinem Sohn, Schwiegertochter und Enkel. Oh, vital. Wie bist du heute drauf? Sehr gut eigentlich. Für mich produktiv und wunderbar. Ich bin gut drauf. Und warum? Ich habe aktuell Urlaub und genau deswegen habe ich wenig Stress. Ich bin jetzt allzu hause und deswegen bin ich gut drauf. Sehr gut. Ich bin gut drauf. Und warum? Weil das Wetter sehr schön ist, weil es ist warm. Ich liebe Wärme. Und ich komme aus dem Urlaub. Da kann man nicht andererseits glücklich sein. Oh, ich bin heute ganz emotional, aber auch energetisch. Ich freue mich über die Sonne. Woher kommt diese Emotionalität? Ich habe gerade schwierige Wochen und Entscheidungen zu treffen. Wie gut drauf bist du heute? Du siehst es an meinem Gesicht. Ich bin ganz zerknüttert. Es ist so heiß in Berlin, dass ich heute Nacht ganz schlecht geschlafen habe. Ich muss jetzt erst mal zu mir kommen. Aber ich sehe Carina, meine Tochter, da stehen und jetzt bin ich total glücklich und happy. Cari, wie bist du drauf? Ich bin heute sehr gut drauf. Heute Morgen war ich schlecht drauf, denn ich habe auch schlecht geschlafen. Wegen der Hitze? Aber jetzt bin ich super gut drauf. Papa und ich gehen jetzt einen Kaffee trinken. Vielleicht gibt es auch ein Eis. Vielleicht gibt es ein Eis, ja. Das würde die Laune noch steigern, glaube ich. Auf jeden Fall. Bist du gut drauf? Nein. Warum denn? Weil das Wetter so schön ist. Okay, jetzt habe ich einen Knopfen im Gehirn. Und welche Bedienungen müssen vorherrschen, damit du gut drauf bist? Ein kaltes Getränk und ein gutes Essen jetzt dann gleich. Dann wird es besser. Ich bin heute sehr gut drauf. Die Sonne scheint und ich freue mich, dass meine Sommerferien angefangen haben. Ja. Ich bin heute gut drauf. Ich habe heute gute Laune. Und was hat dir geholfen, dabei so gut drauf zu sein? Meine Freunde und dass ich nicht zu Hause bin gerade, sondern im Urlaub. Im Deutschen gibt es verschiedene Ausdrücke, um darüber zu sprechen, wie man drauf ist oder wie es einem geht. Man kann sagen, wie geht es dir? Mir geht es gut. Man kann sagen, hast du heute gute Laune? Klar habe ich gute Laune. Und man kann sagen, wie bist du drauf? Oder bist du gut drauf? Und dann kann ich antworten, ich bin heute gut drauf. Ich würde all diese Ausdrücke mit meinen Freunden benutzen und sie sind eigentlich sehr, sehr ähnlich. Aber vielleicht ist dieses, bist du gut drauf, ein bisschen umgangssprachlicher im Deutschen und das, wie geht es dir oder wie geht es ihnen, das könnt ihr eher benutzen, wenn ihr in einem formellen Kontext seid. Wie gut drauf bist du heute? Ziemlich gut drauf. Ich hätte gedacht, dass es heute regnet, aber das Wetter ist relativ schön und ich bin in Berlin. Ich bin gut drauf. Ich bin mit der Familie umeinander gegangen, wir sind ein bisschen einkaufen gegangen, wir wollen gut essen, haben jetzt ein Bier getrunken und schauen wir ein bisschen in die Stadt, was noch so passiert. Ich bin heute sehr, sehr gut drauf. Ich bin auch sehr gut drauf. Und was trägt dazu bei? Auf jeden Fall das gute Wetter, würde ich sagen, die gute Laune, die alle Leute verbreiten und dass meine Freunde mit dabei sind. Allein für die deutsche Sprache gibt es auf italki über 600 registrierte Lehrerinnen und Lehrer und ihr könnt dann einfach mal dort durch die Liste der verfügbaren Lehrer scrollen und euch selbst einen Lehrer oder eine Lehrerin aussuchen und mit der mal eine Probestunde für Deutsch machen, wenn ihr vielleicht mal mit einem Lehrer oder einer Lehrerin selbst lernen möchtet. Wenn ihr das mal ausprobieren möchtet, geht auf go.italki.com. Und dann erhaltet ihr nach eurer ersten Stunde Deutsch zusätzlich noch einen italki-Credit in Höhe von 10 Dollar. Was brauchst du, um gut drauf zu sein? Ach, meine Frau, meine Familie. Das ist das Schönste, was es überhaupt gibt und schönes Wetter natürlich und eine tolle Stadt Berlin. Geil. Viel zu machen. Viel zu machen am Tag, viele Aktivitäten und mit Menschen unterwegs zu sein, die man mag. Ja, also ich muss auf jeden Fall gesättigt sein. Das ist eine sehr große Bedienung. Also bin sehr schlecht drauf, wenn ich hungrig bin, aber ansonsten ja, wenig Stress auf Arbeit, das bringt schon was. Ich habe gute Kollegen und Sport. Also nach dem Sport bin ich auch sehr gut drauf. Wenn ich genügend Zeit für mich selbst habe, weil ich brauche viel Ruhe und Gedanken für mich selbst, wenn ich einfach nicht gestresst bin und ich meine, ich habe jetzt Ferien wegen der Schule und da kann man nicht genervt sein. Da hat man einfach Freizeit, hat gar keine Gedanken an stressige Situationen und dadurch ist man einfach in so einem Flow, in so einer positiven Bewegung. Oh, wie schön. Welche Bedienungen brauchst du, um gut drauf zu sein? Sie muss gut drauf sein. Ein Eis, eine gute Seele in der Nähe und Natur, Sonne, am besten das Meer. Ja, und bei dir? Ja, es ist ähnlich. Also mit dem Eis würde ich mich auf jeden Fall anschließen, unter guten Seele. Ja, ich glaube, Sonne hilft wirklich, Ruhe ist gut. Auf jeden Fall gut gelaunt aufzustehen morgens vor allem. Schön Kaffee sorgen, Hauptsache. Und auf jeden Fall nicht angezickt werden. Ja, eigentlich mit Freunden ist das Wichtigste, so Zeit mit Freunden verbringen und so, das macht immer sehr viel aus, dass der Tag Spaß macht und ein Ziel haben für den Tag, dass es nicht so einfach nur da vor sich hin vegetieren oder einfach nur da liegen und nichts machen, das ist nicht so gut, sondern immer ein bisschen was vorhaben. Angenommen, du bist sehr schlecht drauf, was machst du, um dich da aufzupöppeln? Ich höre gerne Musik und gehe spazieren oder so, um meinen Kopf frei zu kriegen. Einfach Sachen machen, die ich mag, malen, sowas. Zuallererst rausgehen, rausgehen in die Natur und laufen und als nächstes direkt jemand lieben anrufen. Ja, ich versuche schon irgendwie körperlich tätig zu sein, also irgendwie einen Sport zu betreiben und danach fühlt man sich schon etwas besser. Oder so Gedanken machen, ob es wirklich lohnt, schlecht zu sein, ob das nicht einfach etwas Kleines ist, genau solche Sachen. Ich denke mir einfach, dass die Situation viel zu klein ist, weil warum sollte ich mich jetzt so da reinbegeben und so reinversetzen? Es ändert ja nichts an der Welt oder an mir, wie ich aussehe oder wie ich rede oder wie ich lebe oder es sind so kleine Änderungen, die dann vorkommen, dass sie eigentlich nichts ändern und ich mir dann denke, es wäre unnötig, jetzt weiterhin negativ zu sein. Meistens rufe ich meine Schwester an und erzähle ihr, was los ist und dann sagt sie mir, was nett ist und dann ist es schon besser. Das ist ja schön. Also erstmal sehe ich, da ist eine Eisdiele, erstmal ein Eisessen, dann rufe ich ihn an und dann geht es mir wieder besser. Ich höre meistens Musik, die mich glücklich macht, meistens fange ich dann auch zu tanzen an und wenn ich die Energie habe, dann stehe ich auch drauf, rauszugehen, unter Leute zu gehen und einfach vielleicht auch nur zu gucken, was andere Menschen machen. Das finde ich hilft. Eigentlich, wenn ich schlecht drauf bin, um da schnell rauszukommen, beginne ich mit Freunden zu treffen oder sonst eigentlich gucke ich einfach Netflix und dann spanne ich mich ein bisschen dabei und dann geht es auch gleich wieder super. Ich bin auch nicht so oft schlecht drauf, weil ich kenne viele Leute hier in der Gegend und da habe ich oft was zu tun, da geht es immer gut. Auf jeden Fall mit den richtigen Leuten zusammen sein und gute Musik hören, vor allen Dingen auch Musik, die nicht so schlechte Vibes verbreitet, sozusagen, sondern die, die einen glücklich macht und rausgehen in die Natur, frische Luft schnappen, irgendwie ein Tier streicheln hilft auch oft oder jemanden umarmen, glaube ich. Jetzt seid ihr dran! Schreibt uns mal einen Kommentar auf Deutsch und beschreibt uns, wie ihr heute drauf seid. Seid ihr auch so gut drauf wie Janusz? Oder seid ihr vielleicht heute nicht so gut drauf? Schreibt uns einen Kommentar und außerdem laden wir euch ein, noch mehr zu lernen mit Easy German. Ihr könnt ein Mitglied werden von Easy German, damit unterstützt ihr unsere Arbeit und ihr bekommt dann zu diesem Video und allen anderen Videos Vokabellisten und interaktive Arbeitsblätter, denn damit könnt ihr noch mehr lernen und auch eure Grammatik und euer Vokabular im Deutschen verbessern. Danke Janusz! Danke euch allen! Und ciao! Tschüss, bis bald!"
}