{
  "text": "Hallo! Wir haben heute Besuch von Zelda, Patrick und Kelsey. Sie kennt ihr schon. Sie macht ein Praktikum bei uns. Zelda, wo kommt ihr her? Wir kommen aus Wisconsin in Amerika. Und was für eine Frage stellen wir heute? Wie wäre es, wenn Geld keine Rolle in ihrem Leben spielen würde? Wow! Ja, wie wäre das? Keine Ahnung. Das ist eine sehr schwierige Frage. Kelsey wird heute die Kamera machen. Zelda stellt die Fragen. Patrick macht Fotos. Und wir gucken mal, was die Leute hier auf der Straße antworten. Los geht's! Wenn Geld kein Problem wäre? Reisen. Nur reisen. Ja. Gute Frage. Vielleicht fällt mir deswegen nicht wirklich eine Antwort ein, weil ich eigentlich ziemlich zufrieden bin. Also, vielleicht würde ich lieber aufs Land ziehen. Ja, vielleicht würde ich nicht mehr so unbedingt in der Stadt wohnen wollen. Aber ich muss hier leben, weil ich hier Arbeit habe. Was für Arbeit machen Sie jetzt? Ich bin Journalistin. Was ich dann tun würde? Wahrscheinlich würde man vielleicht auch weniger Antrieb haben oder so. Und dann würde man wahrscheinlich mehr in den Tag leben, würde ich mal schätzen. Ja, gut. Natürlich. Sehr schön. Würden Sie etwas anderes machen, als was Sie jetzt machen? Ich glaube, wir hätten mehr Möglichkeiten, um das umzusetzen, was wir wollen. Also, wir können uns zum Beispiel vorstellen, irgendwo aufs Land zu ziehen, ein Stück Land zu kaufen und da irgendwie ein ökologisches, soziales Projekt zu gründen. Und das würde es halt zum Beispiel viel einfacher machen. Was wäre anders in Ihrem Leben? Dann hätte ich viel mehr Frieden und viel mehr Ruhe. Und was würden Sie dann machen? Verreisen, viel lesen, mich mehr um meine Kinder kümmern. Ähm, naja, ich würde reisen. Ich würde ganz viel reisen. Ich glaube, ich würde gar nicht mehr wiederkommen. Wenn ich hingehen könnte, wo ich wollte, ja. Wenn Geld keine Rolle spielen würde. Keine Rolle, ja. Ich glaube, in meinem Leben spielt generell Geld sowieso nicht so eine große Rolle. Na klar brauche ich mein Geld, aber ich lebe es nicht. Ich brauche Geld nicht unbedingt persönlich, weil ich selbst Musik mache. Und das gibt mir eigentlich alles, was ich brauche. Genau. Wie das wäre? Es wäre einfacher wahrscheinlich, das Leben, denke ich mal. Und man wäre entspannter. Man könnte sich besseren Sachen widmen, außer Geld verdienen immer. Also das ist es so. Ja. Wenn Geld keine Rolle in Ihrem Leben spielen würde. Es wäre wunderbar. Und was würden Sie tun oder arbeiten oder? Ich würde auf jeden Fall arbeiten, weil Arbeit ist das, glaube ich, was uns zu dem macht, was wir sind. Also es ist viel wichtiger als Geld. Und was würden Sie tun? Weiß ich noch nicht. Also ich würde nicht das machen, was ich jetzt bin und was ich jetzt mache, verrate ich Ihnen nicht. Und was machen Sie jetzt? Ich wollte es ja nicht verraten, was ich jetzt mache. Nein, es ist relativ langweilig, was ich anfasse. Aber was würden Sie machen oder Arbeit machen? Ich würde am allerliebsten Musik machen. Aber Berlin ist Gott sei Dank so eine Stadt, wo man kein Geld zum Leben braucht. Oder zumindest nicht viel. Und deswegen, glaube ich, ist es in der Stadt so. Und haben Sie Lust, die Welt zu ändern oder so was? Ich glaube, das mache ich auch schon. Ich arbeite auch für eine NGO noch parallel und ein bisschen soziales Engagement. Hier zu arbeiten ist für mich Luxus, weil ich meine Zeit selber einteilen kann. Und ich habe nach jahrelanger Berufstätigkeit in einem ganz anderen Feld entschieden, ich möchte nur noch schöne Sachen um mich haben. Genau, genau. Weniger Geld, aber mehr Lebensqualität habe ich. Das ist der Deal, den ich gemacht habe. Und was machen Sie jetzt für Arbeit? Gerade gehen wir vor ein Jahr in ein Meditationszentrum. Meditation, genau. Ne, Meditation, wirklich nur Meditation. Und werden da mithelfen für Essen und Unterkunft. Wir verdienen da kein Geld und müssen aber auch kein Geld zahlen. Ich würde nicht so viel anders machen, aber öfters in Urlaub fahren. Und öfters essen gehen. Und was machen Sie jetzt für Arbeit? Ich bin Arzt. Und was für Arzt? Notaufnahme, also Internist. Ah, ok, ok. Sie helfen viele Leute jetzt? Ja, ja. Ich wohne seit 20 Jahren hier in der Straße und wie gesagt, die Bilder mache ich nicht. Die Bilder mache ich, bevor sie ausgestellt werden. Das ist ja bei jedem Künstler so. Das Gleiche. Reisen Sie auch viel? Machen Sie das auch? In andere Länder verkaufen Sie Ihre? Ich nicht, die Galerien. Ah, die Galerien. So, und ich habe es aber auch gemacht, bevor überhaupt ein Bild verkauft wurde. Oh, wirklich? Ok. Deswegen, mit dem Geld ist das nicht so das Problem. Natürlich muss man Geld haben, um leben zu können, aber die Frage war ja eine andere. Was würden Sie machen, wenn Sie kein Geld bräuchten? Oder wie war die Frage? Wenn es kein Geld gäbe. Wenn Sie genug Geld haben, um... Ob ich keins habe oder ob ich genug habe, ich mache immer dasselbe. Und was machen Sie jetzt für Arbeit oder beruflich? Ich bin Heilpraktiker. Was ist das? Alternative Medizin. Ah, ok. Und wenn Geld keine Rolle spielen würde, würdest du das auch tun oder etwas anderes? Ja, das auch. Dann würde ich vielleicht noch einen Tauchlehrerschein machen und noch Tauchlehrer sein. So was vielleicht. Ah, ok. Ja, ich würde schon vielleicht was anderes machen. Aber wenn ich jetzt wüsste, was ich gerne machen würde, dann würde ich es vielleicht machen. Das ist gar nicht so einfach. Vor allem, weil man jetzt in so Zwängen ist. Man hat ein Kind und dann muss man einfach Geld verdienen und kann nicht von heute auf morgen was anderes machen. Ja. Wir sind jetzt auch die letzten zwei Jahre viel rumgereist hier in Deutschland und haben uns verschiedene Kommunen und Lebensgemeinschaften angeguckt. Und es war halt immer, dass wir zwischendurch mal gearbeitet haben, um das Geld für die Krankenversicherung zu haben und ein bisschen so für Essen und Rumfahren. Aber es ist halt nicht so, dass es so einen großen Stellenwert hat bei uns. Also wir haben immer ungefähr das, was wir brauchen und viel mehr haben wir halt nicht. Deswegen vermutlich würden wir gar nicht so viel anders machen als jetzt. Aber schön wäre es trotzdem jetzt. Ja, aber es würde es ein bisschen leichter machen. Zelda, du bist zurück. Wie war es? Oh, es war sehr schön. Es war sehr schön, mit den anderen Leuten auf der Straße zu sprechen. Was würdest du machen, wenn Geld keine Rolle spielen würde? Ich wollte mehr schreiben. Ich habe ein Buch geschrieben und ich wollte mehr Bücher schreiben. Das ist dein Traum. Ja. Und was machst du jetzt? Ich bin Rechtsmediziner. Ja, Gerichtsmedizinerin. Gerichtsmedizinerin, ja. Ja, das ist fast wie eine Autorin. Ich glaube schon. Ja, ich erzähle die Geschichte von anderen Menschen. Und ich herausfinde, warum sie gestorben sind. Ja, krasser Job. Ja, das stimmt. Ja, wir hoffen, dass euch diese Episode gefallen hat. Wenn ihr Lust habt, mehr zu sehen und auch noch ein paar Übungen zu machen zu dem Vokabular von heute, dann werdet doch einfach ein Patron. So wie Patrick übrigens. Das könnt ihr hier machen. Und abonniert unbedingt unseren Kanal. Klickt auch auf die Klingel, dann bekommt ihr immer eine Benachrichtigung, wenn ein neues Video draußen ist. Schön, dass ihr uns besucht habt. Danke, hat mich wirklich gefreut. Das freut mich auch. Bis zur nächsten Woche und bis bald. Tschüss. Tschüss."
}