{
  "text": "Hallo liebe Leute und herzlich willkommen zu einer neuen Episode Easy German. Bei uns sind heute Abdul und Alaa von GLS German Lifestyle und Ryan aus Schottland, der spontan als Easy German Zuschauer dazugekommen ist. Wir haben heute mal ein ernstes Thema für euch und zwar möchten wir von den Deutschen wissen, was würden sie machen, wenn sie aus ihrem Land fliehen müssten. Warum stellen wir diese Frage, Alaa? Wir hatten diese schlechte Erfahrung eigentlich vor vielleicht drei, vier Jahren und wir mussten unser Land verlassen. Es war sehr traurig. Wir kommen aus Syrien. Genau, wir kommen aus Syrien. Es war sehr emotional traurig und wir werden die Leute fragen, was würden sie tun, wenn sie an unserer Stelle wären. Dankeschön. Los geht's! Was würden sie machen, wenn plötzlich in Deutschland Krieg herrscht oder vielleicht eine politische Unterdrückung und sie das Land verlassen müssten? Das ist ein Szenario, das ich mir gar nicht vorstellen möchte. Das ist eine Katastrophe, weil man Freunde verliert, man verliert die Heimat eventuell, verliert jegliche Grundlage zum Leben. Keine Ahnung, wie ich mich da verhalten würde. Könnte ich mir jetzt nicht vorstellen, will ich mir nicht vorstellen, aber wenn, dann natürlich. Dann würde ich auch weggehen, klar. Sagen wir es so, es herrscht hier einen Krieg und Bomben fallen jetzt überall. Was würden sie dann in solchem Fall machen? Wegziehen, woanders hingehen. Woanders? Wohin? Nach Australien. Warum Australien? Weil da mein Bruder lebt. Okay. Krieg in Deutschland? Grausam. Grausam. Ich denke immer nur daran, unsere Eltern oder deren Eltern haben ja auch vieles mitgemacht in ihrer Zeit, in ihrer Nachkriegszeit. Da waren sie natürlich dankbar für alles, was denen entsprechend entgegengebracht wurde. Auch da war das Thema Willkommenskultur für sie eine ganz wichtige Erfahrung, die sie machen mussten. Ich würde mal gucken, in welchem Land aktuell eine Demokratie herrscht und dahin dann auswandern. Wahrscheinlich in die Schweiz, schätze ich. Was ich machen würde? Ich hoffe, dass ich vorher schon weg bin. Also ich würde woanders hingehen. Nach La Gomera. La Gomera. Ich würde ins benachbarte Ausland fliehen tatsächlich. Also nach Holland, nach Frankreich, je nachdem wo kein Krieg wäre. Wohin würdest du hingehen? Ich könnte es nicht sagen, aber vielleicht. Da, wo man aufgefangen wird vielleicht. Mhm. Ja, doch schon. Wo man Hilfe bekommt. Wo würden Sie hingehen? Frankreich. Ja? Warum Frankreich? Da gibt es leckeren Käse. Sind Sie da willkommen? Nein. Ein Flüchtling ist nirgendwo willkommen. Ist das so? Vermute ich zumindest. Weil ich dem Staat oder den Menschen nichts geben kann. Das Gefühl werde ich haben und manche Leute werden mir das Gefühl geben und das wird sich ein bisschen verstärken. Und ich werde nicht wissen, ob ich wirklich willkommen bin. So wie es anderen Flüchtlingen heute auch hier geht. Wo würdest du fahren? Ich glaube, in ein Land, wo ich Frieden erwarte. Also, dass es auch anhält. Deswegen wahrscheinlich Kanada oder Island oder so. Kommt drauf an, wo kein Krieg ist. Vielleicht irgendwie in den Norden hoch. Ich weiß nicht. Und was würdest du mitnehmen? Meine Familie, meinen Freund und Geld. Was ich mitnehmen würde? Mein Handy. Weil da ist alles drin, was ich brauche. Was würdest du mitnehmen? Meine Familie und sonst nichts. Alles andere braucht man nicht, finde ich. Die beiden auf jeden Fall. Und vielleicht noch zwei Koffer oder so. Klamotten, Geld, Smartphone, solche Sachen. Und gibt es etwas, das ihr mitnehmen würdet? Sie. Ihn. Also meine Frau und meinen Sohn auf jeden Fall. Also meine Familie. Und Gegenstände wahrscheinlich. Erinnerungen. Mein Handy. Geld. Gute Güte. Meine Familie. Ein Telefon. So viel Geld wie möglich. Kommt drauf an, was die Umstände zulassen. Ob man mit dem Auto flieht oder sich in eine Bahn drängelt. Also so viel wie möglich. So viel wie nötig, sagen wir mal. Meine Familie und Freunde. Noch etwas? Papiere. Am liebsten meine Familie und meine Bücher. Und meine Freunde, schätze ich. Und was würden Sie von Menschen erwarten, die in dem Land sind, wohin sie fliehen würden? Dass sie mich aufnehmen. Dass sie freundlich sind? Ja, natürlich. Dass sie freundlich sind, dass sie mich aufnehmen, dass sie mir helfen. Und was würdest du erwarten in Kanada oder Island? Ich glaube, dass ich meinen Beruf machen könnte und dass ich ein schönes Zuhause habe und gut integriert werde. Und mich da irgendwann auch zu Hause fühlen kann und nicht die ganze Zeit an Deutschland denke. Dass sie uns aufnehmen, dass sie nicht aggressiv gegenüber uns sind oder so abwertend sind, dass sie einfach nett sind. Können Sie sich vorstellen, wie die Leute, die hier nach Deutschland kommen, das empfinden? Die sind heimatlos. Denen fehlt einfach jegliche Bindung. Und komme ich auf Merkels Satz zurück, willkommen, weil das ist wenigstens etwas, womit man eine Freude machen kann. Für denjenigen, der hierher kommt, seine Heimat verloren hat, seine Familie verloren hat, Schreckliches erlebt hat. Hierher kommt und da sagt jemand, hier bist du willkommen. Das gab, glaube ich, kein Flüchtling bis jetzt gehabt, der willkommen war. Egal im Zweiten Weltkrieg, ob es die Deutschen waren, die flüchten mussten, die waren auch in Frankreich nicht willkommen. Das sollte man heute zumindest anders machen. Ja, liebe Leute, das war unsere heutige Episode mit dem Thema, was würdet ihr machen, wenn in eurem Land Krieg wäre? Jetzt wollen wir natürlich von euch wissen, was würdet ihr machen? Also schreibt uns das mal in die Kommentare. Wie würdet ihr euch fühlen? Wo würdet ihr hingehen? Was würdet ihr mitnehmen? Danke, Abdul und Alaa, dass ihr dabei wart. Ihr solltet unbedingt mal bei GLS reinschalten und gucken, was die beiden so bei YouTube machen. Wo finden sie euch? YouTube. Wie heißt das? Schreibt mal einfach YouTube GLS, da findet ihr uns direkt. German Lifestyle. GLS, German Lifestyle, wenn ihr mehr sehen wollt über witzige Unterschiede zwischen der deutschen und syrischen Kultur, wie man in Deutschland lebt, wie man sich am besten integriert. Alles über die deutsche Kultur. Danke, Ryan, auch, dass du dabei warst. Wir haben uns sehr gefreut. Und wenn ihr Lust habt, Easy German zu unterstützen, werden wir uns sehr freuen. Werdet Mitglied bei Patreon, subscribt und gebt uns einen Daumen nach oben. Danke schön. Bis zur nächsten Woche. Ciao."
}