{
  "text": "Hallo liebe Leute und herzlich willkommen zurück bei Easy German. Wir sind heute in Berlin in der Easy German Summer School. Und durch die heutige Episode führt Christina aus Ungarn und Yuval aus Israel gemeinsam mit mir, mit Miri. Unsere heutige Frage ist, was für eine Superkraft hättest du gern? Los geht's! Was ist deine Lieblings-Superkraft? Stell dir vor, du hättest eine Superkraft. Welche hättest du gerne? Die Kraft der Liebe. Hätte ich gerne. Ich habe sie auch, aber ich hätte sie gerne ganz und voll für mich. Und was würdest du mit dieser Superkraft tun? Ganz einfach die ganze Welt umarmen. Wenn du eine Superkraft hättest, welche wäre das? Unsichtbar sein, denke ich. Und warum? Weil ich das cool finde. Welche Superkraft hättest du gern? Mit Gemüse reden können. Und warum? Dann weiß ich immer, ob Avocados reif sind oder nicht, bevor ich sie kaufe. Welche Superkraft hättest du gern? Leute gesund machen. Und warum? Ich glaube, das ist ziemlich praktisch, wenn man das kann. Und erzählst du ein Interview? Ja, genau. Und fragst du nicht, was in meiner Tasche ist? Nein! Nein! Eine andere Frage. Welche Superkraft hättest du gerne? Ich wäre gerne so, wie ich. Wie bitte? Ich wäre gerne so, wie ich. Ah, okay. Und warum? Ich finde, das ist Superkraft genug. Unsichtbar sein. Okay. Und warum? Das ist schon die zweite Frage. Ich würde gerne alle Sprachen der Welt sprechen können. Ich hätte gern ganz viel Energie. Superkraft? Genau. Ich bin zufrieden, wie es ist. Oh Gott, ich würde mich gern beamen können. Wow. Und warum? Weil ich gerne in null Komma nichts irgendwo anders wäre. Die Möglichkeit gerne hätte, irgendwo anders zu sein. Und warum hast du jetzt nicht gesagt, ich würde gerne teleportieren können oder ich hätte gerne ganz viel Geld? Ja, mit der Kraft der Liebe brauchst du das nicht. Ich bin zufrieden mit meinem Leben. Ich bin zufrieden, so wie es ist. Und ich brauche eigentlich nicht mehr als das, was ich habe. Gedanken lesen wäre irgendwie cool. Manches will man ja nicht unbedingt hören, aber wenn Leute nicht immer das sagen, was sie denken, ist es ganz lustig. Du möchtest gerne mit Gemüse reden können und das Gemüse fragen können, ob es noch... ...fein ist oder gut. Ja, das ist voll praktisch. Das ist eine sehr bescheidene Antwort. Es ist im täglichen Leben viel besser als irgendwas anderes. Wenn ich fliegen kann, dann erfriere ich wahrscheinlich oben. Wenn ich Gedanken lesen kann, wäre ich wahnsinnig. Aber wenn ich mit Gemüse sprechen kann, das kann ich auch anwenden, praktisch jeden Tag. Nachdem Myriam schon Leute heilen will, dann wäre alles andere, was ich sagen kann, sehr selbstsüchtig. Aber ich würde schon gerne fliegen können. Wohin würdest du gerne fliegen? Einfach mal so spazierfliegen über die Dächer Berlins. Ja, aber was ist deine Superkraft? Ich bin ein netter Typ. Ich kann gut rappen. Was noch? Ich kann gut Drogen verkaufen. Wow, das ist eine Superkraft. Das ist jetzt gemein. Er hat mir die Superkraft schon weggenommen. Ich hätte auch unsichtbar gesagt. Okay, und Sie? Wir müssen warten, was sie sagen wird. Nicht mehr in die Hose pinkeln. Eine Sprache, die auf jeden Fall noch fehlt, ist Türkisch. Weil meine ganze Familie, mein Vater aus der Türkei kommt. Und ich es bis jetzt leider noch nicht geschafft habe, diese Sprache zu lernen. Körperliche Energie. Körperliche Energie. Was würdest du damit machen? Dann würde ich viele Dinge machen, die ich jetzt nicht schaffe zu tun. Zum Beispiel? Zum Beispiel viel Sport machen. Schöne Sachen machen, die mir Spaß machen. Da habe ich manchmal keine Kraft. Ich habe zwar im Kopf die Lust dazu, aber der Körper sagt, nein, ich bin zu müde. Ja, ich würde, glaube ich, auch eher gerne fliegen können. Fliegen können? Ja, alles mal von oben betrachten zu können. Und auch von A nach B schnell zu kommen. Und woher möchtest du fliegen? Jetzt gerade vielleicht in die Karibik, an den Strand. MC Boko Hary, egal was du machst, wir machen Party. Okay? Reicht das für euch? Super! Ich wünsche dir noch viel Glück bei deinem Sprachkurs, ja? Danke sehr. Danke euch. Okay, tschüss. Wobei ich natürlich auch gerne Fahrrad fahre, aber das ist dann eine Sache der Vergangenheit. Okay, vielleicht erfindest du ja auch so etwas wie ein Luftfahrzeug. Ja, das könnte ich mir gut vorstellen, ja. Meinst du nicht, dass es dann kalt wird, wenn du oben in den Lüften fliegst? Ja, im Sommer nicht, aber im Winter, da muss man schon einen Schal einpacken. Ja, das stimmt. Aber das geht, ja. Vielleicht kannst du mir helfen, deine Mütze zu stricken. Und wenn du kranke Menschen heilen könntest? Dann kann ich auch Arzt werden. Und auch Krankheiten, die man sonst nicht heilen kann? Dann kann ich in die Wissenschaft gehen und neue Wege finden, die Pharmazie weiterzuentwickeln. Okay, das klingt logisch. Und wenn du unsichtbar sein könntest? Ja, aber das bringt mir doch eigentlich nicht so wirklich viel. Und Telepathie, Gedanken lesen? Ich habe da immer einen Wahnsinn nicht bei. Wenn man jeden Gedanken lesen kann, wenn alle über einen denken, ist doch das Schlimmste für niemand. Wenn ich jetzt denke, guck mal, sieht der Scheiße aus, und ich höre das immer, ist doch voller Scheiß. Und wenn du dich in jede beliebige Person verwandeln könntest? Ich bin mir eigentlich mit mir selbst ziemlich lieb schon, also es reicht mir, ich zu sein. Ich würde gerne eine Katze sein, das wäre auch ganz cool. Eine Katze verwandeln, das wäre auch eine super Kraft. Katzenkräfte oder Gemüse reden? Warum genau Katzen? Entspanntes Leben aller Zeiten. Ich würde irgendwie 18 Stunden am Tag schlafen und hätte kein solches Gewissen. Dann würde ich in den Garten gehen, ein paar Vögel umbringen, vor die Tür schleppen, um meine Nachbarn abzuschrecken. Voll gut. Gerade hat jemand gesagt, die Kraft der Liebe wäre seine Lieblings-Superkraft. Könntet ihr euch das auch vorstellen? Was er damit gemeint hat? Für mich persönlich ist das keine Superkraft, sondern es gehört irgendwie so dazu. Vielen Dank fürs Zuschauen. Das war mal wieder eine Folge von Easy German. Jetzt wollen wir natürlich wie immer auch von euch wissen, was sind eure Superkräfte? Schreibt es in die Kommentare. Und Christina, was hat dir am besten gefallen? Die Frau mit dem Energiewunsch. Die Frau mit dem Energiewunsch, sie wollte so viel Energie haben. Und Yuval, was hat dir denn besonders gut gefallen heute? Die ganzen Antworten waren sehr, sehr schön. Wir haben viele lustige und witzige Antworten bekommen. Und es gab einen Mann, der mit Gemüse sprechen wollte. Und es war sehr interessant. Es war sehr kreativ auf jeden Fall. Wenn ihr Lust habt, bei uns, bei der Easy German Summer School mitzumachen, dann klickt auf den Link und meldet euch. Informiert euch. Wir würden gerne von euch hören. Und spendet mit per Patreon. Werdet unsere Patreon-Kumpanen. Und an dieser Stelle sage ich Tschüss, bye, bye. Und bis zum nächsten Mal."
}