{
  "text": "Heute reden wir bei Easy German über die großen Geheimnisse der Menschheit. Es ist sehr schwer. Wir fragen die Leute hier auf der Straße in Berlin, welches Geheimnis sie gerne einmal lüften würden. Das ist eine gute Frage. Das ist eine Fangfrage. Welches Geheimnis? Ich weiß gerade nicht so. Das sag ich auch immer. Janusz, eine tief philosophische Frage. Genau mein Thema. Los geht's. Los geht's. Auf welches Geheimnis würdet ihr gerne die Antwort wissen? Die Pyramiden. Ich möchte gerne wissen, wer die Pyramiden gebaut hat. Ja, aber es ist doch jeder, die Außerirdischen. Das sag ich auch immer. Damals war die Erde noch flach. Ja. Auf welches Geheimnis würden Sie gerne die Antwort wissen? Hm, das ist sehr schwer. Auf das Geheimnis, warum? Auf welches Geheimnis würde ich gerne die Antwort wissen? Was ist mit dir? Ich weiß gerade nicht so. Also, wie weiß der Körper, dass gerade in fünf Minuten der Wecker klingelt? Erzähl nochmal, ich hab das akustisch nicht mitbekommen. Wie weiß der Körper, mein Körper, ich wache immer fünf Minuten vor dem Klingeln auf. Wie weiß der Körper, wann ich die Uhr gebe? Und das ist jedes Mal anders. Das ist nicht immer die gleiche Uhrzeit. Das würde ich gerne wissen. Das ist eine gute Frage. Warum gibt es Kriege? Ob es an Mars Aliens gibt, zum Beispiel, oder halt so Kreaturen. Also, ich frag mich, wie das alles mit dem Klimawandel so weitergeht. Also, das ist meine Frage, die mich sehr beschäftigt. Und da weiß ja auch keiner so richtig eine Antwort drauf. Ich hätte ganz gerne gewusst, wie das lange Leben gesund beendet werden kann. Wie meine letzten Lebensjahre gesundheitlich verlaufen werden. Ja, und dann gleich, was Sie tun müssen, um jetzt 200 Jahre alt zu werden. Ob es mir noch gelingt, also zum Beispiel noch Wanderungen zu machen, Kultureinrichtungen zu gehen. Oder ob man die letzten Jahre nur noch schmerzverzerrt irgendwo im Sessel sitzt und alles tut einem weh und man kann nichts mehr machen. Darauf hätte ich ein bisschen Angst. Ja, gut, vielleicht ein Geheimnis, wie alt werde ich oder kann ich 100 Jahre alt werden? Würdest du das wissen wollen, wenn du jetzt den genauen Tag, genau die Stunde wissen würdest, wann du stirbst? Ja, würde ich schon wissen wollen. Ja, dann kann ich mein Leben besser darauf ausplanen. Auf welches Geheimnis würdet ihr gerne die Antwort wissen? Das ist eine gute Frage. Welches Geheimnis? Ich würde gerne wissen, ob es außerirdisches Leben gibt und ob die Menschheit schon mal in Kontakt mit außerirdischen Leben oder anderen Lebensformen in Kontakt war. Und ob es dazu schon bestimmte Antworten gibt, die nicht alle wissen. Es ist trotzdem, ob das Leben, was wir jetzt leben, ob das es ist oder ob es eine Vorbereitung ist oder ob wir nach dem Leben noch weiterleben und inwiefern wir weiterleben und ob wir noch mal Bekannte besuchen können oder so. Ja, das ist die Antwort. Und was vermuten Sie? Was ich vermute? Ich denke, dass wir auf eine Art und Weise wie eine Energie zurückkommen, denke ich. Was geschieht oder geschieht etwas nach dem physischen Tod? Das ist eine sehr wichtige Frage, ja. Gibt es noch mehr Leben außerhalb der Erde? Ja. Was ist Ihre Vermutung? Was geschieht mit uns? Ich weiß es nicht. Ich weiß es ganz einfach nicht. Deswegen ist es ein Geheimnis. Ich würde gerne wissen, ob es eine größere Kraft gibt oder eine größere Macht oder ob diese Religion, die es mittlerweile gesellschaftlich entwickelt hat, ob das nur so ein Escape war oder so eine Flucht war oder so eine Ausrede zu den prekären Lebensverhältnissen, die es früher gab. Ich würde gerne wissen, inwiefern Sachen wie Illuminati, Organisationen, inwiefern das existiert, inwiefern es das gibt und wie weit sie verstrickt sind. Ich weiß nicht, ob ich jetzt so aktiv daran glaube, dass es die gibt, aber wenn es die geben würde, wie weit sie ihre Finger im Spiel haben und wie sehr kontrolliert werden würden, solche Sachen, finde ich total interessant. Also wie sehr wir quasi einen eigenen Willen haben, schätze ich mal, und wie viel gelenkt wird dann von solchen großen Organisationen. Kann ich mir vorstellen. Also man könnte ja die Frage stellen, was stimmt mit den Menschen nicht? Hauen sie halt gegenseitig die Rübe platt. Aber die Menschen werden nicht dazu lernen. Chimpanzen sind da besser aufgestellt. Zeit für eine kleine Pause und die nutzen wir, um euch den Sponsor des heutigen Videos vorzustellen. Wir haben diese Woche einen neuen Sponsor, der euch gefallen könnte. Denn wenn ihr dieses Easy German Format mögt mit den deutschen und den englischen Untertiteln, dann können wir euch auch unseren heutigen Sponsor Lingopie empfehlen. Lingopie ist ein Service, mit dem ihr Videos gucken könnt, vor allem Filme und Serien, die es auf Deutsch gibt. Und das Tolle ist, sie lizenzieren Videos und Serien speziell zum Sprachenlernen. Auf der Plattform findet ihr nämlich auch zweisprachige Untertitel, genauso wie bei uns. Und das Tolle ist, ihr könnt auf die Untertitel draufklicken und euch dann Übersetzungen anzeigen lassen oder Wörter zu euren Flashcards hinzufügen und die später wiederholen und Quizzes dazu machen. Probiert das gerne mal aus. Wenn ihr das ausprobieren möchtet, geht auf learn.lingopie.com. Dann könnt ihr euch für einen kostenlosen 7-Tage-Trial anmelden. Und falls ihr danach weitermachen möchtet, kriegt ihr mit unserem Link sogar einen 65-prozentigen Rabatt. Wir freuen uns, wenn ihr das mal ausprobiert. Okay, noch ein Geheimnis. Noch ein Geheimnis. Was war zuerst da? Das Huhn oder das Ei? Ja, ich würde sagen, warum Menschen überhaupt in der Welt sind. Das würde ich gerne wissen. Ich glaube, das ist auch ein Geheimnis. Ja, total. Und warum sind die Menschen in der Welt? Was glaubst du? Was vermutest du? Ich weiß es nicht. Ich würde gerne wissen. Ja, bestimmt, wir haben so ein Ziel oder so. Aber wer weiß, so ein guter Mensch zu sein, glaube ich. Aber wir sind ja halt als Mensch, wir schaden der Welt. Das macht ja gar keinen Sinn, meiner Meinung nach. Warum liebe ich meine Enkel so? Das ist wunderschön. Das ist ein Geheimnis. Ich kann mir vorstellen, dass es ein Buch gibt, warum lieben wir auch… Ich habe keinen Enkel, aber ich habe einen Sohn. Und selber hatte ich keinen Vater, also ich kannte meinen Vater nicht. Und am Anfang war meine Beziehung zu meinem Sohn auch nicht gestört, aber ich wusste gar nicht, wie kann ich ihn lieben. Das wusste ich nicht. Und mittlerweile ist mein Sohn erwachsen und ich liebe ihn so sehr. Und ich denke, wo kommt das her? Ja, und wenn Sie Enkel haben werden, was ich Ihnen wünsche, dann erleben Sie das nochmal anders und es ist völlig verrückt. Wow. Also für mich wäre eigentlich die wichtigste Zauberfrage, ob meine Enkelkinder in dieser Welt auch noch genauso gut leben können wie ich. Also was mir spontan direkt einfällt, auch wenn ich eigentlich gar nicht bewandert bin, was Physik angeht, wenn es um Quantenphysik geht, ist es ja wirklich jetzt noch ein relativ unerforschtes Feld, wo sehr viele Fragen offen sind und wo viele Theorien, also wenn es jetzt um Relativitätstheorien geht und so weiter, irgendwie auf den Kopf gestellt werden. Und klar ist, okay, das ist bisher das Genialste, was gedacht wurde, gefühlt, aber gleichzeitig stimmt es nicht so ganz. Und wenn man da das Geheimnis sozusagen entdecken würde und irgendwie Sinn hinterbringt und das irgendwie verständlich ausdrücken kann, dass man das vielleicht wirklich auch irgendwann in der Schule beibringen könnte, das wird für mich ziemlich krass, weil es für mich jetzt so unvorstellbar ist. Okay, wenn es um solche Themen geht, dann fällt mir so als Geheimnis ein so viele geschichtliche Sachen. Was weiß ich, alleine auch zum Beispiel auch das Geheimnis um Religionen. Was ist wahr, was ist nicht wahr, was ist Glaube zum Beispiel. Sowas in diese Richtung. Ich will wissen, den Antwort von Zeit, was Zeit eigentlich ist, was Zeit bedeutet. Zeit ist ja eine Illusion, aber diese Illusion will ich genau wissen, was Zeit ist und was für eine Rolle, wenn man mit Zeit befreundet ist, was kann man, wie man denkt und was kann man damit erreichen. Also in diesem Konzept will ich mich ein bisschen erleuchten. Also ich habe mir schon mal diese Frage gestellt und ich möchte wissen, warum das Universum überhaupt existiert. Wenn ich die Antwort auf irgendeine Frage haben könnte, dann wäre es das. Ich habe noch eine viel interessantere Frage. Wie endlich oder unendlich ist das Universum? Das ist noch viel interessanter. So, ich würde vielleicht wissen, wo ich in 20 Jahren bin. Was möchte ich noch wissen? Wie kann ich ganz viel Eiscreme essen und trotzdem abnehmen? Bitte teilen Sie dieses Wissen mit mir, falls Sie das erfahren. Ich zerbreche mir da den Kopf schon seit so langer Zeit. Welche Geheimnisse haben euch beschäftigt als Kinder? Die Antworten kennt ihr als Erwachsene jetzt, aber damals, was war geheimnisvoll? Gibt es den Osterhasen? Gibt es den Weihnachtsmann? Warum verhalten sich Erwachsene so, wie sie sich verhalten? Damals als Kind hätte ich immer gerne gewusst, wie es sich anfühlt, mit einem Flugzeug zu fliegen. Und jetzt weiß ich es. Warum gibt es so Ungerechtigkeiten auf der Welt? Und warum werden andere Menschen anders behandelt als andere? In meiner Kindheit, es waren halt so Geheimnisse wie von wegen, bekomme ich noch Superkräfte oder schaffe ich es? Weiß nicht, solche Sachen. Also von wegen, könnte ich noch irgendwie Superkräfte bekommen oder sowas. Könnte ich irgendwie eine Meerjungfrau werden oder sowas. Das sind solche Sachen, wo ich immer darüber nachgedacht habe. War gern. Solche Sachen. Mich hat verwundert, wie Motoren funktionieren. Das hat mich immer fasziniert. Und ich wusste erst nicht, wie es geht. Ich wusste nur, dass es geht. Warum müssen sich Frauen so verhalten und warum dürfen Männer machen, was sie wollen? Ich glaube, also eine Sache, das war noch bevor ich in die Schule gekommen bin. Ich habe mich immer gefragt, wie das funktioniert, dass man lesen lernen kann, weil ich das so faszinierend fand. Ich dachte immer erst, man lernt alle Wörter, die es gibt, auswendig, wie die aussehen und so. Und das war für mich immer, glaube ich, eine Sache, die ich voll mysteriös fand. Ja, warum gibt es so die gesellschaftlichen Normen, die es heute gibt? Wie haben die sich entwickelt? Also vielleicht so noch nicht als Kind, aber so ähnlich. Vielleicht ein bisschen einfacher. Ja, genau. Einfach alles hinterfragen, was einem unter die Finger kommt. Jetzt wollen wir unbedingt von euch wissen, welches Geheimnis würdet ihr gerne einmal lüften? Worauf würdet ihr gerne unbedingt die Antwort wissen? Schreibt uns einen Kommentar hier unter dem Video, am besten auf Deutsch, das ist auch eine gute Übung für euch. Und wenn ihr noch mehr üben möchtet, dann gibt es auch zu dieser Episode wieder ein interaktives Übungsblatt mit Vokabeln, Grammatik und viel mehr. Das bekommt ihr als Mitglied von Easy German. Janusz und ich laden euch ein, ein Mitglied zu werden und damit unterstützt ihr auch unsere Arbeit und euer Deutschlernen. Danke Janusz für diese wunderbare Episode. Danke auch an euch. Ciao! Tschüss!"
}