{
  "text": "Kommen, Lauf, Hör zu, das alles sind Imperativformen. Und mit diesem Imperativ drückt man im Deutschen bitten, Befehle und Aufforderungen aus. Man möchte also, dass eine andere Person etwas Bestimmtes macht. Dieser Imperativ ist vor allem ein Phänomen der gesprochenen Sprache und die Form unterscheidet sich ein bisschen von der normalen Konjugation. Ich sage zum Beispiel in der normalen Konjugation, du gehst. Du gehst weg zum Beispiel. Im Imperativ sage ich, geh weg. In beiden Fällen adressiere ich also diese zweite Person, aber die Form ist unterschiedlich. Und genau das möchten wir euch heute im Video zeigen. Wir zeigen euch, wie man diese Imperativform im Deutschen bildet. Los geht's! Ihr kennt wahrscheinlich die ganz normale Verbkonjugation im Deutschen. Ich gehe, du gehst, er geht, wir gehen. Und im Imperativ gibt es tatsächlich nur vier Formen, die teilweise etwas abweichen von der normalen Konjugation. Man kann den Imperativ an einzelne Personen richten. Dann sagt man zum Beispiel im Informellen, geh weg. Und im Formellen, gehen sie weg. Und man kann den Imperativ auch an Gruppen richten. Dann sagt man im Informellen, geht weg. Und im Formellen, gehen sie weg. Das heißt, die formelle Version ist tatsächlich im Singular und im Plural gleich. Janusz, komm mal bitte. Ich kann jetzt nicht. Ich spiele. Bitte, guck mal, nur ganz kurz. Das geht nicht. Ich spiele jetzt gegen die Roboter. Janusz, komm. Bitte, geh weg. Warte. In dieser Szene habt ihr gesehen, wie ich Janusz mehrfach zu etwas auffordere. Ich sage zu Janusz, komm mal oder guck doch mal. Und dann sagt Janusz zu mir, geh weg. Das alles sind Imperativformen, dieses komm, guck, geh. Wie bildet man diese Imperativformen? Man bildet die immer so, dass man den Verb stammnimmt. Also ihr kennt ja die Konjugation. Ich komme, du kommst, er kommt. Und diese Endung lässt man einfach weg, sodass man nur den Stamm hat. Komm. Komm her bedeutet also, komm hier. Und noch etwas, was ihr in dem Beispiel eben gehört habt, ist dieses kleine Wort mal. Dieses mal ist ein sogenannter Modalpartikel. Und die Modalpartikel, die benutzt man vor allem in der gesprochenen Sprache. Wir haben dazu schon mal ein ganzes Video gemacht, das ihr hier findet. Und ihr hört dieses mal auch ganz oft mit einem Imperativ, denn manchmal klingt ein Imperativ alleine ein bisschen unhöflich. Wenn ich einfach sage, komm Janusz, klingt das ein bisschen unhöflich. Und durch dieses mal mache ich das ein bisschen freundlicher. Komm mal, Janusz. Ja, bitte. Hallo Janusz, wann sollen wir morgen vorbeikommen? Hey Erik, kommt so gegen 17 Uhr. Ich werde lecker Suppe kochen. Das ist super, dann bis morgen. In dieser Szene habt ihr die Pluralform des Imperativ kennengelernt. Erik fragt Janusz, wann er und seine Freunde morgen vorbeikommen sollen. Und Janusz antwortet, kommt einfach um 17 Uhr. Das ist also diese Imperativform im Plural, kommt. Und sie ist ganz einfach zu merken, denn sie ist eigentlich genauso wie die normale konjugierte Form in der zweiten Person Plural. Man sagt, ihr kommt morgen um 17 Uhr in einem normalen Aussagesatz und als Aufforderung sage ich kommt. Hier lasse ich also das Pronomen weg. Kommt morgen vorbei. Ja, bitte. Guten Tag, ich möchte Ihnen gerne einen Staubsauger verkaufen. Ach, hören Sie, ich habe jetzt keine Zeit. Aber ich habe ein echtes Top-Angebot für Sie. Ich verkaufe Ihnen den Roboking 8000 für nur 299 Euro. Passen Sie auf, ich bin jetzt mitten in einem Spiel. Es handelt sich um einen Staubsauger-Roboter. Oh, das klingt interessant. Also, der kann ganz von alleine staubsaugen. Okay, schicken Sie ihn mir zu. In diesem wunderschönen Dialog habt ihr den Imperativ in der formellen Version kennengelernt, also in der Sie-Form. Und hier habt ihr gehört, wie man den Imperativ in der Sie-Form bildet. Das ist nämlich ganz einfach, die Form bleibt tatsächlich genauso, man dreht nur die Reihenfolge von Verb und Subjekt um. Janusz hat zum Beispiel gesagt, schicken Sie mir den Staubsauger zu. Der normale Aussagesatz wäre, Sie schicken mir den Staubsauger zu. Und wenn ich das als Aufforderung formuliere, dann sage ich einfach, schicken Sie mir den Staubsauger oder hören Sie mir zu. Wenn ihr noch mehr zu den deutschen Verben lernen möchtet, dann probiert doch mal den Vokabeltrainer in unserer App Seatlang aus. Dort gibt es die 6000 wichtigsten deutschen Vokabeln und ihr könnt dort zum Beispiel die wichtigsten Verben mit verschiedenen Übungen lernen. Probiert das mal aus auf Seatlang.com oder im App Store und Google Play Store findet ihr die App auch unter Seatlang. Auch im Imperativ gibt es unregelmäßige Verbformen. Zum Beispiel gibt es einige Verben, die haben in der zweiten Person Singular ein I. Ihr kennt zum Beispiel das Verb essen und man sagt aber, du isst und nicht du esst. Und dieses I bleibt auch im Imperativ bestehen. Wenn ich zum Beispiel zu dir etwas sagen möchte als Aufforderung, dann sage ich, iss schneller zum Beispiel. Janusz isst doch nicht so schnell. In dieser Szene habt ihr gesehen, wie ich zu Janusz gesagt habe, iss nicht so schnell. Und dieses gleiche Phänomen mit dem I habt ihr auch in weiteren Verben, zum Beispiel sehen, geben und lesen. Ich sage zum Beispiel gib mir das oder lies das mal oder sieh mal da drüben. Es gibt noch eine andere Ausnahme bei der Bildung des Imperativs. Wenn eine Imperativform auf die Buchstaben T, D, M oder N enden würde, dann hängen wir nämlich tatsächlich noch ein E hintendran. Ein Beispiel ist das Wort arbeiten. Der Verbstamm ist Arbeit. Ich sage arbeite, arbeitest. Und dieser Verbstamm alleine, der würde klingen arbeitschneller. Und das sagen wir tatsächlich nicht. Wir fügen hier ein E an das Ende, denn das klingt ein bisschen besser und flüssiger. Arbeite mal schneller, könnte ich zum Beispiel im Imperativ sagen. Mensch, sei doch vorsichtig, Janusz! Tut mir leid, du stehst da ein bisschen im Wege, ja? In unserer letzten Szene für heute habt ihr ein weiteres unregelmäßiges Verb gesehen, das den Imperativ auf eine besondere Weise bildet. Ich sage zu Janusz, sei doch mal vorsichtig! Und dieses sei ist tatsächlich der Imperativ vom Verb sein. Hier seht ihr also, dieses sei ist ganz anders als die normale Konjugation. Ich sage ich bin, du bist, er ist. Und im Imperativ sage ich aber sei bitte ruhig oder sei bitte vorsichtig. Im Plural sage ich seid bitte ruhig oder seid bitte vorsichtig. Und zwei weitere häufig genutzte unregelmäßige Verben sind haben und werdet, werden. Hier würde ich sagen, hab keine Angst und werd schnell wieder gesund. Zum Abschluss haben wir noch eine Aufforderung für euch, nämlich werdet ein Mitglied bei Easy German. Als Mitglied könnt ihr nämlich interaktive Übungen machen, auch zu diesem Thema heute. Wenn ihr also mal üben möchtet, wie man den Imperativ zu verschiedenen Verben bildet, dann schaut euch das an, werdet ein Mitglied von Easy German. Der Link ist hier und hier gleich eingeblendet. Und dann könnt ihr mehr zu dem Thema Imperativ üben. Dankeschön fürs Zusehen und wenn ihr noch weitere Themenvorschläge habt, dann schreibt die gerne hier unten in die Kommentare. Tschüss und bis bald!"
}