{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zurück bei Easy German. Wir sind heute in Münster und zwar sind wir heute in der Kreuzstraße, einer der bekanntesten Kneipenstraßen von Münster. Nachts ist hier immer sehr viel los und es ist vor allem unter Studenten sehr beliebt. Hier haben wir eine Kneipe nach der anderen und ihr habt uns ja schon mal gefragt, könnt ihr denn nicht mal eine Episode machen in einer typisch deutschen Kneipe? Genau das machen wir heute für euch. Wir stehen hier vor dem Himmel und Hölle, eine stadtbekannte Studentenkneipe. Wir treffen gleich einen besonderen Gast und wir schauen uns jetzt hier mal um. Oh, da kommt er auch schon, unser Gastgeber des heutigen Tages. Was macht ihr denn hier? Das ist ja der Simon. Überraschung. Ja, Mensch, das ist aber eine Überraschung, Simon. Wir haben uns mit dir verabredet, beziehungsweise du hast uns eingeladen. Das ist richtig. Warum sind wir denn hier mit dir? Heute habe ich gehört, gibt es einen super Sprachkurs über einen fundamentalen Aspekt der deutschen Sprache, nämlich das Biertrinken. Richtig. Und wieso bist du dafür qualifiziert? Ja, bestimmt habt ihr schon angekündigt, Himmel und Höllebar sind wir heute und da arbeite ich. Nein, du arbeitest hier. Ich arbeite, ja. Du machst das quasi neben dem Studium? Ja, genau. Damit finanziere ich mein Studium. Nimmst du uns mit rein? Aber gern. Auf geht's. Ich muss ja sagen, ich habe in meinem Leben schon viel Zeit in der Kneipe verbracht, sehr viel Zeit und ich war noch nie hinter der Theke und ich habe auch noch nie mit jemandem über so Kneipen-Insider-Sachen gesprochen. Deswegen werde ich heute alle Fragen, die ich jemals hatte zur Kneipe, an Simon stellen. Willst du ein Bier? Ja, sicher. Mach ich dir. Auch gleich ein großes. Wir haben nur eine Größe. Echt? Man muss ja dazu sagen, das ist vielleicht auch ein Insider, wenn ihr noch nie in Deutschland wart. In unterschiedlichen Regionen Deutschlands sind die Biere unterschiedlich groß. Das zum Beispiel ist 0,5? 0,4. 0,4 ist hier das größte. In 0,4 in Bayern ist nicht mal existent. Da ist das kleinste Bier nämlich 0,5. Simon, ich hätte gern für Janusz und für mich zwei Bier. Zwei Bier. Eins ist schon fertig auf den wunderschönen Deckel. Ein Bier kostet 2,80, folglich zwei. 5,60 Euro bitte. Bitte schön. Mach doch sechs. Dankeschön. Trinkgeld, wichtig. Das muss man natürlich auch erklären. In deutschen Kneipen gibt man Trinkgeld. Das ist ja von Land zu Land unterschiedlich. In Deutschland, was gibt man so an Trinkgeld, Simon? Ich würde sagen, so 7 Prozent ist immer ganz gut. 7 bis 10 Prozent. Das hängt davon ab, wo man hingeht. Gehobener gibt natürlich ein bisschen mehr. Und wenn ich jetzt 5,60 Euro zahlen muss und habe 6 Euro gegeben, ist das gut? Ja, das ist so Standard. Simon nimmt jetzt eine Bestellung entgegen. Schönen guten Abend. Braucht ihr noch was? Ja, ich hätte gerne noch einen Becks. Ich würde gerne noch ein großes Bier, bitte. Alles klar, bring ich euch. Was haben wir denn da? Schnäpschen. Dankeschön. So, Schnäpschen. Höllenbrand. Simon, was haben wir denn da? Den Höllenbrand. Das ist unser Haus-Schnaps, den mixen wir selber. Verrätst du uns, was da drin ist? Nein. Okay. Für uns auch einen? Ja, klar. Los Kinder, auf euch. Dankeschön. Prost. Ja, auch das ist Kneipenkultur. Die Toiletten auf der Kneipe sind ja traditionell immer sehr voll geschrieben mit Sprüchen. Und auf der Männertoilette, das wollte ich euch mal zeigen, auf der Männertoilette mögen vielleicht manchmal ein paar Derbe-Sprüche dabei sein. Auf der Frauentoilette ist das relativ harmlos. Hier schreiben Leute zum Beispiel so was wie auf allerbeste Freunde oder sie kündigen ihre Hochzeit an. Sehr populär auf der Toilette in der Kneipe. Hochzeit, 31.10.2014. S plus R gleich Love. Wir lieben euch alle spektakuläre Sprüche hier auf der Toilette. Ich geh mal rein hier. Katrin ist die geilste Sau der Welt, damit das alle wissen. Jasmin und Klara sind die schönsten. Scheiße Simon, was ist das denn? Das ist ein Meterbier. Sehr gut. Ein Meterbier. Dürfen wir das mitfilmen? Ja klar. Was habt ihr gerade bestellt? Das ist ein Meterbier. Und was ist das? Das Meterbier heißt einfach nur, weil die Tragehilfe einen Meter lang ist. Aber ihr seid nur zu zweit? Ja, für jeden einen halben Meter. Ist das billiger? Nein, eigentlich nicht. Es macht es einfacher, man muss nicht immer hin und her rennen. Das ist schlau. Okay, dann sind wir mal gespannt, wie lange ihr für den Meterbier braucht. Es ist übrigens günstiger. Eins ist geschenkt. Könnt ihr ausrechnen. Ja, dann guten Durst. Die Sparfüchse, ein Meterbier bestellen. Simon, das ist aber lecker, das Bier hier. Simon, ich habe selten so ein leckeres Bier getrunken. Wenn ihr aus dem Ausland kommt, fragt ihr euch sicher, wie sind eigentlich die Preise in Deutschland in einer Kneipe. Hier habt ihr mal ein Beispiel. Schnäpse ab 1 Euro, Longdrinks ab 2,50 Euro, Flaschenbier 2,30 Euro, Pilz vom Fass 2,80 Euro, Cocktails ab 3,90 Euro. Das ist auch für Deutschland relativ günstig und da seht ihr, das ist eine typische Studentenkneipe. In anderen Kneipen kann es auch leicht teurer sein. Was habt ihr gerade bestellt? Ich habe gerade einen Pilz bestellt. Und du? Und ich habe einen Diesel bestellt. Was ist denn ein Diesel? Ein Diesel ist Pilz mit Cola gemischt. Trinkst du das öfters? Das trinke ich immer, ja. Was ist der Vorteil? Immer? Also wenn ich Alkohol trinke, trinke ich immer Mischbier, weil Pilz vertrage ich nicht so gut. Ist der zu stark? Genau. Und du trinkst ein normales Pilz? Ja. Wann fängt man eigentlich in Deutschland an zu trinken? Ich habe gehört, es fängt so zwischen 14 und 15 Uhr an, illegalerweise. Erlaubt ist Bier ab 16 Uhr, Harte Drinks ab 18 Uhr. Denkst du, dass es gut ist, dass man so früh anfängt? Oder schlecht? Hängt vom Standpunkt ab. Also für die Teenager ist das sicher gut, weil sie ja Spaß damit haben. In Anführungsstrichen. Genau. Von der physiologischen Seite muss man sagen, Alkohol ist ein Nervengift. Trinkt das nicht. So, liebe Leute, das war es mit unserer heutigen Episode. Ihr seht, mittlerweile ist die Kneipe voll. Als wir angefangen haben, war Simon noch ganz alleine. Er hat hier die Kneipe aufgemacht. Wir haben mit ein paar Leuten gesprochen. Wir hoffen, es hat euch gefallen. Bin ins Bild gelaufen. Simon, du bist ins Bild gelaufen. Wir verabschieden uns gerade von unseren Zuschauern. Ja, tschüss. Mittlerweile hast du gut zu tun, oder? Ja, ist doch ein bisschen was los hier. Wird es noch voller heute? Ja, es wird voll. Cool. Dann wünschen wir dir noch eine gute Schicht. Ja, danke. Und wir verabschieden uns von euch. Danke fürs Zuschauen. Danke für eure Unterstützung. Schreibt uns mal bitte eure Kommentare und eure Fragen. Dann beantworten wir die nächste Woche bei Kari antwortet. Was gibt's noch für Fragen zur deutschen Kneipe, die wir heute nicht beantwortet haben? Äh, das magst du mich doch. Einige. Einige. Schreibt sie uns in die Kommentare. Danke fürs Zuschauen und bis zur nächsten Woche. Ciao. Tschüss. Danke, Simon. Ja, bitte Kari. Danke. Danke, Kari. Schönen Abend noch. Ja, gleichfalls. Ciao. Ciao. Not only the same as in dies, weiss, und die gleichen, but it can also mean equal and equals. S plus R gleich love. S plus R equals love. So something to keep in mind for 2016. That was your quick German language tip for today. I wish you all the best learning German. Until next time, auf Wiedersehen!"
}