{
  "text": "Hallo, hier sind Enies, Karina, Isaskar, Merlin und Lavinia. Wir besuchen heute die Farm in Namibia. Genau, wir besuchen heute eine Farm. Vielleicht habt ihr es schon mitbekommen, wir sind gerade vier Wochen in Namibia, um mit dem Goethe-Institut ein Projekt zu machen, nämlich Deutsch in Namibia zu zeigen und mit Schulen an Medien zu arbeiten. Und unser Thema heute ist das typische Farmleben in Namibia. Wir gehen jetzt auf die Farm, wir treffen dort einen deutschen Farmer, der uns alles erklärt, was wir wissen wollen. Und let's go! Bei uns ist Haradros, der Besitzer der Farm. Wir fragen ihn heute alles, was man über das Farmleben in Namibia wissen muss. Wie kann man die Landschaft beschreiben? Wir leben hier im Erongo und das ganze Gebirge besteht hier eigentlich alles aus Granit. Und diese ganzen bizarren Formationen, die man hier hinter uns sieht, werden alle geschaffen durch Hitze und Kälte. Und das nennen wir dann immer auch den Wollsack-Effekt. Was ist der Wollsack-Effekt? Der Wollsack-Effekt, das muss man sich so vorstellen, das kommt durch den Jute-Sack, durch dass diese Farbe das gleiche wie ein Wollsack, ein Jute-Sack hat. Deswegen spricht man hier von diesem Granit-Wollsack-Effekt. Welche Tiere gibt es auf die Farm? Wir sind hier in dem Erongo Mountain Rhino Sanctuary Trust und wir haben uns verschrieben, dass wir nur endemische Wildarten hier aussetzen. Und die bekanntesten Wildarten, die wir hier haben, ist das Hartmann-Zebra, den Kudu, Oryx, dann haben wir Giraffen, das Schwarznasen-Impala und natürlich auch unsere Nashörner. Harald, wie wird man denn Farmer? Ja, Leidenschaft, einfach Leidenschaft. Mehr kann man nicht sagen dazu. Kann man das hier in irgendeiner Schule lernen? Nein, doch, du kannst Farmer, natürlich, du kannst es auf einer Agrarschule lernen, aber ich denke, die Liebe zum Land, die Liebe zum Farmen, das ist, was dir im Endeffekt das meiste bringt. Wo sind wir jetzt? Jetzt sind wir hier bei den Felsmalereien, die wahrscheinlich, oder wir nehmen an, die Buschleute gemalt haben. Und wir haben hier auf der Farm ungefähr 92 Fundstellen. Was sehen wir hier? Hier kann man sehr schön erkennen, zwei Giraffen, einmal die eine, die nach rechts und einmal die, die nach links guckt, und dann auch den legendären Köcherbaum. Wie alt sind die Malereien? Das ist schwierig, um zu sagen, aber wir nehmen an, dass die zwischen 200 und 2000 Jahre alt sind. Mit was haben sie gemalt? Okay, wir haben wahrscheinlich, nehmen Sie diesen weichen Stein, und wenn man das hier unten reinguckt, haben Sie den hier fein gemalt. Wir können das mal hier drauf kratzen, dann seht ihr die Farbe, die da runterkommt. Und das haben sie wahrscheinlich dann mit Blut gemischt und damit gemalt. Warum haben sie mit Blut gemalt? Ja, weil das wahrscheinlich in dem Blut Eisenoxid drin ist und das ja auch sozusagen, sagen wir mal, rostet. Und dann ist der Granitfelsen sehr, sehr rau und dann frisst sich das richtig in den Granitfelsen rein. Und dann kommt das Regenwasser mit der Kieselsäure, die da drüber geht, und deswegen sind die wahrscheinlich so gut erhalten. Und woher wussten die das, dass Blut besser hält? Weil sie das wahrscheinlich ausprobiert haben. Das ist mit allen Sachen so. Ob wenn man isst oder was man isst, an Feldkost, die man sucht oder so. Ich denke, sie mussten halt sehr, sehr viel probieren. Und ich denke, sie waren sich gar nicht dessen bewusst, dass diese Felsmalereien überhaupt so lange an den Wänden halten werden. Tausende Jahre. Wir haben gerade Leopardenspuren gesehen. Du kannst so reinlegen. Harald, kannst du das noch mal kurz auf Deutsch sagen? Was sehen wir hier? Hier sehen wir jetzt eine schöne Leopardenspur. Ich sage immer, dass der guckt, ob ich hier war und ich gucke, ob er hier war. Bei dem Leopard- und Geppard-Unterschied, wie man das erkennen kann, ist immer, dass bei dem Leopard keine Krallen vorne zu sehen sind, also die Merke vorne. Und wann war der hier? Der war heute Morgen hier. Das war heute Morgen nach dem Jacky zu beurteilen und nach der Frischheit von den Spuren ist der heute Morgen hier zu Sonnen auf einmal lang getigert. Oh oh. Ich bin mal in einen Leopard reingelaufen. Da bin ich um die Hände geschlagen. Ich bin in den Leopard reingelaufen und bin um die Ecke gekommen. Da saß der Leopard ungefähr fünf Meter vorne. Ich muss dir ganz ehrlich sagen, der Leopard hat sich so vor mir erschrocken. Der ist in die Richtung gerannt und ich bin in die Richtung gerannt. Ich glaube, nach 100 Metern haben wir beide gedacht, warum rennen wir eigentlich weg? Ich bin jetzt hier mitten im Busch. Die Gruppe hat mich einfach hier stehen lassen. Okay, stimmt nicht. Da kommen sie schon wieder. Hier ist deine Kamera. Hi, ich bin Johannes. Wo sind wir jetzt? Hier, das ist eine Wasserstelle, eine künstliche Wasserstelle, die mein Opa schon ganz früh hier als erstes auf der Farm gebaut hat. Und da hinten kann man das Windrad sehen, was das Wasser von ungefähr 100 Meter fördert, aus dem Boden. Und das ist natürlich eine Wasserstelle, wo die ganzen Wildtiere, so wie der Oryx und Kudu und Hartmannzebra hier trinken kommen. Hier ist ein Stein im Baum. Warum? Das ist ein Salzleckstein. Die Tiere hier haben nicht genug Salz im Mirongo. Und deswegen machen wir überwiegend für die Kudus diese Salzlecksteine in den Baum und für die Oryx und das restliche Wild machen wir die auf den Boden. Das war unser Ausflug auf die Farm. Wir haben viel gelernt, wir haben viel gesehen und das war ein wunderbarer Ausflug. Wir hoffen, euch gefällt unser Video. Danke fürs Zuschauen. Bis bald. Tschüss. Heute zum Abschluss der Episode ausnahmsweise kein Language-Tip von Dana, sondern von mir, Carina. Was ihr heute im Video gesehen habt, ist vielleicht ein bisschen anderes Deutsch als das, was ihr sonst so lernt. Denn auch in Namibia wird Deutsch gesprochen von einer deutschen Minderheit, die hier durch die Geschichte immer noch lebt. Und vielleicht ist euch aufgefallen, dass das Deutsch ein bisschen anders ist. Man kann sagen, es ist auch ein anderer Dialekt und es gibt ein paar Einflüsse in dem Deutsch. Das klingt manchmal ein bisschen härter, das Deutsch. Und manche grammatischen Strukturen sind auch verändert. Vielleicht ist euch aufgefallen, dass der Harald im Video gesagt hat, das ist schwierig umzusagen. Das ist so eine Struktur, die ihr aus dem Niederländischen oder aus dem Afrikanischen kennt. Und das hat sich hier in Namibia auch vermischt. Das als kleiner Tipp für euch. Danke fürs Zuschauen. Wenn ihr uns unterstützen möchtet, freuen wir uns wahnsinnig über euren Support, denn damit könnt ihr unserem Projekt sehr weiterhelfen. Hier unten könnt ihr uns bei Patreon unterstützen. Und abonniert natürlich unseren Kanal Easy German, damit ihr mehr sehen könnt. Danke und bis zur nächsten Woche."
}