{
  "text": "Hallo Leute! Manchmal höre ich bei Deutschlernern Sätze wie Ich wohne jetzt in Bochum oder Meine Familie ist noch in Syrien. Korrekt heißt es Ich wohne jetzt in Bochum und Meine Familie ist noch in Syrien. Aber was ist der Unterschied zwischen in und im? Das gucken wir uns heute an. In ist die Originalform der Präposition. In ist also die Präposition. Im auf der anderen Seite ist eine zusammengesetzte Form aus der Präposition in und dem. Man benutzt im also nur dann, wenn man die Präposition in mit einem Wort kombiniert, das einen Artikel hat und dieser Artikel muss männlich sein und im Dativ stehen. Dem. Ich bin in dem Geschäft. Ich bin im Geschäft. Woher weiß man, ob ein Wort einen Artikel hat oder nicht? Normalerweise haben alle Worte im deutschen Artikel außer Namen, Städte und Länder. Man sagt zum Beispiel immer bei Städten Ich bin in Berlin. Ich bin in Hamburg. Und bei Ländern sagt man fast immer in. Zum Beispiel Ich bin in Deutschland. Ich bin in Mexiko. Denn fast alle Länder haben keine Artikel. Es gibt aber ein paar Ausnahmen wie zum Beispiel der Irak oder der Jemen oder die USA. Welche das sind, darüber haben wir schon mal ein Video gemacht. Und das könnt ihr jetzt hier oben sehen, wenn ihr wollt. Alle anderen Nomen benutzt man mit einem Artikel. Und jetzt muss man noch wissen, ob der Artikel männlich, neutral oder weiblich ist. Man sagt zum Beispiel die Schule. Ich bin in der Schule oder das Haus. Ich bin in dem, also im Haus. Woher weiß ich, ob ein Wort, ein Nomen einen weiblichen, neutralen oder männlichen Artikel hat? Ich muss es einfach auswendig lernen. Es ist wichtig, dass ihr diese Artikel immer direkt zusammen mit den Vokabeln lernt. Was auch wichtig ist, in wird immer mit einem Dativ benutzt, wenn ihr einen Ort beschreibt, an dem ihr gerade seid oder an dem jemand gerade ist. Wenn ihr einen Ort beschreibt, zu dem ihr gerade geht oder von dem ihr weggeht, dann benutzt ihr den Akkusativ mit in. Zum Beispiel ich sage, ich bin in der Schule, Dativ, und ich gehe in die Schule, Akkusativ. Das ist eine sogenannte Wechselpräposition. Und im Englischen nennt man das auch two-way prepositions. In ist so eine Wechselpräposition. Darüber haben wir schon mal ein ganzes Video gemacht und das findet ihr jetzt hier. Jetzt zeigen wir euch Beispiele, in denen wir in mit dem Dativ benutzen. Also es geht immer darum, einen Ort zu beschreiben, an dem wir gerade sind, ohne uns zu bewegen. Dann könnt ihr hören, wann wir in und wann wir im benutzen. Wir fangen an mit dem weiblichen Artikel. Die Mülltonne. Das Glas liegt in der Mülltonne. Die Eberswalder Straße. Ich bin in der Eberswalder Straße. Die Toilette. Ich bin in der Toilette. Die Konferenz. Ich bin in der Konferenz. Es geht weiter mit männlichen Worten. Der Biergarten. Ich bin im Biergarten. Der Biergarten ist aber im Winter geschlossen. Der Hof. Ich bin in dem Hof. Ich bin im Hof. Der Bauwagen. Ich bin in dem Bauwagen. Ich bin im Bauwagen. Das Haus. Ich bin in dem Haus. Ich bin im Haus. Der Briefkasten. Wir haben keine Post im Briefkasten, nur Werbung. Ja, ja, das denke ich auch. Das Gespräch. Ich bin in dem Gespräch. Ich bin im Gespräch mit meiner Schwester. Okay, easy, machen wir. Das Auto. Ich sitze in dem Auto. Ich sitze im Auto. Das Gesicht. Ich habe eine Nase in dem Gesicht. Ich habe eine Nase im Gesicht. Das war unser Video zum Thema in vs. im. Wir hoffen, ihr habt jetzt den Unterschied verstanden und herausgefunden, wann man in und wann man im benutzt. Jetzt könnt ihr das Ganze noch sehr intensiv üben, und zwar als Mitglied bei Patreon. Dann bekommt ihr Online-Übungen zum Thema und könnt gucken, ob ihr alles verstanden habt. Außerdem solltet ihr uns bei Facebook und bei Instagram folgen. Die Links findet ihr unten in der Infobox. Tschüss und bis zur nächsten Woche."
}