{
  "text": "Ich stehe heute vor einem typischen Haus in Berlin. Wir besuchen jetzt Helge. Das ist typisch für einen Hauseingang in Deutschland. Es gibt eine Klingel, viele Klingeln und eine Gegensprechanlage. Ich klingel bei Helge. Das ist der Hausflur. Das ist ein typischer Hausflur vor einem Haus in Berlin. Es ist ein Altbauhaus. Das heißt, es ist in einem bestimmten alten Stil gebaut, ungefähr 100 Jahre alt und die Decken sind sehr hoch. Dieses Haus hat fünf Stockwerke. Ich gehe die Treppe hoch. Gott sei Dank gibt es hier einen Aufzug. Ich hole den Aufzug. Oh, der Aufzug ist schon da. Ich gehe in den Aufzug. Jetzt fahren wir in den fünften Stock. Oh, da ist Helge. Hallo. Hallo, wie geht es euch? Hallo, wie geht es euch? Gut, schön, dass wir dich besuchen dürfen. Ja, komm gerne rein. Ich gehe in die Wohnung. Ich ziehe meine Schuhe aus. Das macht man in vielen deutschen Wohnungen. Wir sind zu Hause bei Helge. Helge, zeigst du uns die Wohnung? Sehr gerne. Was würdest du denn gerne sehen? Alles. Das kriegen wir hin. Helge, was ist das? Das ist ein Wohnzimmer. Was macht Friederika im Wohnzimmer? Friederika liegt auf der Couch und liest ein Buch über West-Berlin. So macht man das also hier. Die ganze Zeit. An diesem Ort gibt es einen großen Esstisch, Kaffee und sehr viel Schokolade. Was ist das für ein Ort, Helge? Das ist ein Esszimmer in der Weihnachtszeit. Ah, jetzt verstehe ich, warum es hier diese ganze Weihnachtsdekoration gibt. Immer schön rot und gold alles. Wo sind wir jetzt? Jetzt sind wir in der Küche. Und hier isst man Frühstück, Mittagessen und Abendessen. Oder bereitet es zu. Das ist eine offene Küche. Hier kann man kochen und sitzen und essen. Und auch Freunde haben. Wenn man kocht, können die Freunde dort stehen und gucken, was man so alles schneidet und zubereitet. Zeigt uns etwas typisch deutsches in der Küche. Friederika, willst du vielleicht was zeigen? Ja, für mich ist es Nutella. Das habe ich das erste Mal in Deutschland gegessen. Das darf bei keinem Frühstück fehlen. Das ist so lecker. Alle Deutschen essen immer nur Nutella. Helge, zeigst du uns deinen Kühlschrank? Sehr gerne. Ich zeige mal, was ich hier drin habe. Also ganz deutsch, das allererste ist natürlich ein bisschen Bier hier. Sehr lecker. Auch bayerisches Bier. Hier ein schönes Lagerbier, hell. Augustina, sehr zu empfehlen. Und dann natürlich süßer Senf. Auch unwiderstehlich. Und natürlich aber auch scharfer Senf und Dijon-Senf und schwedischer Senf. Senf ist ein sehr, sehr süßer Senf. Und schwedischer Senf. Senf ist sehr wichtig in diesem Haushalt. Womit esst ihr Senf oder wozu? Zu allem Möglichen. Zu Tortellini, aber auch zu Würstchen. Auch zu Kartoffeln, Helge? Oh ja, guter Punkt. Wir haben natürlich auch Kartoffeln hier. Sehr deutsch. Ja, lecker, lecker. Und natürlich auch verschiedene Käsesorten. Das mögen wir auch sehr gern. Dieser Kühlschrank ist made in Germany. Was ist das für ein Raum, Helge? Das ist das Gästearbeitszimmer. Hä, Moment, was ist ein Gästearbeitszimmer? Müssen eure Gäste hier arbeiten? Ja, klar! Nein, Janusz, das Gästearbeitszimmer ist ein Zimmer mit zwei Funktionen. Es ist ein Gästezimmer, aber wenn keine Gäste da sind, ist es ein Arbeitszimmer. Ja, ja, da hast du recht. Das war unsere Episode aus einer Wohnung in Berlin. Wir bedanken uns bei Helge, Friederike und bei Helges Vater, der uns in seiner Abwesenheit in seine Wohnung eingeladen hat. Danke, Helge! Ja, bitte, das richte ich auch gerne aus. Was macht ihr jetzt? Wir gehen jetzt in ein griechisches Restaurant. Griechisches Restaurant, schwierig auszusprechen. Und ihr könnt jetzt Übungen machen bei Patrin zu dieser Episode. Und hier könnt ihr Easy German abonnieren. Hast du auch Easy German abonniert? Das habe ich. Mach es jetzt! Sehr gut! Tschüss!"
}