{
  "text": "Hallo Leute, willkommen zurück bei Easy German. Wir sind auf der Straße in Berlin und bei uns sind Alaa und Abdul von GLS German Lifestyle. Die beiden haben eine Facebook-Page und einen YouTube-Kanal und erklären auf Deutsch und Arabisch das Leben in Deutschland. Genau, also wir sind auch zwei Flüchtlinge aus Syrien und wir versuchen halt jetzt zu erklären unserem Kanal, wie das geht, wie ist unser Leben hier und ein bisschen auch den Unterschied zwischen der deutschen Kultur und der syrischen Kultur. Heute habt ihr uns in Berlin besucht und wir wollen jetzt mal auf der Straße fragen, wie läuft das eigentlich mit der Integration. Ihr wisst ja, in den Medien gibt es immer viele Probleme, viele Themen, aber wie läuft das eigentlich im Alltag? Vielleicht klappt das ja eigentlich ganz gut. Wir suchen mal ein paar Geschichten heute. Hier ist euer Mikrofon. Wie empfindest du jetzt das Zusammenleben von verschiedenen Kulturen hier in Deutschland? Sehr positiv. Wir waren gerade libanesisch essen und es war lecker. Was hat der gegessen? Hummus, wie immer. Natürlich immer, immer Hummus. Hummus muss dazugehören. Wie empfindest du das Zusammenleben der Kulturen so in Deutschland? Ich finde das total bereichernd. Also ich verstehe auch Ängste, klar, das ist nicht immer alles einfach, aber ich finde das Anderssein und Unterschiede bereichernd sind. Na Deutschland ist nicht Deutschland. Also hier in Berlin ist es zum Beispiel anders als anderswo in Deutschland oder so, aber an sich finde ich das okay. Also ich habe persönlich keine Schwierigkeiten mit verschiedenen Kulturen oder sowas. Hier in Berlin empfinde ich es als sehr gut. Also ich habe bis jetzt eigentlich keine negativen Erfahrungen gemacht. Also ich glaube schon, dass es auch andere Städte gibt, wo das nicht so gut klappt, aber persönlich hier in meinem Freundeskreis funktioniert das super. Eigentlich sehr gut. Ich persönlich empfinde es als sehr gut, aber die Stimmung, die sonst so gerade im Land ist, die empfinden es glaube ich als nicht so gut. Leider. Schade. Sehr schade. Super. Also gut, mein Freund ist Italiener, deswegen, das sind wir schon. Ich finde es super, weil man kriegt viel von den anderen Kulturen mit, man lernt neue Sprachen. Wie empfindest du das Zusammenleben der verschiedenen Kulturen in Deutschland? Schrecklich schlimm. Ich finde es einfach grausam. Habt ihr es drauf? Was glaubt ihr, wie gut funktioniert Integration in Deutschland? Könnte besser sein. Also was funktioniert nicht so gut? Die Bereitschaft von beiden Seiten, glaube ich. Sprache und das andere zu verstehen und kennenzulernen. Ich bin Xenophob, ich hab was gegen Ausländer, ich finde es hier alles schrecklich, alles ist hässlich. Noch hässlicher als die Deutschen selbst. Nein, Quatsch. Angela Merkel sagt ja, wir schaffen das. Was denkst du dazu? Wir schaffen das auf jeden Fall. Und warum? Weil ich glaube, dass wir schon ein größeres Geschäft haben. Und ich glaube, dass die Integration von fremden Menschen, auch gerade in Berlin, das ist nicht einfach. Aber ich glaube, wenn wir alle da mithelfen und das auch wollen, dann kriegen wir das hin. Und Angela Merkel sagt ja, wir schaffen das. Glaubt ihr das auch? Die Bürger an sich glaube ich schon. Ich glaube, die Bürokratie und die Politik schafft das nicht so ganz. Ich glaube, wir schaffen das. Ich hoffe es sehr. Aber die Situation in Deutschland macht mir schon auch Angst, dass so viel Rechts-Ausländerfeindlichkeit hier zu herrschen scheint. Und ich hoffe sehr, dass wir es schaffen. Darf ich direkt sagen? Das ist eine richtig dumme Frage. Warum? Weil jeder eigentlich weiß, dass es keine richtige Lösung gibt. Und all diese Anstrengungen, diese Leute, die sich hinstellen und sagen, also das schaffen wir oder das schaffen wir nicht oder so. Das ist so spekulativ. Ähm, schwierig. Schwierig. Naja, das hat weniger was mit Angela Merkel zu tun. Also sie kann ja ganz viel sagen, aber das liegt nicht an ihr persönlich, sondern eher an den ganzen anderen Leuten, die hier rumlaufen. Angela Merkel ist zwiespältig zu sehen, finde ich. Also ich finde das gut, was sie gesagt hat, dass wir das schaffen. Ich sehe das auch so. Es scheint aber so, als ob nicht genug getan wird von der Regierung im Moment, das auch wirklich anzupacken und wirklich zu investieren, weil es ist eine Chance. Schon. Also ich muss sagen, ich bin nicht immer so hinter dem, wie sie Deutschland repräsentiert und so, aber in der Sache finde ich es ziemlich gut, dass sie da auch so eine gerade Linie fährt und da nicht vom Weg abrückt. Also ich meine, Ausländer in Deutschland sind ja nichts Neues. Und das ist ja total wichtig und das sollte immer mehr geben. Was für eine Aussage. Ja, also ich meine, wir haben das seit den 90er, 60er Jahren auch schon so, dass ganz, ganz viele fremde Leute hier hingekommen sind. Und auch das haben wir geschafft. Es ist ja nicht alles untergegangen in Deutschland. Es ist ja nicht in den letzten 50 Jahren zerfallen. Insofern kriegen wir das auch diesmal hin. Ich glaube schon, dass das klappt. Vielen, vielen Dank. Irgendwie wird es klappen. Irgendwas klappt immer. Als ihr angekommen seid in Deutschland, da habt ihr wahrscheinlich gemerkt, dass die Deutschen anders sind als ihr. Ja, klar. Das Problem ist aber, man hört ganz anders von Deutschland als aus dem Ausland. Echt? Aus dem Ausland? Ja, genau. Man denkt, dass es auch was die Medien manchmal schaffen. Die zeigen immer so, ich weiß nicht, dass die Leute hier immer so laut sind und die Sprache ist so laut und die Leute sind sehr aggressiv und so. Und das finde ich richtig so eine falsche Verurteilung gegen die Gesellschaft hier. Aber wir sind doch laut. Doch, ja klar. Schneller als wir. Aber jetzt, nachdem ich nach Deutschland gekommen bin und dann hatte ich so viel Kontakt mit Deutschen und so, habe ich gemerkt, das ist ganz anders. Die sind Menschen wie uns. Und jede Gesellschaft eigentlich, die sind... Frank. Ja, Carina. Du bist wie uns, Carina. Was glauben Sie dann? Was ist das Allerwichtigste für die Integration? Wie kann man am besten hier die Integration schaffen? Naja, ich weiß nicht. Das ist schwer zu sagen, weil eigentlich bin ich der Meinung, dass jetzt zum Beispiel eine Stadt wie Berlin oder... Das gehört niemanden bestimmt. Also es gehört jetzt nicht dem Berliner, den gibt es nicht, sondern es gehört irgendwie mehr oder weniger allen. Und ich bin auch nicht so ein großer Fan von Staatsbürgerschaften oder sonst solchen Dingen. Also ich weiß nicht. Ich finde, auf der einen Seite wird immer von Globalisierung gesprochen. Das bedeutet, alle dürfen überall hin. Das Geld darf überall hingeschafft werden. Waren dürfen überall hingeschafft werden. Aber dann gibt es plötzlich wieder Grenzen, wo man sagt, nein, die Menschen, die dürfen aber nicht da hin. Nur der Geld darf da hin und nur die Waren, die die produzieren, dürfen da hin. Aber die Leute selber wollen wir hier nicht sehen. Das finde ich vollkommen unrealistisch und bekloppt. Hast du überhaupt ausländische Freunde? Ja, viele verschiedene. Und wie funktioniert es mit denen? Perfekt eigentlich. Also bei uns ist das echt gar kein Problem. Ein, zwei, drei, ja klar. Aus Syrien vielleicht. Aus Syrien nicht. Noch wüsste man. Genau, ja. Vielleicht wird das noch. Ja, hier. Nein, stimmt gar nicht. Und? Der hat nur einen ausländischen Nachnamen. Ja, habe ich. Nicht viele, aber ein paar habe ich. Und wie funktioniert es mit denen? Einwandfrei. Was glaubst du, wie Deutschland ohne Ausländer aussieht? Anders, eintönig, grau. Langweilig, still. Traurig, würde ich sagen. Ja, es wäre nicht so schön international. Vielleicht relativ trist im Vergleich. Also wenn man überlegt, wie sich das ändern würde, wenn überhaupt keine Ausländer mehr hier wären. Ich glaube, das wäre noch die meisten Deutschen nicht so lieb. Okay. Hoffe ich zumindest. Keine Ahnung. Ich bin kein Rassist. Ich bin auch kein, was weiß ich, was ausländerfeindlich unterwegs bin. Aber wenn du ehrlich gesagt, wie würde Deutschland ohne Ausländer aussehen? Ey Mann, das sind doch alles Ausländer. Also die kommen von überall. Wenn du es genau nimmst, meine Oma kommt aus Polen, ist rüber nach dem Zweiten Weltkrieg Flüchtling. Sowas wollt ihr ja hören. So ist es aber tatsächlich auch. Also, keine Ahnung. Die Ortsrichter kannst du auch noch nehmen. Selbst die hatten Probleme, sich hier zu integrieren. Da wurde gesagt, das sind Deutsche selber gewesen, auf deutschem Boden gelebt haben und sind trotzdem wie Ausländer behandelt worden. Also im Prinzip ist genau dasselbe in Grün. Ausländer, ist Ausländer, egal. Es gibt keinen richtigen Deutschen mehr. Den Bayern aber, der will ja auch für sich selber sein. Das ist ja ein eigenes Land. Ja Leute, das war es mit unserer Episode für heute. Was war die wichtigste Erkenntnis? Ich glaube hier in Berlin ist es ganz, ganz positiv. Das finde ich auch hier. Die Atmosphäre ist ganz positiv. Berlin ist einfach eine Multikulti-Stadt. Eine tolle Stadt. Ja, ich habe auch andere Antworten erwartet, aber waren die positiv, wie Admil gesagt hat. Also kommt alle nach Berlin. Hier sind wir international. Alle in Berlin leben. Alle. Außer in Berlin. Nein, nur in Berlin. Alle. Ja, danke liebe Leute fürs Zuschauen. Das war es von uns. Wenn ihr mal GLS gucken wollt, das kann ich euch wärmstens empfehlen, denn dort könnt ihr viel lernen über die deutsche Kultur und auch die Unterschiede und die witzigen Sachen der deutschen Kultur. Dann findet ihr hier. Hier könnt ihr GLS mal auf ein Video draufklicken und den Kanal solltet ihr unbedingt abonnieren, denn ihr könnt dort... Ja, wir freuen uns auf euch. Ja, sie freuen sich wahnsinnig. Und wenn ihr uns unterstützen wollt, dann subscribt Easy German und unterstützt uns bei Patreon. Da freuen wir uns. Am besten macht ihr alles gleichzeitig. Danke, dass ihr da wart. Dankeschön auch. Und vergesst nicht, es gibt eine andere Serie noch, ein Video, was bei ihnen auf dem Kanal sein wird. Deswegen müsst ihr unbedingt gucken bei GLS. Da kriegt ihr noch mehr Material zur heutigen Sendung. Dankeschön, dass ihr da wart. Danke schön. Tschüss. Tschau. So, she was asking, how is integration working? But this word has many other uses including to leak, to flow and to be on. So I definitely recommend looking this word up in a dictionary and just learning about all the different uses that it can have. That was your quick German language tip for today. I wish you all the best learning German. Until next time, auf Wiedersehen."
}