{
  "text": "Hallo liebe Zuschauer, herzlich willkommen zurück bei Easy German. Wir sind heute in Windhoek, der Hauptstadt Namibias. Und bei uns sind... Ich bin Jenei. Carissa. Tatjana. Veronique. Und diese vier Mädels werden gleich die Ehre haben, den deutschen Botschafter in Namibia zu interviewen. Der sitzt nämlich dort oben im Sunlum Center hier in Windhoek. Und ja, ich würde sagen, wir haben schon viele Fragen vorbereitet. Wir gucken mal, wie er reagiert. Los geht's! Let's go! Willkommen! Hallo! Wie bist du? Wie heißt du? Ich bin Tatjana. Du bist Tatjana. Und? Ich bin Jenei. Jenei. Okay, willkommen! Ich bin Carissa. Carissa. Und ich bin Veronique. Herzlich willkommen! Freut mich, euch kennenzulernen. Herr Botschafter, wie sieht ein typischer Tag im Leben eines Botschafter aus? Hallo Tatjana! Das, was wir heute machen, ist schon etwas Untypisches. Das kommt eigentlich sehr selten vor. Und der Tag... Es gibt häufig Dinge, die außergewöhnlich sind, aber es gibt ein paar Strukturen, die schon den Tag prägen. Das fängt meistens damit an, dass ich zunächst einmal viel lesen muss. Lesen, was mir die Kollegen aus Berlin geschrieben haben, über die E-Mail, die wir haben, eine besonders gesicherte E-Mail. Es geht weiter mit dem Lesen von Zeitungen im Land, aus dem Land, damit wir auch immer wirklich wissen, was hier passiert, was die Leute drüber denken, was Journalisten schreiben. Dann haben wir oft Besprechungen innerhalb der Botschaft. Dann kommen Besucher, nicht immer so nette wie ihr, aber meistens sind sie ganz okay. Manchmal ist das Thema ein bisschen problematisch, aber meistens geht es darum, Projekte zu besprechen, die wir in der Botschaft, mit der Botschaft machen, in Zusammenarbeit mit namibischen Partnern, Nichtregierungsorganisationen, Einzelpersonen oder auch deutschen Institutionen, die hier sind, das Goethe-Institut, die Deutsche Schule. Und dann kommt natürlich noch abends dazu, oftmals, dass man zu einem Empfang eingeladen wird. Das ist auch wichtig, weil man dort viele Leute trifft, mit denen man sehr informell mal Gespräche führen kann. Es kommt auch mal ein ganz formales Abendessen dazu oder auch der Empfang des Präsidenten von Namibia, wie vor zehn Tagen, als Präsident Gengob uns alle eingeladen hat zum Neujahrsabendessen. Das ist dann was ganz Festliches, was Feines. Aber auch das ist nicht nur Spaß, auch Spaß, aber man trifft eben viele Kollegen, man trifft viele namibische Minister und kann mit denen mal in recht ungezwungener Atmosphäre sprechen. Und das rundet dann so einen Tag ab. Und damit ist der Tag, glaube ich, relativ lang. So, jetzt geht es mit Janee weiter. Mogen Sie die Menschen von Namibia und warum? Ja, sie haben mir das Leben hier sehr leicht gemacht. Als ich mit meiner Frau hier angefangen habe, waren viele Menschen da, die uns geholfen haben, die uns den Weg geebnet haben, so dass wir eigentlich recht schnell uns in Namibia heimisch gefühlt haben und hier all das organisiert haben, was man am Anfang eines neuen Aufenthalts braucht, praktische Dinge. Das hat alles unheimlich gut gelungen, ist das. Es ging relativ schnell. Und insofern konnten wir auch schon nach wenigen Wochen sagen, na gut, wir sind noch nicht zu Hause, aber wir fühlen uns schon ganz wohl. Dann sind wir viel gereist schon, dienstlich wie auch privat. Wir haben viele Menschen unterwegs getroffen. Also die ersten sechs Monate unserer Zeit hier sind eigentlich nur positiv. Was ist für Sie typisch deutsch und was ist für Sie typisch namibisch? Das ist ein... Also es gibt viele Dinge, darüber könnten wir jetzt lange sprechen, aber ich versuche mal einen Aspekt herauszugreifen, der auch für unsere Arbeit immer wieder ganz wichtig und interessant ist. Der hat damit zu tun, dass Deutsche dafür bekannt sind, und ich glaube, es stimmt auch, relativ direkt zu sein. Das heißt, Deutsche reden nicht so viel drumrum. Und wenn Deutsche gefragt werden, können wir das machen, ja oder nein, dann ist es ja oder es ist nein. Und wenn es ja gesagt wird, dann kann man sich ziemlich darauf verlassen, dass es auch ja wird. Und wenn nein, dann ist das auch ein nein. Dann wird es selten aus dem Nein noch ein Ja. In Namibia muss man sich darauf einstellen, dass die Menschen ungern bis gar nicht nein sagen, sondern eigene Methoden, eigene Wege entwickelt haben, um einem fremden Gesprächspartner deutlich zu machen, dass man eigentlich nein meint, aber nicht nein sagen möchte. Und das zu identifizieren, wann ist das jetzt ein Nein und wann ist es ein Ja oder vielleicht doch ein halbes Ja, das ist nicht immer so einfach. Macht die Sache aber interessant und außerdem zeigt es, dass die Namibier oftmals viel entspannter, viel lockerer an Situationen herangehen und schauen, wie sich das entwickelt, und dann finden wir schon einen Weg. Was können Deutsche von Namibia lernen? Ich glaube, mit mehr Gelassenheit und Entspannung an das tägliche Leben und an Probleme heranzugehen. Es muss nicht alles perfekt organisiert sein, durchorganisiert sein. Ein bisschen Improvisation und damit auch ein bisschen Entspannung, das würde uns manchmal ganz gut tun. Was vermissen Sie an Deutschland? Wenig, muss ich gestehen. Aber es ist immer so, dass Deutschland als das eigene Land, als das eigene Mutterland, es immer schön ist, wenn man wieder zurückkommt. Und man lernt das Land besonders schätzen, wenn man eine Weile im Ausland gelebt hat. Und das ging uns bisher in jedem Jahr so. Wenn wir nach mehreren Monaten im Ausland zurückkamen, dann sagt man, oh, Deutschland ist doch schön. Auch wenn das Wetter manchmal nicht ganz so toll ist wie in Namibia, trotzdem gibt es viele schöne Dinge. Es funktioniert vieles, Infrastruktur da, öffentliche Verkehrsmittel, ein sehr interessantes kulturelles, soziales Leben. Also es gibt viele, viele Dinge, die Deutschland schon etwas Besonderes machen. Aber wirklich schätzen lernt man das erst, wenn man eine Weile weg war und dann kommt man wieder. Und dann entdeckt man Deutschland wieder neu. Und das machen wir gerne jedes Jahr. Welche Aufgabe hat die deutsche Botschaft? Darüber könnte ich jetzt natürlich sehr, sehr lange reden, aber da wir nicht so viel Zeit haben, ich würde drei Dinge nennen. Und das reflektiert sich auch in der Botschaft. Einmal Politik. Politik, das heißt die bilateralen Beziehungen zwischen Deutschland und Namibia, die ja viele Facetten haben und die wir damit zum Beispiel pflegen, dass Besucher hierher kommen, deutsche Besucher, politische Besucher, dann müssen, und das machen wir gerne, wir Ihnen ein Programm entwickeln, ein politisches Programm, mit wem Sie sich treffen sollten, über welche Themen Sie sprechen sollten. Und nicht in gleicher Intensität, aber ein bisschen umgekehrter Richtung auch. Dann bereiten wir unsere deutschen Gesprächspartner vor, wenn Namibier nach Deutschland kommen. Das ist die politische Seite. Daneben, und ergänzend dazu, aber mindestens genauso wichtig, ist unsere Zusammenarbeit mit Namibia im Bereich der entwicklungspolitischen Zusammenarbeit. Also Projekte, Entwicklungsprojekte, die wir mit Namibia zusammen organisieren, wo Deutschland sehr viel Geld zur Verfügung stellt, damit diese Projekte finanziert und umgesetzt werden können. Wie sie dann umgesetzt werden, das besprechen wir immer mit der namibischen Seite. Und dafür gibt es unglaublich viele Kontakte, unglaublich viele Partner und Ansprechpartner in Windhoek, wie auch auf dem Land, wo immer die Projekte stattfinden. Und das Dritte ist das Feld von Kultur im weitesten Sinne. Dazu gehört auch ihr, deutsche Sprache. Also, dass junge Namibierinnen und Namibier Deutsch lernen. Dafür geben wir Geld aus, dafür bemühen wir uns, wir unterstützen einige namibische Schulen, wir sind ständig im Kontakt mit dem namibischen Ministerium für Schule und Ausbildung. Wir haben eine deutsche Schule hier, die DHPS. Und wir haben viele deutsche Organisationen oder namibische Organisationen, die Interesse an deutscher Kultur haben. Und mit denen arbeiten wir zusammen mit der Universität. Also ein fast unendloses Feld der kulturellen Kooperation. Weil, wie ihr sicherlich in der Schule auch schon gehört habt, wir haben ja sehr, sehr lange traditionelle Beziehungen zu Namibia. Es leben viele Menschen hier, die Deutsch als Muttersprache sprechen. Und hinzu kommt, dass wir immer mehr Mädchen und Jungen in Namibia treffen, die Deutsch lernen wollen, so wie ihr, als Fremdsprache. Also Deutsch nicht von zu Hause her können, sondern die sagen, das scheint ja eine ganz interessante Sprache zu sein und ich fange mal an, sie zu lernen. Ist ihr schon einmal ein diplomatischer Vorfahren besetzt? Hm, das kann ich ja eigentlich nicht zugeben. Und also so etwas richtig Schlimmes ist mir noch nicht passiert. Das muss ich schon sagen. Also so etwas richtig Schlimmes, dass dann einschließend in der Zeitung stand, ein deutscher Botschafter hat irgendeinen, die irgendjemand beleidigt oder hat etwas völlig Falsches gesagt, das habe ich zum Glück noch nicht erlebt. Aber kleinere Dinge, wo Unklarheiten sind, wo dann auch der Chef hinterher sagt, das war vielleicht nicht so gut, das kommt schon vor. Aber man muss halt aufpassen. Wie die Geschichte mit dem Ja und Nein, daraus kann natürlich schnell ein Fauxpas entstehen, wie man mit Menschen unterschiedlicher Kultur, anderer Kultur umgeht, wie man zum Beispiel sich begrüßt, das ist ja sehr unterschiedlich. Und da muss man aufpassen, dass man die Gefühle des anderen nicht aus Versehen verletzt, obwohl man es gar nicht so meint. Bisher kriege ich natürlich auch nicht immer alles erzählt. Vielleicht habe ich ja Fehler gemacht, ich habe es noch nicht gemerkt. Also ganz ausschließend will ich das nicht. Aber meistens klappt es ganz gut. Das ist lustig. Zu guter Letzt, was für einen Tipp haben Sie für junge Menschen in Namibia oder anderswo, die Deutsch lernen? Ihr habt ja schon angefangen, Deutsch zu lernen, das ist schon mal der wichtigste Schritt. Am besten ist es natürlich, wenn ihr die Chance habt, irgendwann nach Deutschland zu kommen. Dann werdet ihr feststellen, wie wahnsinnig schnell es geht, Deutsch zu lernen. Wenn ihr Freunde habt, wenn ihr mit Gleichaltrigen unterwegs seid, das ist das Beste. Also versucht an der Schule, ich weiß nicht, ob es an eurer Schule einen Schüleraustausch gibt mit Deutschland. Wenn ja, dann versucht da mitzumachen. Denn ich habe schon öfter auch hier schon namibische Mädchen, Jungen kennengelernt, die einen Schüleraustausch gemacht haben, die in Deutschland waren. Und wenn die dann zurückgekommen sind, die waren ganz begeistert. Einfach von dem Erlebnis und haben plötzlich so gut Deutsch gesprochen, wie sie es sich selbst vorher gar nicht vorstellen konnten. Also wenn das wirklich was werden soll, müsst ihr irgendwann mal nach Deutschland kommen. Ihr seid herzlich eingeladen und herzlich willkommen. Liebe Botschaft, wir danken Ihnen für das Interview. Vielen Dank, ich bedanke mich auch bei euch und wünsche euch allen noch viel Spaß beim Deutsch lernen, viel Erfolg. Ja, und irgendwann auch in Deutschland euch zu treffen. Das war unser Interview mit den deutschen Botschaften. Gut. Danke für Zuschauen. Tschüss. In diesem Video hat der Ambassador das Wort benutzt, um über die Strukturen zu sprechen, die seinen Tag zu Tage arbeiten bezeichnen oder formieren. Was er von einem Tag zum nächsten macht. Aber ich möchte euch sagen, dass dieses Wort eigentlich einen ganz anderen Bedeutung hat. Es kann auch bedeutet, zu minten. Also zu minten Koine oder Geld. Natürlich war das nicht, was er davon gesprochen hat. Er sprach darüber, wie Strukturen seinen Tag bezeichnen oder formieren. Aber das ist nur ein weiteres Wort, das mehr als nur ein Bedeutungssatz hinter sich hat. Das war euer kurzer Deutschsprachentipp für heute. Ich wünsche euch allen das beste Deutsch lernen. Until next time, auf Wiedersehen!"
}