{
  "text": "Hallo! Hallo! Ich freu mich sehr. Ich bin die Klaus von der Schweizer Botschaft. Vielen Dank. Darf ich Ihnen den Schweizer Kaffee anbieten? Sehr gerne. Nespresso. Oh ja, das klingt gut. Gut, setzen wir uns auf. Der Grund, warum ich um ein Gespräch mit Ihnen gebeten habe, ist, dass ich gerade umgezogen bin von Berlin in die Schweiz. Und jetzt so eine Art Doppelfolge nach Basel. Ach, da flasht's. Und ich möchte jetzt so eine Art Doppelfolge machen, einmal aus Berlin, wie die Deutschen die Schweiz betrachten und was sie für Vorurteile haben, aber auch was sie für Gedanken haben, was ihnen so einfällt. Und dann werden wir in Basel das Gleiche machen, umgekehrt sozusagen. Und ich finde es super spannend natürlich zu hören, aus Sicht einer Botschafterin, was man sozusagen sagen kann über das Verhältnis zwischen den beiden Ländern, über die Vorurteile, diese Dinge eben. Also das zum Groben. Why behind sozusagen. Aber, ja, dürfen wir schon loslegen, oder? Sehr gut. Mich würde erst einmal interessieren, wie man Botschafterin wird für ein Land, für die Schweiz. Also wie, vielleicht können Sie einen ganz groben Umriss nur geben über Ihren Lebenslauf, über Ihre Kindheit und wie Sie jetzt hier in diesem Gebäude gelandet sind. Also die Voraussetzung ist ein abgeschlossenes Studium und dann noch Berufserfahrung. Dann muss man aber einen Test machen, das ist der diplomatische Konkur. Und da bewerben sich jeweils Hunderte von Schweizerinnen und Schweizern, man muss also Schweizer sein. Und der Konkur betrifft Fragen zu Politik, zu Recht, Geschichte, Wirtschaft, Kultur. Man muss mindestens zwei Amtssprachen können, weil wir sprechen ja drei Sprachen plus noch eine vierte, die aber nicht eine Amtssprache ist, sondern eine Nationalsprache. Also wir haben eigentlich vier. Und wenn man das bestanden hat, dann gibt es eine zweijährige Ausbildung und dann gibt es noch eine Abschlussprüfung und dann wird man dann ins Ausland versetzt. Und dann gibt es so einen Vierer-Rhythmus von Versetzung, Vierjahresrhythmus, aber man wird auch alle drei Jahre wieder neu qualifiziert. Und so gibt es immer wieder die Möglichkeit, sich befördern zu lassen. Und dann der Highlight der Karriere ist für viele dann eine Mission selber zu leiten, also als Botschafter. Das war jetzt ein Hintergrund, dass ich Jura studiert habe und dann auch an einem Bezirksgericht in der Schweiz gearbeitet habe und dann mit der Prüfungsannahme ziemlich rasch ins Ausland versetzt wurde. Und jetzt waren Sie, glaube ich, in anderen Ländern schon relativ lange. Wie kam es denn dazu, dass Sie nach Deutschland ins Nachbarland direkt gekommen sind? Also das entscheidet bei uns ja als Botschafter, entscheidet das die Regierung. Und mein Außenminister hat das gewünscht und ich war natürlich sehr geehrt, weil Deutschland ist halt einer unserer ganz wichtigsten Partner. Es ist auch unser wichtigster Handelspartner und somit ist Deutschland für die Schweiz ganz, ganz wichtig. Und das ist schon eine große Ehre, dass man hier Botschafterin sein kann. Ich finde das Wort Botschafterin oder den Namen des Berufs eigentlich so schön. Sie bringen die Botschaften, die die Schweiz betreffen, nach Deutschland und vielleicht auch umgekehrt. Aber wie kann ich es mir spezifisch vorstellen? Was machen Sie morgens? Wie geht der Tag los? Was ist so ein typischer Tag? Was sind Ihre Aufgaben als Botschafterin? Ich glaube, daher gefällt mir der Beruf so. Jeder Tag ist wieder anders. Wir haben ein total breites Spektrum abzudecken, das heißt Politik, Wirtschaft, Kultur, Handel, Tourismus, Netzwerke bilden. Also das sind die Themenvielfalt. Daher ist kein Tag gleich wie der andere. Und da kommt es natürlich auf den Einsatzort an. Zum Beispiel in Thailand war ich ständig in einer Krisensituation. Da gab es gewaltsame Demonstrationen, Militärputsch. Da muss man sich ganz anders vorbereiten und einrichten. Hier sind jetzt in Deutschland bilaterale Themen viel wichtiger, weil wir hier sehr viele Delegationen aus der Schweiz empfangen. Daher ist das Netzwerk so wichtig. Ich bin jetzt erst seit drei Monaten hier und habe in der Regel fünf Antrittsbesuche pro Tag, damit ich sehr, sehr viele Leute rasch kennenlerne, damit ich die zusammenbringen kann mit den Schweizern und sie dann über Fachthemen diskutieren können. Dann natürlich muss ich auch die Berichterstattung machen, also in die Schweiz, was Themen wie zum Beispiel die Migrationspolitik. Das interessiert natürlich die Schweiz sehr genau, was Deutschland dazu macht, weil wir ja im Schengen-Raum genauso partizipieren. Was sind denn so die heißen Themen zwischen diesen beiden Ländern? Und jetzt natürlich werden Sie sagen, vermute ich, ja, das ist eine wichtige Freundschaft, wir sind wichtige Handelspartner und so weiter. Aber was sind denn so die wirklich heißen Themen, die die beiden Länder ausmachen, wo wir vielleicht auch Differenzen haben, wo wir vielleicht verbündet sind, wo andere Länder ganz andere Meinungen haben? Was würden Sie in dieser Beziehung Deutschland-Schweiz als wichtig erachten? Ja, ich sage immer, je näher man sich ist und je ähnlicher und auch viele gemeinsame Themen hat, desto mehr ist das Risiko natürlich auch da, dass man dann vielleicht Differenzen hat. Je weiter man weg ist, gibt es fast keine Berührungspunkte mehr. Und daher ist es ganz normal, dass man auch Punkte hat, die man ausdiskutieren muss. Und das ist im Moment ein Thema, das uns sehr beschäftigt, ist die Masseneinwanderungsinitiative, die die Schweizer Bevölkerung angenommen hat. Das war vor einem Jahr, hat die Schweizer Bevölkerung, die Mehrheit abgestimmt, dass wir unsere Einwanderung selber steuern möchten. Und das ist im Widerspruch zum Personenfreizügigkeitsabkommen, das die Schweiz mit der EU hat. Und diese Umsetzung müssen wir bis Februar 2017 erledigt haben. Und wenn wir das nicht schaffen, dann wird es in einer Verordnung einfach angewendet. Das heißt, wir müssen also jetzt die Zeit nutzen, um eine möglichst praktikable Lösung zu finden. Und da sind wir natürlich auch auf die Unterstützung unseres Nachbarn Deutschland angewiesen. Aber das ist nicht ein direktes Problem zwischen der Schweiz und Deutschland, weil das ist ein Resultat einer Abstimmung, die die Schweizer so gewollt haben. Also müssen wir jetzt schauen, wie wir da eine Lösung finden. Dann gibt es noch kleinere Dossiers, zum Beispiel der Flughafen in Zürich. Da hat man einen Staatsvertrag gemacht vor drei Jahren, vier Jahren. Und der ist noch nicht unterzeichnet oder ratifiziert von Deutschland. Und da hoffen wir, dass wir da noch eine Lösung finden. Ein anderes Thema ist auch der Schienenverkehr. Wir hätten natürlich gerne, wenn die Schweiz den Transit macht durch die Alpen mit der NERD, das ist der Gotthard-Tunnel, der dann alle Güter mit der Schiene vom Norden nach Süden bringen soll. Der wird am 1. Januar 2016 eröffnet. Daher hoffen wir, dass die Schienenverkehr dann auch Richtung Deutschland, die Güter auf der Schiene transportiert werden können. Und da hoffen wir, dass Deutschland auch die Infrastruktur dazu leistet. Wie ist denn dann Ihre Rolle in solchen Prozessen oder in solchen politischen Entscheidungen? Sind Sie dann Teil einer politischen Meinung in der Schweiz oder vertreten Sie quasi alle politischen Meinungen in der Schweiz oder die aktuelle Regierung? Wie kann ich mir das vorstellen? Also ich vertrete ja die Schweiz. Also in diesem Sinne das, was die Schweizer wollen. Das ist die Regierung und daher muss ich meine private Meinung dazu zurückstellen. Aber natürlich kann man auch Ideen einbringen, wie man ein Problem oder ein Thema angeht. Und meine wichtigste Arbeit ist hier sicher, Türen zu öffnen, Brücken zu bauen, Verständnis zu schaffen auf beiden Seiten und damit eben auch eine Lösungsfindung zu erleichtern. Aber das ist je nach Einsatzort ist der Kontext wieder ganz anders. Also wenn Sie in einem Krisenland sind oder in einem Entwicklungsland, da können Sie sicher noch mehr Ideen gegenüber der eigenen Regierung einbringen, indem Sie sagen, machen wir doch ein Entwicklungsprojekt in dieser oder dieser Region oder zum Beispiel, es ist ein Problem im Bereich Menschenhandel, könnten wir dort eine Zusammenarbeit zur Bekämpfung des Menschenhandels initiieren. Da kann man sehr viele Ideen einbringen und wenn Bernd sagt, ja, ist eine gute Idee, wir geben das Geld für dieses Projekt, dann kann man das auch so umsetzen. Jetzt haben Sie gerade schon so ein paar Aspekte der direkten Demokratie angesprochen. Wie würden Sie dieses System, was ja relativ einzigartig ist auf der Welt, jemandem erklären, der damit nichts zu tun hatte, der ganz neu ist, was die Schweiz betrifft? Also wir sagen, der Souverän in der Schweiz ist das Volk. Das heißt, niemand anderes entscheidet über Sachen als die Bevölkerung. Und daher haben wir sehr viele Abstimmungen pro Jahr und über jegliche Themen, sei das, dass ein Initiativkomitee gebildet wird und Unterschriften auf der Straße sammelt. Und ich weiß nicht, ob Sie das in der Schweiz schon gesehen haben, dass Leute mit Unterschriftbogen, Sie… Man kommt da schnell raus, wenn man sagt, ich bin kein Schweizer. Genau, dann sind Sie schon draußen, aber wenn ja, dann nimmt man sich auch die Zeit. Ein Schweizer läuft eigentlich kaum an so einem Unterschriftenstand vorbei, weil er sich interessiert, soll ich jetzt unterschreiben oder nicht. Oft kommen Initiativen zustande und dann gibt es halt eine Abstimmung. Und wenn die Abstimmungen über 50 Prozent Ja-Stimmen sind, dann wird das auch akzeptiert, weil man weiß, die Mehrheit will das, auch wenn es knapp ist. Dann gibt es natürlich auch den anderen Weg, dass die Gesetze von der Regierung vorgeschlagen werden oder auch vom Parlament und dann durch das Parlament gehen muss. Und da ist aber auch ein sehr demokratischer Prozess, weil zuerst macht man ein Vernehmlassungsverfahren. Also man versucht, alle interessierten Organisationen, Parteien, Institutionen anzuschreiben und um ihre Meinung zu bieten über den Gesetzentwurf. Und wenn der positiv ist, mehrheitlich, dann geht er so ins Parlament oder man passt ihn noch an oder wenn man sieht, auf der ganzen Bandbreite gibt es keine Zustimmung zu diesem Entwurf, dann geht man besser noch einmal über die Bücher und macht einen neuen Entwurf. Und dann geht es in den Nationalrat, das ist also die große Kammer mit 200 Vertretern, das sind die Volksvertreter. Und dort wird das auch in den verschiedenen Kommissionen behandelt. Und dann geht es in den Ständerat, das ist die kleine Kammer mit 46, das sind die Ständeräte, das sind die Vertreter der Kantone. Wenn beide zugestimmt haben, dann kommt das Gesetz zustande, aber dann gibt es noch eine Referendumsfrist. Also jedes Gesetz muss eine Frist durchlaufen, bevor es in Kraft tritt. Und wenn dann niemand das Referendum ergreift, tritt es in Kraft und sonst wird noch einmal darüber abgestimmt. Also jedes Gesetz in der Schweiz kann man davon ausgehen, dass die Bevölkerung das so gewollt hat. Und bis es dann entschlossen ist, mussten eine ganze Menge Kompromisse geschlossen werden in der Regel. Genau, also direkte Demokratie geht nicht rasch. Es braucht viel Zeit, viele Prozesse, aber wenn es dann halt mal zustande gekommen ist, dann stehen alle dahinter. Das gute Beispiel jetzt wieder mit diesem Gotthard-Tunnel, der 23 Milliarden Schweizer Franken gekostet hat. Da wurde abgestimmt und die Bevölkerung hat gesagt, doch, diesen Tunnel wollen wir. Und dann wird er auch zügig gebaut und alle Leute stehen dahinter. Ich kenne die Geschichte von Appenzellen, wo bis heute mit Handhebung auf dem Marktplatz abgestimmt wird. Wie kommen solche lokalen Unterschiede zustande oder wie finden Sie das vielleicht auch? Also es ist ja schon ein bisschen altmodisch vielleicht auch, ein bisschen ungenau. Ja, also man nimmt Rücksicht auf die geografischen Unterschiedlichkeiten der Region. Wir sind ja auch ein Land auf sehr kleinem Raum mit sehr vielen unterschiedlichen Kulturen und Sprachen. Also wir haben nicht nur vier verschiedene Sprachen, sondern auch Religionsgemeinschaften, Traditionen. Das ist auch von der Topografie her so gegeben, dass die Bergbevölkerung sicher eine andere Mentalität hat als die Stadtbevölkerung in Genf, Zürich oder Basel. Und man nimmt darauf Rücksicht und diese Landsgemeinden, die Sie erwähnen, das ist halt eine sehr ursprüngliche Form der Demokratie, wo mit der Hand abgestimmt wird. Wieso ist die Schweiz international so neutral oder hat den Ruf so neutral zu sein? Wie ist das zustande gekommen und wie ist das heute, wie äußert sich das heute in der heutigen Politik und der heutigen Weltlage? Also es kommt schon aus der Geschichte, dass wir wirklich die Neutralität erklärt haben und das auch so immer noch praktizieren. Wir sagen auch, es gibt eine aktive Neutralität, das heisst Neutralität ist nicht gleichzusetzen mit geht uns alle nichts an. Also sondern wir wollen keine Partei sein in einem Konflikt, also wir halten uns da immer raus. Wir ergreifen auch keine Partei, aber das heisst nicht, dass wir keine Positionen einnehmen. Also wir haben zum Beispiel ganz stark, vertreten wir die oder fördern und unterstützen die Menschenrechte weltweit. Also wir sind da sehr auf Universalität der Menschenrechte aus, es ist auch ein erklärtes außenpolitisches Ziel. Und daher wenn wir Proteste einlegen irgendwie in einem Konfliktgebiet, heisst das nicht, dass wir die Neutralität verletzt haben, sondern Gleichgültigkeit ist nicht Gleichneutralität. Die vielleicht wichtigste Frage, die ich heute auch den Leuten auf der Straße stelle, ist, was denken die Deutschen über die Schweiz? Was wissen sie über die Schweiz? Was haben sie für Vorurteile? Was haben sie für Fakten? Die gleiche Frage würde ich Ihnen auch stellen und zwar aus beiden Perspektiven. Sie sind natürlich Schweizerin, also vielleicht können Sie erst mal sagen, was erleben Sie in Deutschland für Vorurteile oder für Wissen auch über die Schweiz. Mein Eindruck ist eigentlich eher, dass die Deutschen sich relativ wenig mit der Schweiz beschäftigen, eigentlich nicht so viel wissen. Aber was sind so die Sachen, die Sie hören? Was sind die Sachen, die Ihnen fehlen? Und dann umgekehrt, was denken die Schweizer über die Deutschen? Ich denke, es sind überall vielleicht die Klischees, oder? Wenn man an die Schweiz denkt, kommen sicher zuerst mal Schokolade, Kühe, Uhren, Berge, Heidi, all diese Klischees. Aber ich finde, wir sind auch sehr stolz, dass wir ein sehr innovatives Land sind. Wir haben ja praktisch keine natürlichen Ressourcen außer Wasser. Wir sind ein Wasserressourcenland, daher auch eine Energiequelle in Europa. Aber ansonsten haben wir keine Erdressourcen, also keine Kohle. Also das müssen wir alles mit dem Brain machen, mit dem Kopf. Und daher sind wir stark auf Bildung, Forschung. Wir haben ausgezeichnete Universitäten, zum Beispiel die ETH Zürich und Luxan sind weltbekannt. Das sind unsere technischen Hochschulen, und dort entstehen sehr viele Innovationen. Ein Beispiel, was aus der Schweiz kommt, ist das solarbetriebene Flugzeug, Planet Solar und Solar Impuls. Das eine ist das Schiff und das andere das Flugzeug, haben aber miteinander eigentlich nichts zu tun mit den Urhebern. Aber das Flugzeug, das ist ja dann gestartet und wollte die Welt umsegeln oder umfliegen, ist dann in Japan jetzt zwischenstecken geblieben wegen dem Wetter. Aber es ist eine unglaubliche Innovation, dass ein Flugzeug nur mit Sonnenenergie rund um die Welt fliegen kann. Und eigentlich ohne Halt könnte das machen. Man muss nur runter, weil der Pilot sich ausruhen muss. Aber die Solarzellen laden sich ständig auf. Und das finde ich schon enorm, das kommt aus der kleinen Schweiz. Und wir haben sehr viele solche Innovationen, die wir auch aktiv fördern von der Regierung, aber auch natürlich von der Wirtschaft. Die Firmen unterstützen auch sehr viel Innovation. Aber jetzt noch mal zurück zu dem Bild der Deutschen. Sie haben schon die typischen Vorurteile oder die typischen Bilder, die man so im Kopf hat, gesagt. Aber was glauben Sie, was für ein Gefühl haben die Deutschen, wenn sie an die Schweizer denken oder an die Schweiz? Also wie nehmen Sie das hier so wahr? Ist das eine positive Attitüde, eine negative, eine gleichgültige? Gibt es da viele Freundschaften? Wie nehmen Sie das so wahr? Also ich bin ja jetzt knapp drei Monate hier auf Posten und ich war eigentlich überwältigt von den freundschaftlichen Äußerungen gegenüber der Schweiz, dass man die Schweizer gerne hat. Das war für mich schon wirklich toll zu hören. Das war mir gar nicht so bewusst. Und umgekehrt, wie ist es umgekehrt? Es sind natürlich alles Generalisierungen, aber wie glauben Sie, denken die Schweizer über die Deutschen oder über Deutschland? Da gibt es auch viele Klischees, oder? Und da ist zum Beispiel Fußball. Fußball, Auto, ja was gibt es noch? Sicher auch je nach Region, oder? Bayern mit der Lederhose. Ich glaube, das sind alles so Klischees, wie es auf beiden Seiten gibt. Dann hört man doch auch oft der große Bruder, oder? Aber es sind also auch sehr, sehr freundschaftliche Gefühle. Und ich kenne kaum eine Familie, die nicht irgendwo eine Verbindung zu Deutschland hat. Also wir stehen uns schon sehr nahe. Es gibt gerade in letzter Zeit ja viele Deutsche, die in die Schweiz ziehen, so wie mich. Wie glauben Sie, finden die Schweizer die Entwicklung? Also ich meine, die Schweiz ist immer schon ein Wanderungsland, vielleicht gewesen oder vielleicht nicht immer schon, aber es ist auf jeden Fall jetzt eine sehr, sehr bunte Nation mit vielen, ich glaube 25 Prozent Ausländeranteil. Aber ja, gerade viele Deutsche kommen hin, da kann man gutes Geld verdienen. Wie nehmen die Schweizer das wahr? Also seit wir zu Schengen gehören, haben wir offene Grenzen und damit eben auch viel mehr Einwanderung aus Europa. Und das ist für die Schweizer etwas neu, aber nur für diese Generation eigentlich. Wenn man zurückblickt, gab es das schon in grösserem Masse. Also etwa circa 1915 hatte es prozentual mehr Deutsche in der Schweiz als jetzt. Im Moment wohnen etwa 290.000 Deutsche in der Schweiz. Bei einer Einwohnerzahl von etwa 8,6 Millionen ist doch das eine recht große Zahl. Aber 1915 hatten wir schon 220.000, wobei ja die Einwohnerzahl noch viel kleiner war. Also eigentlich ist das kein neues Phänomen, aber für die vielleicht jetzige Generation ist das neu. Ich denke, wegen der Sprache ist das vielleicht so, dass das mehr auffällt, weil wir sprechen ja nicht so, wie ich jetzt mit Ihnen spreche, in der Schweiz, sondern wir haben das Schweizerdeutsch. Und das verstehen die Deutschen anscheinend nicht. Das ist uns auch oft nicht so bewusst, weil wir denken, das klingt ja wie Deutsch, also ihr versteht das doch. Ich glaube, die Erfahrung haben Sie jetzt sicher in Basel gemacht, dass das sehr schwer zu verstehen ist, obwohl an der Grenze her das noch viel verständlicher ist. Je weiter Sie in die Berge gehen, wird es schwieriger, das zu verstehen. Daher fällt halt auch ein deutscher Bürger in der Schweiz schnell auf. Aber zu integrieren gibt es die ja nicht. Wir sind aus demselben Kulturkreis, also wir sind auch froh für Fachkräfte, die bei uns Arbeit suchen. Jetzt haben Sie eine sehr gute Überleitung gemacht, denn das letzte große Thema, was ich von Ihnen, ja mit Ihnen rausfinden möchte, ist eben das Schweizerdeutsch. Wie erklärt man vielleicht auch jemandem, der mit beiden Ländern nichts zu tun hat, der Deutsch lernt, dieses Schweizerdeutsch? Das ist ja nicht nur ein Dialekt, so wie Bayerisch oder Sächsisch, sondern das ist ja eigentlich eine eigene Sprache fast schon. Aber es ist auch nicht eine eigene Sprache, weil es ja ganz viele unterschiedliche schweizerdeutsche Dialekte gibt. Also wie würden Sie das erklären erst mal? Was ist das Schweizerdeutsch? Es ist schon eine Sprache, aber eben es wird nur gesprochen. Wir schreiben die Sprache nicht so, wie wir sprechen. Die Jungen machen das zwar so wie bei den SMS, das wird auf Schweizerdeutsch so, wie man es spricht, wird es einfach geschrieben. Es gibt aber keine Regeln. Aber wir müssen Hochdeutsch in der Schule lernen. Also spätestens in der ersten Klasse müssen wir im Unterricht Hochdeutsch sprechen, aber das ist für uns eigentlich eine Fremdsprache, weil wir so ja zu Hause nicht sprechen. Und jeder Kanton hat einen anderen Dialekt. Also ich höre das sofort, aus welchem Kanton jemand kommt. Und da gibt es schon sehr Eigenheiten, also zum Beispiel im Kanton Wallis, für Ihre Zuhörer oder Zuschauer, das ist der Kanton, wo das Matterhorn ist. Das ist halt ein Kanton, der umgeben ist vom Bergen. Also ist der Dialekt noch viel ursprünglicher geblieben und konnte sich vielleicht weniger anpassen an andere Sprachen. Und dort gibt es für die Worte, die wir in Zürich brauchen, ganz andere Ausdrücke. Sind Sie ursprünglich aus Zürich? Ich bin ursprünglich aus Zürich, bin bei einem Walliser verheiratet. Ah, ok. Wollen Sie mal vielleicht zwei, drei Sätze auf Zürcherdeutsch sagen, dass unsere Zuschauer das schon mal einen Vorgeschmack bekommen, wie sich das anhört. Ok. Also wir reden in Zürich ganz anders als einer, der von Wallis kommt. Und im Wallis spricht man das Walliser-Deutsch und die haben dann halt einen ganz anderen Ausdruck. Also zum Beispiel für das Wort Säule sagt man im Deutsch Schwein und der Walliser sagt halt Schwinki. Jetzt weiss ich nicht, ob Sie das verstanden haben. Doch, nach drei Monaten in Basel verstehe ich das mittlerweile gut. Aber letztens habe ich jemanden getroffen aus Bern und da hatte ich dann auch schon meine Schwierigkeiten. Das ist dann doch noch mal ein bisschen was anderes. Würden Sie denn Leuten empfehlen, wenn Sie in die Schweiz ziehen, diesen Dialekt zu lernen? Und damit meine ich eben nicht nur verstehen lernen, sondern auch sprechen zu lernen. Ist das überhaupt möglich? Kennen Sie jemanden, der das geschafft hat? Ich kenne ein paar, aber es sind wirklich ganz wenige, wahrscheinlich sehr sprachbegabt. Weil man hört es halt immer so, wie man mir anhört, dass ich nicht aus Deutschland bin. Meine Kinder, die in eine mehrheitlich deutsche Schule zum Unterricht gingen, weil wir ja immer im Ausland waren, die lachen mich immer noch aus und sagen, Mama, so kannst du unmöglich in Deutschland arbeiten. Man hört dir von Kilometer an, dass du aus der Schweiz kommst. Ich glaube, man kann das nicht ganz ablegen. Und daher ist es aber genauso schwierig, Schweizerdeutsch zu sprechen, ohne dass man hört, dass es eigentlich angelernt ist. Meine Schwiegermutter kam aus Deutschland, aus Münster, und sie hat es schon gar nicht versucht zu lernen. Ich komme auch aus Münster. Ich bin da geboren. Schön. Ich habe mit ihr natürlich immer Hochdeutsch gesprochen, aber ich fand das ganz normal, dass sie das gar nicht versucht zu lernen. Das hätte man sowieso gehört. Aber glauben Sie, dass es für die Schweizer anstrengend ist, Hochdeutsch zu sprechen? Also ist es einfacher, Schweizerdeutsch zu sprechen? Natürlich, ja. Ich denke, für viele ist es eine Herausforderung, eine Rede auf Hochdeutsch zu halten oder einen Vortrag auf Deutsch zu halten oder sich eben mit Journalisten zu unterhalten. Es ist für viele eine anstrengende Sache. Ich habe das so gehört. Für mich, ich bin mir sehr gewohnt. Aber für viele ist es schon ein sich anstrengen. Ich möchte Ihnen nicht zu viel Zeit klauen. Mich würde nur noch interessieren, gibt es Dinge, die Sie gerne den Leuten über die Schweiz beibringen würden? Oder wo Sie sagen, das wissen die Leute nicht über die Schweiz oder über mein Land. Wir haben über die Vorurteile gesprochen, aber was ist etwas, was niemand weiß, was eigentlich jeder wissen sollte? Was ich schon erwähnt habe, ist eben die Forschung, Innovation, da sind wir wirklich sehr stark. Es geht nicht nur um Käse und Schokolade, sondern wir haben da wirklich eine tolle Forschungsmaschinerie. Das ist sicher nicht so bekannt. Vielleicht auch etwas, das im Moment sehr aktuell ist mit der Migrationspolitik. Es ist vielleicht auch vielen nicht bekannt, dass wir 25 Prozent der Bevölkerung in der Schweiz sind Ausländer. Und dass wir eigentlich ein tolerantes und offenes Land sind, weil wir schon immer mit Migration konfrontiert werden und versuchen möglichst die Leute zu integrieren, was ich hoffe, dass uns gelingen mag. Das kann ich vielleicht noch mal erzählen. Als ich nach Basel gezogen bin, habe ich einen Brief bekommen mit einer Einladung zu einer Willkommensveranstaltung im Basler Rathaus. Da war ich wirklich beeindruckt. Das war eine große Veranstaltung mit mehreren hundert Zugezogenen, wo es zunächst ein paar kurze Reden gab von verschiedenen Menschen von verschiedenen Ämtern, die einen Überblick gegeben haben, wofür sie da sind. Dann sind wir alle zusammen auf ein Boot gegangen, auf ein Schiff im Rhein, sind eine Stunde den Rhein hoch und runter gefahren mit Apero, also mit kostenlosen Getränken und Häppchen. Und dazu gab es eben Stände von den ganzen verschiedenen Ämtern, wo man sich informieren konnte und Ausländerberatung und was es alles gab. Und das fand ich so fantastisch, wie herzlich man willkommen geheißen wird, wirklich auch, und integriert wird. Ich glaube, in Deutschland, wenn jemand nach Berlin zieht, der wird nicht eingeladen zu so einem Fest auf einem Boot auf der Spree, wo er einen ganzen Abend Weißwein trinkt und sich dazu informieren kann. Das habe ich noch nie erlebt, anderswo. Ja, also ich glaube wirklich, dass wir da schon in vielen Bereichen in der Integration voraus sind, weil wir diese Situation schon länger kennen. Und wir haben einfach gemerkt, Integration ist die beste Möglichkeit, um ein friedliches Zusammenleben zu haben und wo dann auch gegen Fremdenfeindlichkeit dagegen angekämpft werden kann. Also je mehr man sich kennt, desto besser ist das Zusammenleben. Und ich glaube, das fängt schon in kleinen Dingen an. Ich sage immer, wenn man den Nachbarn kennt, dann stört es viel weniger, wenn er seinen Zaun nicht immer zurückschneidet. Also so geht es auch mit der Integration der Ausländer. Wenn man sich kennt, dann sind das plötzlich Freunde. Und das wünsche ich mir, dass wir friedlich zusammenleben können. Das ist ein sehr schönes Schlusswort. Vielen Dank, dass Sie sich da die Zeit genommen haben. Danke Ihnen für Ihr Interesse."
}