{
  "text": "Wie heißt du? Ich heiße Angela. Mein Name ist Rosi. Ich heiße Juli. Ich heiße David. Ich heiße Emilio. Ich heiße Louis. Ich heiße Aridos. Eckbert Stern. Ich heiße Eleni. Ich heiße Pauli. Ich heiße Lydia Löffler. Woher kommst du? Ich komme aus Zürich. Ich komme aus der Schweiz. Ich komme aus Frankreich. Ich bin halb Mexikaner und halb Deutscher. Ich bin halb Mexikaner und halb Deutscher. Ich komme aus München. Ich komme aus Berlin. Ich auch. Ich komme aus Berlin und bin aber nicht hier geboren worden, sondern ich komme aus Thüringen. Ich komme aus Berlin. Ich komme aus Köln. Ich komme aus Deutschland. Wo lebst du? Ich lebe in Zürich. Momentan lebe ich in Zürich. Ich lebe in Berlin. Ich wohne in Berlin-Scharlattenburg. Ich lebe hier in Berlin-Scharlattenburg. Ich wohne in Berlin. Ich lebe in Berlin-Mitte. Ich lebe in Berlin-Mitte und in Kreuzberg. Ich lebe in Brandenburg. Ich wohne in Berlin. Ich lebe in Berlin. Was ist dein Beruf? Das ist schwierig. Ich bin Gastronom. Ich schneide Filme. Ich gehe noch zur Schule. Ich gehe zur Schule und mache zurzeit Abi. Ich bin Student. Wir sind Schüler. Ich bin ein Lehrer. Was lehren Sie? Geschichte und Biografie. Ich habe gerade meine Schule abgeschlossen. Ich studiere. Ich arbeite in der IT. Was ist dein Hobby? Ich gehe gerne Fahrrad fahren. Meine Hobbys sind Zeichnen, Fahrrad fahren und Schwimmen. Bier trinken. Ich reise gerne und ich lese gerne und ich trinke gerne Kaffee. Meine Hobbys sind Theater spielen, Malen, Zeichnen, Klettern oder anderen Sport. Ich spiele gerne Fußball, mache gerne Sport wie Klettern, Joggen gehen und lese noch gerne, treffe mich mit Freunden. Meine Hobbys sind Kochen, Musik machen, Reisen. Unsere Hobbys, also was wir in der Freizeit machen, draußen sein, mit Freunden treffen, tanzen gehen. Oh, das ist schwer. Fahrrad fahren, Schwimmen, lesen. Mein Hobby ist, sich mit Freunden zu treffen und das Leben zu genießen. Hobbys. Ich lese gern, ich schwimme gern, gehe gern ins Kino. Das war ein Video für Menschen, die gerade anfangen, Deutsch zu lernen. In den nächsten Wochen werden wir noch viele weitere solche Videos produzieren, die für A1 und A2 Niveau gedacht sind. Wenn ihr zu diesem Video noch interaktive Übungen machen wollt, dann werdet ein Patron von EasyGerman. Dann bekommt ihr jede Woche Übungen zu unseren Videos. Lernt das Vokabular, die Ausdrücke und die Grammatik. Hier könnt ihr EasyGerman abonnieren. Bis bald!"
}