{
  "text": "Mögen ist eins der schwierigsten, unregelmäßigen Verben im Deutschen und wir hören, dass auch immer wieder fortgeschrittene Deutschlerner diese Konjugation ein bisschen durcheinander bringen. Hattet ihr auch schon mal Probleme mit mögen? Hier oben könnt ihr mal unsere Umfrage dazu beantworten. Und wir möchten euch heute die Konjugation der drei wichtigsten Zeiten von mögen vorstellen, damit ihr das Verb demnächst besser kennt und vielleicht weniger Fehler machen könnt. Los geht's! Du magst Spaziergänge in der Natur. Sie mag. Sie mag Autos. Sie mag kochen. Sie mag Bier. Er mag. Er mag Schokolade. Er mag Pizza. Er mag Autos. Es mag. Es mag sein. Wir mögen. Wir mögen tanzen. Wir mögen schwimmen gehen. Wir mögen Pasta. Wir mögen Berlin. Ihr mögt. Ihr mögt shoppen. Ihr mögt Bier. Ihr mögt das schöne Wetter. Ihr mögt Easy German. Sie mögen. Sie mögen essen gehen. Sie mögen ihre Nachbarn. Sie mögen Pfannkuchen. Und sie mögen Partys feiern. Ich mochte. Ich mochte früher Nudeln mit Tomatensauce. Ich mochte keine Autos. Ich mochte früher diese Band. Du mochtest. Du mochtest früher das Fotografieren. Du mochtest noch nie früh aufstehen. Du mochtest diese Musik noch nie. Sie mochte. Sie mochte Motorrad fahren. Sie mochte Fahrrad fahren. Er mochte. Er mochte nicht in die Schule gehen. Er mochte das noch nie. Wir mochten. Wir mochten immer das Essen von meiner Mutter. Wir mochten gerne ins Kino gehen. Ihr mochtet. Ihr mochtet zum Friseur gehen. Ihr mochtet die schönen Blumen. Sie mochten. Sie mochten nie Spaghetti. Ich habe gemocht. Ich habe ganz besonders früher Gummibärchen gemocht. Du hast gemocht. Du hast das Fahrradfahren früher ganz besonders gemocht. Sie hat gemocht. Sie hat es gemocht, im Garten zu arbeiten. Wir haben gemocht. Wir haben Familienfeiern besonders gemocht. Ihr habt gemocht. Ihr habt es gemocht, auf Bäume zu klettern. Sie haben gemocht. Sie haben es gemocht, Hauspartys zu feiern. Wenn ihr jetzt euer Deutsch zum Thema unregelmäßige Verben weiter vertiefen möchtet, dann empfehlen wir euch unbedingt unsere App Seedling. Auf Seedling könnt ihr die deutsche Grammatik von A1 bis B2 lernen und zwar mit interaktiven Videogeschichten. In den Geschichten könnt ihr eure Aussprache trainieren, neue Wörter und die Grammatik kennenlernen. Probiert das mal aus. Danke fürs Zuschauen und bis nächste Woche."
}