{
  "text": "Vor kurzem habe ich eine super faszinierende Dokumentation über außerirdisches Leben gesehen und das hat mich so interessiert, dass ich dachte, es ist wieder Zeit, meinen Lieblingsaußenreporter loszuschicken, Janusz Ziemerski, unser Mann für die Philosophie. Janusz, du musst heute rausgehen und rausfinden, was die Menschen auf der Straße denken. Glauben sie an Leben außerhalb der Erde, ja oder nein? Bist du bereit für diese Aufgabe? Ich bin bereit. Okay, wenn du zurück bist, werde ich dir sagen, was ich denke. In Ordnung, bis gleich. Glauben sie, dass es außerhalb der Erde nochmal ein Leben gibt, ein Planeten mit einer Zivilisation zum Beispiel? Nein. Ja, das Universum ist so unergründlich, kann ja nicht nur aus einer einzelnen Eizelle bestehen. Definitiv. Warum definitiv? Wie kommen sie da drauf? Weil das ja nicht alles gewesen sein kann. Ja. Okay, dann erklär mir warum. Warum? Wie kommst du dazu? Ich denke mir einfach, warum sollten nur wir leben? Also ich denke, da gibt es irgendwo anders bestimmt noch was, weil wir sind ja auch nur physikalisch erklärbar. Dann kann es ja auch woanders irgendwas physikalisches geben. Vielleicht auch nur Tomaten oder so, keine Ahnung. Natürlich. Dann erklären sie es mir ein bisschen, warum natürlich? Weil die Wahrscheinlichkeit, dass es nicht ist, ist weniger als die Wahrscheinlichkeit, dass es ist. Da sind so viele Planeten, wo es eigentlich möglich wäre, dass es unwahrscheinlich ist, dass es nicht da ist. Oh, ist eine gute Frage. Bestimmt, ich denke schon, dass es außerhalb, ja, das ist halt schon möglich. Ich weiß es nicht, ehrlich gesagt. Ich weiß nicht, ich habe keine Ahnung. Ich glaube nicht. Obwohl doch, doch, ist gut möglich auf jeden Fall. Weit, weit entfernt bestimmt irgendwo. Warum nicht? Wir müssen ja auch irgendwie entstanden sein. Kann ja auch woanders passieren. Ja. Wie stellen sie sich das vor? In einer weit, weit entfernten Galaxie. Nochmal so ein Planet mit ein paar anderen Lebewesen. Wären sie analog zu uns, also vergleichbar, ähnlich mit unserer Zivilisation oder wäre das ein anderes Konzept des Lebens? Völlig anders. Und wir können uns auch es gar nicht vorstellen, wie es ist. Ich in jedem Fall nicht. Glauben sie, sind das vergleichbare Konzepte vom Leben oder sind das völlig andere Konzepte vom Leben? Ich glaube gar nichts in dieser Hinsicht, weil ich kann mir darüber keine Meinung bilden. Ich denke, es wäre schön, mal was anderes zu sehen. Prinzipiell sagt man ja, in der Natur wiederholen sich gewisse Strukturen immer. Aber trotzdem, also ich fände es cool, wenn es mal tatsächlich irgendetwas dazu kommt, dass man mal herausfindet, es gibt andere Planeten, wo sich anderes Leben entwickelt hat, in welcher Vielfalt auch immer. Da wäre ich einfach gespannt zu sehen, was da passiert ist. Also vielleicht sehen sie nicht genauso aus wie wir, aber sie haben Ähnlichkeiten mit uns. Ich glaube, das ist gleich. Sagt aber mein Gefühl einfach. Ich denke nicht. Ich hätte jetzt gesagt, ich glaube gar nicht. Aber interessant. Halten sie die Angst von Hawkins, dass fremde Zivilisationen uns eher vernichten suchten, als zusammenzuarbeiten für berechtigt? Ich glaube nicht, weil dann hätten sie uns schon gefunden, hätten vielleicht schon die Chance ergriffen. Also wenn es welche geben sollte, hätten die wahrscheinlich schon Mittel und Wege gefunden, wenn wir ihnen auf die Nerven gegangen wären. Wenn sie es für wichtig gefunden hätten, uns zu vernichten, dann wäre das schon passiert. Das kann ich nicht sagen. Also, ob die klüger, schlauer, dümmer sind, weiterentwickelt, das kann ich mir nicht anmaßen zu sagen. Wer da oben rumrauscht, beherrscht eine Technik, aber vielleicht sind sie auch bekloppt oder nicht, keine Ahnung. Das ist eine gute Frage. Das kann sein, dass die verwandt mit uns sind. Das können auch komplett andere Spezien sein. Das ist offen. Weiß man nicht so richtig. Und glauben Sie, dass die anderen Lebewesen auch intelligent sind und Fantasie haben und Bücher schreiben und Computer entwickeln? Ich weiß nicht, ob sie Bücher schreiben, aber intelligent sind sie sicher. Und glauben Sie, dass unsere Zivilisation, wie wir sie kennen, vielleicht noch irgendwann in eine andere Art ausartet, sich weiterentwickelt? Zum Beispiel Virtual Reality könnte so eine Art neuen Raum schaffen? Mal gucken. Also entwickelt haben wir uns ja schon immer und das geht halt jetzt einfach so weiter. Und glauben Sie, dass wir irgendwann in Kontakt treten mit anderen Zivilisationen? Ja, aber nicht Dialog, aber Kontakt. Und diesen Kontakt kann... Also wir sind ja eine ziemlich destruktive Rasse. Was wir mit anderen Zivilisationen gemacht haben bis jetzt, ist nicht so gut. Und das könnte passieren, aber das Umgekehrte könnte auch passieren. Dass wir ausgerottet werden. Hat das für uns irgendwelche Bedeutung oder ist das dadurch, dass wir wahrscheinlich nicht diese Zivilisationen kontaktieren können, ist das wahrscheinlich für uns nicht so wichtig, oder? Das ist für uns, denke ich, relativ bedeutungslos. Also dadurch, dass wir ja keinen Kontakt haben und auch noch nicht irgendwelche anderen Kommunikationsmittel entstanden sind, ist das für uns recht unrelevant. Janusz, die meisten Leute haben gesagt, es gibt außerirdisches Leben. Bist du überrascht? Ja, ich war schon überrascht, ja. Warum? Weil ich gedacht habe, dass die meisten Menschen sich kaum dafür interessieren. Und wenn, dann denken sie eher nicht. Aber genau das Gegenteil war der Fall. Ich habe mich damit auch erst vor kurzem beschäftigt und ich muss sagen, es ist ja fast ausgeschlossen, dass es nichts außerhalb der Erde gibt, was so ist wie die Erde. Die einzige Frage ist, warum haben sie noch nie den Kontakt zu uns gefunden? Ja, weil es schlicht nicht möglich ist. Die Entfernungen sind zu groß, aber wir treffen die Menschen schon. Und zwar innerhalb von unserer Logik. Dort sind wir zusammen. Um das weiter zu erörtern, könnt ihr gleich noch ein Exklusivinterview mit Janusz Hamerski sehen. Das wird nämlich heute in den Outtakes passieren. Outtakes und viele andere Extras, zum Beispiel interaktive Übungen, bekommt ihr jede Woche bei Patreon. Dann könnt ihr einfach ein Mitglied von Easy German werden und bekommt jede Woche Extras zu unseren Videos. Abonniert unbedingt Easy German und wir diskutieren jetzt weiter, Janusz. Okay. Hinter den Kulissen. Ja."
}