{
  "text": "Das Wort Ehrenamt ist ganz interessant. Das Amt, also eine Tätigkeit, die man für die Ehre macht, nicht fürs Geld, sondern freiwillig. Neudeutsch würde man vielleicht sagen volunteering. Und ich habe mir heute mal jemanden mitgebracht, die sich sehr gut mit dem Thema auskennt, nämlich Marlene von Let's Act. Was das ist, erklären wir euch gleich noch. Marlene, wie viele Leute in Deutschland engagieren sich denn ehrenamtlich? Tatsächlich aktuell jeder dritte Erwachsene macht ehrenamtliche Arbeit in Deutschland. Und wir beiden wollen jetzt mal schauen, ob das auch hier in Berlin so ist und die Leute fragen, ob sie sich engagieren und wenn ja, dann wie. Let's go! Hast du dich schon mal ehrenamtlich engagiert? Ja, habe ich schon mal. Erzähl mir mehr. Ich habe in Düsseldorf in NRW Obdachlosen Essen ausgeschenkt, also habe da mitgeholfen beim Gute-Nacht-Bus in Düsseldorf. Also ich arbeite für die Kirchgemeinde ehrenamtlich, mache Lektorendienst, habe eine Sportgruppe, mache die Krippenausstellung jetzt neuerdings. Ah ne, nicht ehrenamtlich. Und woran liegt das? Keine Zeit. Naja, ne so bewusst eigentlich nicht. Ne, im Sportverein vielleicht. Ja, ich war mal in einem Dienst, also im technischen Hilfswerk. Und was genau ist das? Was hast du da gemacht? Erzähl mir mal. Ja, das ist so ähnlich wie die Feuerwehr. Da muss man halt so, wenn Notfälle sind, zum Beispiel bei den Überflutungen da im Ahrtal, muss man halt so aufräumen und so Leute retten. Ich engagiere mich seit ich so 13 bin in Kirche ganz viel, also Konfi und so. Moment, was ist Konfi? Konfirmationsunterricht. Also da bin ich Teamerin, unterstütze da die neuen Konfis. Dann habe ich das ausgeweitet und noch in einer anderen Gemeinde mitgeholfen. Das ist jetzt auch meine Arbeit noch geworden zusätzlich. Also durch Ehrenamt habe ich super viele Leute kennengelernt. Genau, also ich komme aus Dortmund, da mache ich das alles. Dann sowas wie Familien, also dann Leute, die meine Mama kennt, dann den Kindern Nachhilfe geben oder so. Das habe ich auch schon gemacht. Du hast dich im Sportverein betätigt. Was hast du da gemacht? Ich war Trainer, Handballtrainer, um genau zu sein. Viele Sportvereine laufen hauptsächlich über Ehrenamtler, Freiwillige. Ja, also fast nur leider, meistens, ja. Ich habe in einer Bibliothek gearbeitet. Spannend, was macht man da in einer Bibliothek? Ja, in Amerika ist das ein bisschen anders, weil da sehr viel auf der eigenen, also auf der voluntary, auf der Basis gemacht wurde. Ja, und ich habe alles Mögliche dort gemacht. Bücher ausgegeben, Bücher katalogisiert und so an. In meiner Glaubensgemeinschaft ist es so, dass alles auf ehrenamtlicher Basis passiert. Das heißt, dass ich da auch ehrenamtlich arbeite und alles bei uns nur über Spenden halt läuft. Was ich persönlich total gut finde, weil oft ist es ja so, dass gerade so Institute, was halt so angeht, Glauben, wie auch immer in irgendeiner religiösen Form, es immer so aussieht, dass es immer darum geht, halt den Leuten Geld aus der Tasche zu ziehen. Und das ist bei uns halt einfach nicht so. Und es geht halt wirklich um uns, um das, was wir halt wollen und nicht um unser Geld. Und alles basiert halt auf Spendenbasis und die Leute, die halt dabei sind, machen das halt alle aus dem Herzen heraus. Und so auch ich. Deswegen arbeite ich da halt auch ehrenamtlich mit. Ich habe in einem Kinderheim, in einem Waisenheim unterstützt. Erzähl mir mal, wie war das? Was hast du da genau gemacht? Ich war für ein Praktikum während meinem Studium in Bangladesch und habe dort natürlich ganz viel Leid gesehen und wie es den Leuten dort geht. Und hatte insbesondere dann dort das Bedürfnis, auch konkret was Praktisches zu tun. Und dann habe ich da über eine Freundin, eine Kollegin von diesem Heim gehört und habe insbesondere mit Social Media und Marketing denen geholfen. Und war natürlich wichtig für die dann auch nach Europa, in die USA und so weiter zu kommunizieren. Und dann konnte ich das, was ich gut kann, einsetzen, um denen eben auch zu helfen. Hast du dich schon mal ehrenamtlich engagiert? Ja, aber schon länger her. Und was hast du gemacht? Ich war bei der Johanniter Unfallhilfe und habe Rettungsfahrten mitgemacht und Erste-Hilfe-Kurse gemacht. Krass. Und was hast du dann genau gemacht? Kannst du mal von so einem Einsatz erzählen? Also ich habe nicht bei Rettungseinsätzen, ich bin immer mitgefahren, wenn Leute abgeholt werden mussten, die in Not waren oder wo was passiert ist. Also ich hatte keine großen Aufgaben, aber ich war dann immer mit dabei und habe geholfen. Du bist sehr enthusiastisch. Warum machst du all diese Sachen kostenlos? Also vor allem, ich habe gerade noch gedacht, in der DPG, also Deutsche Physikalische Gesellschaft, das ist glaube ich gerade mein Lieblings-Ehrenamt, weil man da total viel sieht, wie die Leute das begeistert, was man macht. Also wir planen so eine Schülertagung, ein ganzes Wochenende. Wenn die Leute da hingehen und danach sagen, boah, es war mega geil, dann ist das die ganze Arbeit total wert. Also dann arbeite ich da auch gerne zwei Jahre dran, wenn man so die Leute, die da rauskommen, dann so sieht, dass sie so glücklich sind. Und warum haben Sie das ohne Bezahlung gemacht? Weil mir es ans Herzen gelegen hat, etwas für die Literatur zu tun. Ich bin Literaturlehrerin, deshalb. Und warum hast du das gemacht? Was war deine Motivation? Ja, also ich habe es eben bei meinen Trainern schon gesehen gehabt. Also mir wurde es so vorgelebt und man will auch irgendwie dem Verein was zurückgeben, selber was lernen. Und es hat auch immer Spaß gemacht, den Jungs was beizubringen und selber noch irgendwie bei den Spielen mitzufahren, Training vorzubereiten. Weil es wichtig ist, auch mal was zurückzugeben und auch der Stadt, in der man lebt, auch mal was zurückzugeben. Und genau, deswegen habe ich das gemacht. Und was gibt dir das? Warum machst du das? Weil ich einfach weiß, was es mir gegeben hat und ich einfach gerne so diese Herzlichkeit den Menschen weitergebe. Und es einfach unglaublich schön finde, wenn Leute eben selber auch davon profitieren können und das Positive mit daraus ziehen können. Und vielleicht ist es nicht was für sie, sondern für ihren Nächsten. Damit ist halt wieder Nächstenliebe getan und das finde ich halt total schön. Was würdest du denn machen, wenn du zehn Stunden zusätzlich hättest in der Woche? Wo würdest du dich gerne engagieren? Die Heimwahrscheinlich. Wenn ich mich engagieren würde, würde ich mich tatsächlich, geht es um Deutsch lernen, ich würde tatsächlich Deutsch, das ist ohne Witz, weil ich Professorin bin für Literatur, würde ich Deutsch anbieten für Flüchtlinge. Vielleicht noch mal mehr auch im Natur- und Umweltschutz mich ehrenamtlich engagieren. Das ist schon sehr wichtig, weil das ein wichtiges Thema aktuell eben ist und auch bleiben wird. Ich glaube in der Weile eher so in die Richtung Flüchtlingshilfe oder Integration. Ja mit Kindern irgendwas, denke ich mal. Wie genau, würdest du das auch vorlesen? Oder sowas halt. Aber das setzt natürlich auch voraus, dass man verdienstmäßig irgendwie gesettelt ist, um diese extra Zeit dann wirklich zu investieren. Und was wäre dein Traumehrenamt, wenn du jetzt zehn Stunden extra pro Woche frei hättest, was würdest du dann gerne machen? Dann würde ich wahrscheinlich was mit Kindern und Jugendlichen machen, weil ich denke, dass das eine besondere Gruppe ist, die besonders viel Aufmerksamkeit auch braucht. Und wo ich vielleicht auch in meiner Altersgruppe guten Rat geben kann, gut unterstützen kann, sie auf ihrem Lebensweg zu begleiten. Auf jeden Fall irgendwas direkt mit Menschen. Ich glaube, ich finde es total wertvoll, wenn man im One-on-One-Kontakt steht und direkt irgendwie in Überbeziehung mit Menschen was verändern kann. Wir hatten gerade neulich drüber gesprochen, es wäre einfach cool, zum Beispiel einmal die Woche abends leckeres Essen zu kochen und zu sagen, hier zehn Plätze am Tisch sind frei, wer einfach dazu kommen will und was essen will, ist eingeladen. Und wie würdest du anfangen, etwas zu suchen, wenn du sagst, also wenn jemand sagt, ich möchte mich engagieren, aber ich weiß nicht wo und wie, was würdest du der Person sagen? Ganz viele Leute fragen. Also bei mir bin ich immer so ein bisschen reingerutscht, dass mich jemand mitgenommen hat. Also die BG zum Beispiel meinte einen Freund von mir, ja hast du nicht Lust, einmal mitzugehen und dann einfach ausprobieren, auch wenn man dann niemanden kennt, außer dann die eine Person. Und vielleicht recherchieren. Also es gibt ja so ganz viele Jugendbüros oder so, wo man bestimmt nachfragen kann. Sich einfach mit Organisationen in Verbindung setzen und da wird immer eine Rolle gefunden für jemanden, der sich gerne anbieten möchte, um zu helfen. Es gibt wahrscheinlich viele Podcasts, die irgendwie ehrenamtliche Themen auch aufgreifen und dann kann man mal schauen, ob es da weiterführende Links gibt oder ob es da irgendwelche Gruppen gibt, die sich damit auseinandersetzen. Wahrscheinlich über Google oder auch über Freunde, weil ich habe schon ein paar Freunde, die zum Beispiel bei Amnesty International, aber eben auch bei anderen Unternehmen irgendwie mitarbeiten und ja, finde ich sehr gut auf jeden Fall. Ich würde im Internet erstmal recherchieren und vielleicht auch mit Leuten sprechen, ob die schon Erfahrung haben. Im Umfeld einfach mal nachfragen, aber vor allem im Internet einfach mal recherchieren und gucken und dann mal einfach auch anrufen und fragen, ob noch Hilfe benötigt wird und ja, dann wird das schon klappen. Marlene, du hast uns eine E-Mail geschrieben, denn du schaust schon länger Easy German, obwohl du Muttersprachlerin bist. Und du weißt, uns schauen viele Leute zu, die neu in Deutschland sind, die sich auch gerne engagieren wollen, die aber vielleicht gar nicht wissen, wie sie anfangen sollen. Und da kommst du ins Spiel. Du arbeitest bei Let's Act. Ihr versucht dieses Problem quasi zu lösen, oder? Genau. Wir haben jetzt eigentlich hier schon gesehen bei unseren letzten Interviews, dass die Menschen ehrenamtliche Arbeit machen oder gemacht haben und das Potenzial besteht. Aber es gibt noch viel mehr Möglichkeiten, sich da auszuprobieren und da sind wir eine super einfache und schnelle Möglichkeit mit unserer App für, die man sich runterlädt, sich anmeldet kostenlos und seinen Standort angibt und dann im Umkreis alles angezeigt wird, was man ehrenamtlich machen kann. Und da auch die Möglichkeit hat, sich mit Leuten zu connecten, neue Freundschaften vielleicht auch zu treffen und dabei noch was Gutes tut, was ja eigentlich das Beste ist, was man machen kann in seiner Freizeit. Ja, das haben ja auch ein paar Leute gerade schon gesagt, dass sie irgendwie ihre besten Freunde darüber getroffen haben, etc. Wir verlinken euch das mal in der Infobox. Let's Act, echt eine super coole App und wir machen einfach mal noch ein paar weitere Interviews, würde ich sagen. Ja, ich freue mich. Und welche Rolle, glaubst du, spielt ehrenamtliche Arbeit in Deutschland insgesamt? Also es machen ja relativ viele. Ich glaube, irgendwie so 30% oder so aller Leute machen Ehrenamt. Als ich die Zahl gelesen habe, war ich so krass, so viele Menschen, weil eigentlich habe ich das Gefühl, vor allem in der Schule macht das niemand. Also genau, ich glaube, es ist total wichtig, weil dadurch Bereiche abgedeckt werden können, die halt nicht mit den Menschen, die wir haben, mit Jobs abgedeckt werden können. Und es ist ein tolles Hobby. Also ich sehe das auch als Hobby für mich. Ehrenamtliches Engagement ist total wichtig, aber ich würde nicht nur sagen, nicht nur in Deutschland, sondern es ist generell wichtig, sich zu engagieren. Und ja, ich finde, das nimmt schon eine wichtige Rolle auch in Deutschland ein, sollte aber auch mehr dann auch gewertschätzt werden, denke ich, dass man auch eben Zeit vom Arbeitgeber dafür vielleicht auch frei bekommt, dass man sich eben ehrenamtlich engagieren kann, weil das ist natürlich auch immer sehr zeitaufwendig. Sie leben in den USA, kommen aber aus Deutschland. Was glauben Sie, welche Rolle spielt Ehrenamt in Deutschland, in unserer Gesellschaft? Wahrscheinlich weniger. Also ich habe, fast alle meine Freunde machen irgendwas ehrenamtlich, weil Amerikaner nicht gerne mit der Regierung arbeiten. Und ich glaube, dass die deutsche Regierung viel mehr sozial verantwortlich ist als die amerikanische. Der John nickt. Ja, der Amerikaner nickt. Ich glaube, leider noch nicht zu große. Also es ist eine super Rolle, aber ich finde, dass auch mehr noch gefördert werden sollte und nicht nur alles ehrenamtlich auf Schultern von Freiwilligen getragen werden sollte. Sie ist wahrscheinlich wahnsinnig wichtig und ohne sie würde es überhaupt nicht funktionieren. Leider wird die Wertschätzung etwas verschleppt, aber ich denke, dass ohne das Ehrenamt ganz, ganz viele Menschengruppen auf der Strecke bleiben würden. So, Marlene, wie war es für dich, heute bei Easy German dabei zu sein? Sehr, sehr schön. Es hat total viel Spaß gemacht, die Menschen zu treffen und auch zu fragen, was sie zum Thema Ehrenamt denken, meinen und fühlen. Und ich bin total erfüllt mit den ganzen Geschichten, die wir gehört haben und bin jetzt nur noch motivierter, die ehrenamtliche Arbeit auch noch durch euch deutschlandweit voranzubringen. Uns interessiert natürlich, wie engagiert ihr euch in euren Ländern? Schreibt uns mal einen Kommentar. Und wenn ihr euch noch engagieren wollt und ihr in Deutschland seid, dann schaut euch mal die App von Marlene und Co. an. Die heißt Let's Act und dann würden wir uns natürlich freuen, wenn ihr ein Mitglied werdet von Easy German. Dann könnt ihr mit uns gemeinsam Deutsch lernen, mit Worksheets und in unserer Discord-Gruppe und so weiter und so fort. Den Link posten wir euch auch unten. Vielen Dank, dass ihr dabei wart. Bis bald. Musik"
}