{
  "text": "Hallo mein Liebster Matthias und herzlichen Glückwunsch zu deinem 30. Geburtstag! Wir möchten dir heute zum Geburtstag gratulieren, aber nicht nur ich, Kari und Janusz, Hallo, Matthias! sondern auch all unsere Zuschauer und deswegen werden wir heute mal all unsere Zuschauer aufrufen, dir zum Geburtstag zu gratulieren. Wie geht das? Du siehst dieses Video jetzt auf deiner Geburtstagsfeier, aber das Video ist gleichzeitig nachher auf unserem YouTube-Kanal und auf diesem YouTube-Kanal, wie ihr wisst, ist Matthias dort regelmäßig aktiv. Er ist einer von unserer Gastmoderatoren und bald werden wir sogar noch mehr von Matthias sehen, denn wir machen mit ihm eine Österreich-Tour. Viele von euch haben sich schon das gewünscht, dass wir mehr Städte in Österreich vorstellen und jetzt kommen wir aber zu Matthias' Geburtstag. Matthias wird an diesem Wochenende 30 und Matthias wünscht sich natürlich Glückwünsche, sagen wir zumindest. Wir wissen nämlich schon mal, dass Matthias sich sehr freut über eure Kommentare und Matthias hat tatsächlich einen Google Drive-Ordner, wo er Screenshots hat von allen tollen Kommentaren, die ihr ihm je geschickt habt und seine Mitarbeiterin Aale hat mir einen Link zu dieser Dropbox geschickt und zu diesem Google Drive-Account und ich habe mich total gefreut und auch ein bisschen darüber gelacht, dass Matthias all diese Kommentare so lieb sammelt. Da ist zum Beispiel drin, Mads Dudeni schreibt, Matthias ist Eye-Candy oder Ethan Intellect schreibt, Matthias, du bist so schön. Oder, wen haben wir da noch? Steven schreibt, he is definitely a cutie. Und wen haben wir noch? Jutomon schreibt, Matthias ist sehr hübsch und Sinsanisschufull schreibt, der Matthias ist so ein Süßer. Und wen haben wir da noch? I wanna date Matthias schreibt Iska und Kemal schreibt, Matthias is so cute. Is this Matthias dude really an Austrian guy? Cause man, he is crazier than Junebug in May. Of his own rocker, nutty as fruitcake. Ja, ich weiß, darüber hat er sich besonders gefreut. Matthias ist nutty as fruitcake. Also stellt euch mal vor, Matthias sitzt zu Hause und liest all diese Kommentare und freut sich darüber. Deshalb möchten wir heute an seinem Geburtstag die meisten Kommentare überhaupt für Matthias generieren. Was macht ihr? Schreibt ihnen einfach euren Geburtstagsgruß hier unten in die Kommentare. Und er wird dann jeden einzelnen davon lesen und beantworten und ein Screenshot davon machen und ihn in seinen Google Drive Ordner stellen. Herzlichen Glückwunsch, Matthias. Schade, dass wir heute nicht beide sein können. Du weißt, wir wären sehr, sehr gerne da, aber wir senden dir ganz, ganz liebe Grüße aus Münster. Und wir freuen uns sehr, dass wir uns ganz bald treffen, nämlich schon in zwei Wochen. Ganz viele Küsse aus Münster, zusammen mit den Fliegen hier. Und wir haben dich wahnsinnig lieb. Bis bald. Tschüss."
}