{
  "text": "17, 16, 15, 14, 13, 12, 11, 10, 9, 8, 7, 6, 5, 4, 3, 2, 1, los geht's! Live-Stream hier bei YouTube und bei Facebook. Das, was ihr gerade gesehen habt, das war unser brandneuer Countdown mit euch im Video. Wir haben in den letzten Wochen einige neue Videos aufgenommen, wir haben euch auf der Straße getroffen und mit euch zusammen einen neuen Countdown erstellt. Ziemlich aufregend. Heute sind wir zurück in Berlin und wir haben heute den heißesten Tag in Deutschland und auch in Berlin bisher in diesem Jahr. Und das nehmen wir als Anlass, um unser gut gekühltes Büro zu verlassen, auf die Straße zu gehen. Und hier, live bei mir dabei, sind Manuel und Janusz, die hier schon mit ihren Super Soakers rumschießen und versuchen, den heißesten Tag in Berlin zu genießen. Ja, oh, ne, Manuel! Schweinerei. Janusz, wie geht's dir heute? Mir geht's sehr gut. Es ist richtig heiß, ich habe es nicht erwartet. Bei mir zu Hause war es nicht so heiß und dann habe ich mich auf den Weg gemacht und merkte, oh, es ist tatsächlich sehr heiß. Ja, danke für diese interessante Aus… Für den Wetterbericht. Für diesen Wetterbericht. Manuel, du hast auch gute Laune mitgebracht. Absolut. Was haben wir heute vor, Manuel? Ich weiß es nicht. Ich denke, wir tun was gegen die Hitze. Wir haben Wasserpistolen mit dabei. Wir versuchen, das Beste draus zu machen. Wir sind beunruhigt, denn eine Hitzewelle erfasst nicht nur Berlin, sondern ganz Europa. Der Klimawandel ist in vollem Gange. Das ist die schlechte Nachricht. Aber die gute Nachricht ist, wir bleiben trotzdem gut gelaunt. Und ja, Cari, was hast du geplant für heute? Leute, ich habe einiges geplant. Wir wollen euch erst mal ein kleines… einen kleinen Eindruck geben, wie hier in Berlin das Wetter ist. Aktuell sind es 36 Grad. Das ist gar nicht mehr so heiß, oder? Doch. 36? Geht, ja. Geht. Es ist schon sehr heiß, aber es ist eigentlich nicht normal in Berlin, oder? Ist das ein normales Wetter in Berlin? Nee, normal ist es nicht. Normal ist kalt und grau. Und warum ist das so, Manuel? Warum ist denn heute das Wetter so heiß? Weil es Sommer ist. Weil es Sommer ist und ja, man kann jetzt nicht sagen, dass heute es heiß ist wegen des Klimawandels, aber man kann sagen, dass diese extreme Hitze jetzt immer häufiger kommt aufgrund des Klimawandels. Und das ist ein Problem. Ja, wie ihr schon seht, ist hier einiges an Spaß heute dabei. Wir werden jetzt mal durch die Straßen in Berlin gehen und wir werden dabei versuchen, euch ein paar Tipps zu geben, was man in Berlin machen kann, wenn es zu heiß ist. So viel kann man nämlich tatsächlich nicht machen, aber ein paar Sachen schon. Mit dabei, vielleicht können wir noch unser Teammitglied Gina vorstellen. Hallo, Gina! Hallo, hi! Wo kommst du her? Ich komme aus Bielefeld und bin heute im schönen Berlin. Gina, du arbeitest bei uns mit meistens hinter den Kulissen. Du beantwortest zum Beispiel nette E-Mails, die ihr uns schreibt, oder Kommentare bei TikTok oder Instagram. Ja, genau, und ich freue mich immer über die vielen tollen Nachrichten und die vielen Komplimente, die ihr Easy German macht. Schreibt uns mal, dann kriegt ihr vielleicht eine Antwort von Gina. Und ja, Manuel und Janusz scheinen heute in guter Laune zu sein. Gina, du hast noch so eine Pistole für mich, ne? Ne, die ist für mich, Janusz. Warte mal kurz. So, damit kann ich mich jetzt wehren, während wir weitergehen. Und wir wollen jetzt einen kleinen Ausflug machen. Wir sind heute in Berlin-Mittum unterwegs. Und Manuel, wo sind wir eigentlich hier? Wir sind mitten in Berlin, wie du schon gesagt hast. Wie diese Straße heißt, weiß ich leider nicht. Cedernicker Straße. Aber mein Job heute ist, eure Kommentare und eure Fragen vorzulesen, die ihr uns schreiben könnt. Und wir fangen an mit einer Frage von Rose Marie. Sie fragt, wo kann man in Berlin baden gehen? Eine sehr gute Frage. Das ist eine Topfrage. In Berlin gibt es eigentlich ziemlich viele Badeorte. Es gibt einmal Schwimmbäder, du wohnst auch neben einem Schwimmbad, Manuel. Ja, also in der Nähe. Es gibt viele Freibäder in Berlin tatsächlich, die dann im Sommer geöffnet haben. Und ich möchte in Zukunft wieder mehr schwimmen gehen. Das ist eine gute Idee. Es gibt auch viele Seen. Ich weiß, dass Lorenz, unser Kameramann heute hinter der Kamera, Manuel, vielleicht kannst du mal Lorenz zeigen. Lorenz, du hast auch einen Top-Tipp zum Schwimmen gehen. Oh, da gibt es sehr viele. Also der beste Tipp, den ich habe, ist der Bernsteinsee, der ist ein bisschen außerhalb. Das ist geheim. Ja, das ist ein Geheimtipp tatsächlich. Das ist nämlich außerhalb von Berlin, da muss man auch leider ein Stückchen hinfahren. Aber man hat einen Sandstrand und einen Pinienwald direkt daneben. Und das ist wunderbar. Ja, es gibt tatsächlich in Berlin viele Seen. Berlin ist berühmt für Seen, also es gibt auch in der Stadt Seen und wenn man ein bisschen weiter rausfährt, zum Beispiel zum Wannsee, der ist ja gar nicht so weit draußen, aber der ist halt von uns gesehen schon eine Stunde weit weg, dann hat man dort wirklich sehr schöne Badestellen und kann sich gut entspannen. Creighton, hallo Creighton, möchte wissen, lieber Manuel, du trägst fast bei jedem, fast jeden Tag ein schlichtes schwarzes T-Shirt. Wie hat sich bei dir diese modische Lebenseinstellung so entwickelt? Das ist der sogenannte Nihilismus? Ja, Manuel, du bist sogar eben mit einem weißen T-Shirt gekommen und hast dann noch mal gewechselt, das T-Shirt. Wie kam das? Lorenz hat mich darauf hingewiesen, dass wenn wir dieses Super Soakers mitnehmen, dass sich schnell zu einem Wet-T-Shirt-Contest entwickeln könnte. Deswegen bin ich dann doch umgestiegen aus schwarzem T-Shirt. Palas möchte wissen, werden wir eine Meetup-Tour durch Deutschland machen? Ja, das haben wir gerade gemacht, die ist jetzt vorbei. Aber es gibt Meetups auch in Zukunft, easygerman.org slash meetups, dort findet ihr immer die aktuellen Termine, wann ihr uns treffen könnt. Im Moment nur in Berlin, aber in Zukunft auch sicher wieder an anderen Orten. Richtig. Manuel, ich möchte dir jetzt mal meine Lieblingsorte in Berlin zeigen zum Abkühlen. Ja, ich bin gespannt. Den ersten Ort haben wir gerade verlassen, das ist unser Büro. Da saß ich heute den ganzen Tag und es war sehr schön kalt. Ja, wir haben ein schattiges Plätzchen erwischt. Man muss wissen, also wenn ihr noch nie in Deutschland wart, es gibt in Deutschland sehr wenig Klimaanlagen, weil normalerweise gibt es in Deutschland nicht viele heiße Tage, sondern vielleicht nur vier oder fünf im Jahr. Und unsere Wohnungen sind eigentlich auf Heizen ausgelegt, also es gibt überall eine Heizung, aber fast nirgendswo eine Klimaanlage. Denkst du, das wird sich in Zukunft ändern? Ich weiß es nicht. Mir wäre es lieber, wenn die Leute ihre Wohnungen entsprechend isolieren. Was ich zum Beispiel mache, ist bei diesem Wetter früh morgens, wenn es noch ein bisschen kühl ist, alle Fenster auf und dann alle Fenster zu, den ganzen Tag rollos runter, alles abdunkeln. Warte mal kurz hier, Manuel. Ich habe hier gerade was entdeckt, und zwar eine Wasserpumpe. Meinst du, die funktioniert noch? Ja. Ich weiß gar nicht, wo ich jetzt die hier hinhalte. Gucken wir mal, ob hier Wasser rauskommt. Also es ist auf jeden Fall nass hier unten, aber es scheint hier nix... Ich meine, da ist schon was leer. Meinst du, das heißt, dass sie leer ist? Also es gibt manchmal in Berlin solche Wasserpumpen, ich habe die auch schon öfters probiert zu benutzen, und bei mir funktionieren die auch nie. Lorenz, oh, oh, wow! Oh, jetzt wird alles nass. Ja, das ist ja sensationell, hier können wir unsere Wasserpistolen wieder aufladen, Manuel. Fantastisch, Lorenz. Mach mal schnell, Manuel. Also das ist natürlich jetzt hier eine Sensation. Janusz hat... Janusz, du musst weitermachen. Ast rein. Okay, Janusz braucht seine Wasserpistole auch. Soll ich die? Okay. Das sind doch hier die Bilder des Tages. Janusz versucht, selber zu pumpen, während er seine Wasserpistole wieder aufnimmt. Janusz, erzähl uns, was machst du gerade? Ich habe meine Wasserpistole aufgeladen. Komm mal hier vor die Kamera. Ich bin wieder im Spiel. So. Oh, hallo. Janusz, erzähl mal, wie geht's dir heute? Mir geht's sehr gut. Was machst du jetzt mit deinem neu gefundenen Wasser? Ich versuche, euch abzukühlen, wenn ich euch zuhansche. Ja, hier ist dein Rucksack. Wir gehen mal weiter, ich habe nämlich noch eine Idee. Außer Wasser auf sich drauf spritzen, kann man auch Wasser essen, kaltes Wasser in Form von Eis. Da bin ich dabei. Und zwar habe ich hier vorne um die Ecke vor ein paar Tagen eins der besten veganen Eissorten, eine der besten veganen Eissorten entdeckt. Das dürfte auch dich interessieren, Manuel. Das interessiert mich in der Tat. Wollen wir da mal ein Eis kaufen? Sehr gerne. Ich habe, glaube ich, gar kein Geld dabei. Hast du Geld dabei? Ja, klar. Ich habe mich schon zum Eis eingeladen. Ich will das jetzt nicht ausnutzen, diese Gutmütigkeit, aber ein paar Euro habe ich in der Tasche. Oh, da ist mein Geld runtergefallen. Hier sehen wir die Reichtümer von Carina Schmidt. Kauf dir ein Eis, Junge. Danke. Bring Janusz auch eins mit. Ach so, ich soll jetzt gehen? Also wo ist denn die Eisdiele? Ja, wir gehen da jetzt erst mal in Ruhe hin. Und dann schauen wir mal weiter. Vielleicht haben wir ja noch eine Zuschauerfrage für den Weg. Ich schaue mal hier. Also Halil möchte wissen, wie wir uns schützen vor der Hitze. Also wir haben ja schon die Seen und Freibäder erwähnt. Die sind eigentlich gar nicht so gut, um sich zu schützen, weil ihr sollt ja eben nicht in der Sonne baden den ganzen Tag. Das stimmt. Also ich habe jetzt auch eine Käppi, tatsächlich. Ich bin nicht so der Käppityp, aber so in der prallen Hitze am Mittag ist eine Käppi ganz gut, wenn man raus muss und ansonsten drinbleiben. Käppi, ist das ein deutsches Wort? Ja, es ist ein Anglizismus. Ist das so? Käppi. Wie schreibt man das denn? C-A-P-P-I-E. Echt? So. Wir sind jetzt hier in der Nähe des Weinbergparks. Wir kommen jetzt an eine belebte Ecke und wir gehen mal darüber auf die andere Straßenseite in den Park. Oh, die Sonne macht mir zu schaffen. Dabei bin ich erst seit zehn Minuten draußen. Wir haben extra den ganzen Tag für euch drinnen gesessen, damit wir uns kühl halten, um jetzt für euch frisch zu wirken, hier auf der Straße. Ja, Manuel, wir kommen jetzt gleich zu unserer Eisdiele. Ich bin total aufgeregt. Ich glaube, ich war da sogar schon mal. Ist das die hier? Ja, aber nicht die von der bekannten Eismarke, sondern … Nee, nee, die ist auch nichts. Es gibt eine sehr bekannte Eismarke, die hier ihr Eis verkauft. Fängt mit B an. Ja. Ich frage mal kurz, wie es aussieht mit den Fragen hier. Gibt es schon neue Fragen von euch? Schreibt uns gerne einen Kommentar. Schreibt uns einen Kommentar, wir beantworten eure Fragen jetzt. Anna möchte wissen, ob wir es schaffen, bei dieser Hitze zu arbeiten. Ich meine, das ist ja unsere Arbeit hier, insofern geht's. Also können wir doch mal kurz Janusz zeigen, wie Janusz arbeitet? Janusz, geht's dir gut? Das hilft. Ich mache Regen. Ich bin ein Regenmacher. Wunderschön, Janusz. Och, ist das toll. Okay, Manuel, es wird Zeit, dass du dein Eis bekommst. Ja, das denke ich auch. Übrigens, weißt du, was der kühlste Ort in ganz Berlin ist? Der kühlste Ort in ganz Berlin ist wahrscheinlich das Kühlvegal im Supermarkt. Ja, ist auch eine Option, aber den anderen Ort, den zeige ich dir gleich. Das ist mein Geheimtipp für euch alle, wenn ihr in Berlin seid und euch abkühlen wollt. Aber es ist nicht die Eisdiele. Also wir essen jetzt erst ein Eis und dann gehen wir gleich an den kühlsten Ort Berlins. Okay, und wie es eigentlich zu erwarten war, ist das die hier? Gibt es hier eine Schlange? Es gibt eine Schlange. Es ist irgendwie ein Phänomen in Berlin, dass es bei vielen Eisdielen sehr lange Schlangen gibt im Sommer. Also manchmal warten Leute eine Stunde, um Eis zu kaufen. Ich denke, das lohnt sich doch gar nicht. Vor allen Dingen, es gibt ja viele Eisdielen und es sind dann die richtig hippen, wo man sehr lange stehen muss. Also ich kann dir jetzt empfehlen, es gibt hier so eine Mangosorte, die würde ich dir mal empfehlen zu kaufen. Aber der Mango ist nicht so meins. Es ist aber Mango-Kokos. Kokos-irgendwas. Okay, probier einfach mal das Eis, ich warte mal. Möchtet ihr auch ein Eis? Warte mal, ich muss mal ganz kurz... Ich warte ab, ich nicht. Ich muss hier aufpassen. Ich nehme gerne Kugel. Mango. Eine Kugel Mango für Gina und Janusz muss aufpassen. Ich muss auf euch aufpassen. Wichtiges Vokabular zum Eisessen im Becher oder in der Waffel. Der Becher ist aus Papier, manchmal aus Plastik. Die Waffel ist aus... Plastik. Papier-Plastik. Nein. Die Waffel kann man essen, die ist aus Teig. Ah, stimmt. Habe ich mich voll verzittert. Janusz, ist schon wieder leer? Ich habe noch so eine Notreserve da drin, falls mich jemand angreift. Ich zum Beispiel. Oh nein. Ja, wir müssen jetzt hier auf Manuel warten, vielleicht können wir in der Zeit noch eine Frage beantworten. Ja, sehr gerne. Irgendwas, ich weiß nicht, ob meine App abgestützt ist, weil es kommen keine neuen Fragen mehr rein. Das kann ich mir eigentlich kaum erklären. Ich mache nochmal neu auf. Oh ja, tatsächlich, hat sich nicht mehr geupdatet. Gibt es Redewendungen über die Hitze? Eine sehr gute Frage von Ramazan. Man kann zum Beispiel sagen, es ist brüllend heiß. Das ist gut. Es ist brüllend heiß. Brüllen ist schreien. Es ist brüllend heiß. Es ist so heiß, dass man brüllen könnte. Lorenz hat einen. In Münster sagt man auch, der Lorenz brennt. Was? Der Lorenz brennt? Klingt nach Münster. Und was heißt das, Lorenz? Ich glaube, also ich weiß es nicht ganz genau, ich glaube, dass einfach Lorenz ein anderer Name für die Sonne ist im Münsterland gewesen früher, ja. Der Lorenz brennt. So, dann gibt es Komplimente von Steven für meine neuen Schuhe, vielen Dank. Dann gibt es… Oh, du hast neue Schuhe? Können wir die mal kurz vorstellen hier, Manuel? Du warst Schuhe kaufen, wie hast du dich für diese entschieden? Ist mega lame, die Story, aber ich habe ein Coldplay-Konzert im Internet gesehen und Chris Martin hatte diese Schuhe und die gute. Jetzt hast du schon ein Coldplay-T-Shirt und Chris-Martin-Schuhe. Sorry, Themenwechsel. Was sagt ihr dazu? Schreibt uns mal einen Kommentar zu Manuels neuen Coldplay-Schuhen. Das Publikum möchte wissen, sagt Creighton, was hat Janusz in seinem schweren Wanderrucksack immer eigentlich alles dabei? Ja, das wollen wir auch mal rausfinden, damit beschäftigen wir uns jetzt mal. Janusz, mach mal den Rucksack auf. Taschenkontrolle. Ich habe tatsächlich eine Regenjacke da drin, weil ich dachte, wenn ich Pech habe, dann gibt es… Dann regnet es heute noch. Dann regnet es heute. Weil das ist meistens so, wenn es sehr heiß ist, dann wird viel Wasser verdünstet und dann kommt es abends zu einem Gewitter. Und ich bin bereit. Das ist ja schön. Das ist… Du hast eine Regenjacke dabei, hast am heißesten Tag. Was ist denn noch da drin? Zeig uns mehr, Janusz. Hier, nein, nur diese Regenjacke. Ich sehe da aber noch eine Flasche. Das ist Wasser von Manuel. Trinkwasser von Manuel. Das heißt, du trägst diesen ganzen Rucksack nur mit dir herum, um eine Regenjacke zu transportieren, die du nicht brauchst. Ja, und außerdem, wenn wir nicht mehr mit unseren Pistolen, Wasserpistolen spielen, dann kommen sie auch da rein. Toll, Janusz. Du hast wieder an alles gedacht. Was ist, wie würde man sagen, euer Versorgung im Hintergrund? Janusz ist unser laufendes… Magazin. Magazin. Ich muss dazu erzählen, Janusz nimmt immer seinen Rucksack mit, einfach weil er sich mit dem Rucksack sicherer fühlt. Er möchte immer einen Rucksack dabei haben. Aber wenn ich sage, hey, ich habe nur eine kleine Sache, ich brauche dafür keinen eigenen Rucksack, darf ich das bei dir in den Rucksack tun? Warum so? Weil… Hey, träg deine eigene Sachen selber. Danke, Janusz. So? Das wäre… Ich will gar nicht, dass du dich dran gewöhnt. So, ah ja, kannst du das für mich tragen und das für mich tragen? Und ja, ich packe meine Sachen in deinen Koffer rein, ja? Und… Zur Strafe gibt es jetzt Wasser. Oh! Ach, schön. Schön haben wir hier wieder alles durcheinandergebracht. Ich hoffe, ich habe keine Leute erwischt, aber… Aber du hast mich voll frontal ins Gesicht getroffen, das ist toll. Ja, es tut mir total leid, Janusz. Aber ich genieße das. Also nochmal, ich muss das betonen, es ist heiß hier draußen. Ja, Manuel steht immer noch an der Eistheke. In der Zeit quatsche ich noch mal eine Runde mit Gina. Gina, du bist ja heute Zug gefahren nach Berlin. Wie war das denn am heißesten Tag des Jahres? Ich bin Zug gefahren und es gab keine Klimaanlage im Zug. Ich habe vorher eine Nachricht bekommen, dass ich bitte Wasser mitnehmen soll, damit wir alle genug trinken, aber es war ganz okay. Und du saßt dann wirklich in einem Abteil ohne Klimaanlage? Ich hatte Glück, es gab genau ein Abteil im Zug mit Klimaanlage und da war mein reservierter Sitzplatz. Alle anderen Leute hatten weniger Glück. Boah, du hast aber Glück gehabt. Janusz fängt schon wieder an, mit Wasser zu schießen hier. Zeig mal, Janusz Lorenz, was macht ihr da? Das ist eigentlich das falsche Ding, dass wir Janusz so eine Pistole gegeben haben. Und Gina, was sind deine Eindrücke von Berlin bisher? Ich muss sagen, ich finde es wunderschön, besonders natürlich die Umgebung vom Easy Languages Büro. Also, aber man merkt, die Leute leiden ein bisschen unter der Hitze. Du hast ja heute den ganzen Tag in unserem Büro verbracht. Wie fandest du es da? Sehr, sehr gemütlich. Also, schöner kann man es nicht haben. Wir haben ja ein neues Büro, das haben wir einigen von euch schon erzählt. Wir haben euch aber noch nicht eingeladen, das machen wir bald nochmal, wenn das Büro fertig ist. Also Manuel ist da noch ein bisschen am Umbauen. Oh, da kommt Manuel wieder mit einem Eis in der Waffel. Wir testen jetzt mal, ist genau das Gleiche. Wir testen jetzt mal Caris Eisempfehlung. Ich hatte doch noch Geld hier. Prost! Sagt man Prost mit Eis? Oh ja, super lecker. Wow, ganz toll. Habe ich euch ein gutes Eis empfohlen? Auf jeden Fall. Ja. Popos Mango. So, das heißt, ihr seid jetzt erst mal zehn Minuten beschäftigt. Manuel, hast du noch eine Frage für uns von unserer Community? Schreibt uns weiter Fragen in die Kommentare. Wer wählt die Themen für die Videos in unserem Kanal aus, fragt Sushabit. Sag mal, das können wir gleich mal mit… Und wir sehen toll aus. Können wir gleich mal mit Janusz besprechen. Janusz ist jetzt vorbereitet für alle Eventualitäten. Nee, Janusz, lass das doch mal. Janusz, wer wählt die, wer wählt denn die Themen aus auf unserem YouTube-Kanal? Du, oder? Ich glaube, sie wählen sich selber. Ach, ne? Du bist ja der Boss, oder? Ja, ja, letztendlich sortiere ich die Fragen zusammen mit, mit Nina, aber tatsächlich meine Leidenschaft ist, die Fragen auszudenken. Die Leute erinnern sich, dass Jahre, bevor wir die Firma hatten, war ich quasi alleine und ich habe mir immer die Fragen selber ausgedacht und zwar immer fünf Minuten, bevor wir rausgegangen wären. Und trotzdem, manchmal lese ich die Fragen zurück und wundere ich mich, wie mich selber diese Fragen immer noch interessieren. Beeindruckend, Janusz. Falls ihr euch jetzt fragt, ob wir, ob Janusz nicht meinte mit Gina, wir haben tatsächlich zwei Menschen im Team, Nina und Gina. Nina ist aber nicht hier. Manuel, wie ist das Eis? Superlecker. Hast du noch eine Frage für uns? Sind wir gerade in West- oder Ost-Berlin? Im ehemaligen West- oder Ost-Berlin, müsste man eigentlich sagen. Ja, soll ich das beantworten? Bitte. Wir sind tatsächlich in Ost-Berlin. Das erkennt man daran, dass eben im Hintergrund diese Tram gefahren ist, diese gelbe Bahn, die auf der Straße fährt. Das gibt es nur in Ost-Berlin. Und Mariam fragt, warum gibt es so wenig Menschen auf der Straße? Ja, das liegt vielleicht am Wetter. Also normalerweise ist diese Straße und dieser Weg hier total voll mit Leuten, vor allem um diese Uhrzeit. Es ist 19 Uhr, die Leute gehen in die Restaurants und essen, aber heute sitzen die Leute, glaube ich, zu Hause. Und was macht man eigentlich zu Hause, wenn man eine Wohnung hat, die unter dem Dach ist? Weil das ist ja dann ein Problem. Das frage ich mich auch. So Dachbodenwohnungen, die werden richtig heiß und … Ja, willst du uns beibringen? Wir sind live auf YouTube. Ah, bis später. Bis bald. Ja, mein Beileid an alle, die unterm Dach wohnen. Das ist schlimm, ne? Also in diesen Altbauhäusern, die hier in Berlin typischerweise oft stehen, ist das so, dass man unten im Erdgeschoss sehr gut leben kann. Es ist meistens sehr kühl, auch im Flur ist es sehr kühl. Oben allerdings nicht. Lorenz, du wohnst, glaube ich, oben im fünften Stock. Ja, das stimmt. Ich wohne quasi unterm Dach. Und wie ist es da im Moment? Also gestern ging es noch, weil die Wände noch kühl waren, aber heute war es sehr warm. Und ich kann mich erinnern, letzten Sommer habe ich mir teilweise einen Eimer mit Wasser unter den Schreibtisch gestellt, um meine Füße da reinzuhalten, weil wenn die Füße kalt sind, dann ist der Rest des Körpers auch einigermaßen kühl. Das ist doch mal ein exklusiver Tipp, Manuel. Man stellt sich einen Eimer mit Wasser unter den Schreibtisch und stellt seine Füße da rein. Genial. Karim, du hast gesagt, du wolltest mir jetzt deinen Lieblingsort verraten oder den kältesten Ort Berlins, hast du gesagt. Warte, der fährt gerade gleich an uns vorbei, und zwar ist das die Tram. Nach vorne. Diese Tram ist einer der wenigen Orte in Berlin, die eine Klimaanlage haben. Und man würde denken, Klimaanlagen gibt es überall, wir sind ja ein technisch fortgeschrittenes Land, aber das ist nicht so. Und zum Beispiel in den öffentlichen Verkehrsmitteln in Berlin gibt es in den Bussen manchmal Klimaanlage, oft aber nicht, in der S-Bahn fast nie. Manuel, ich bin gestern in der ersten klimatisierten S-Bahn gefahren, die ich in meinem Leben gesehen habe in Berlin. Und in der U-Bahn gibt es auch keine. Also fährst du zum Beispiel bei so einem Wetter gerne in der U-Bahn oder S-Bahn? Nee, wir müssen es vielleicht erklären. U-Bahn ist die, die hauptsächlich unten, untergrund fährt, manchmal aber auch oben, ist ein bisschen verwirrend. S-Bahn fährt hauptsächlich oben, manchmal aber auch unten, ist aber von der Bahn betrieben, nicht von den Berliner Verkehrsbetrieben. Und Tram, das sind diese langsamen gelben hier. Und komisch eigentlich, das ist das langsamste, engste Verkehrsmittel, das ist, das eine Klimaanlage hat. Ja. Ich wollte dich ja eigentlich in die Tram schicken, aber dann sind ja auch die Fragen weg, Manuel. Ja, ja. Wollen wir das mal probieren? Und wir haben auch gar nicht mehr so viel Zeit. Wenn ich jetzt in die Tram einsteige, bin ich weg. Wollen wir das machen? Du könntest aus der Tram streamen noch, oder? Machen wir die letzten fünf Minuten und dann, wenn … Ich soll gehen, okay. Na gut, dann tschüss, ne? Wir können ja mal zur Tramstation gehen. Es ist ja nichts los hier auf der Straße. Und Manuel, du hast ja vielleicht noch eine Frage für uns. Ja. Guck mal, guck mal, Lorenz. Ich versuche, Manuel abzuschießen. Es hat fast geklappt. Es war übrigens Manuels Idee, diese Waffen mitzunehmen. Was, was hast du gesagt? Das war deine Idee, diese Dinger zu kaufen. Wie nennt man das auf Deutsch? Wasserpistolen. Die Wasserpistole? Die Wasserpistole, ja. Oder die Supersoaker. Ja, das ist, glaube ich, ein Markennamen. Ist das ein Markenname? Ich glaube, das sind so nachgemachte Dinger. In Deutschland nennen wir das aber, nennen wir fast alle so, oder? Nee, nur die, die man so pumpen kann. Guck mal, Aperol Spritz. Wollen wir? Cari hat den Alkohol entdeckt auf der Straße. Ich schicke mal liebe Grüße an Craton, unseren Zuschauer, der gerade schon eine Frage gestellt hat. Wir reden ja gerne über Alkohol. Ich habe auch vor dem, bevor es losging, haben Lorenz und ich schon einen ganz kleinen Schluck getrunken, um die Nervosität zu überdecken. Astrein, Cari. Es gibt so ein paar Fragen noch hier zum Thema… Okay, erstmal noch zum Thema Ost- und West-Berlin. Es gibt verschiedene Ampeln an verschiedenen Orten in Berlin. Ja. Oh, Entschuldigung. Bist du gegen einen Fall gelaufen? Unfall, Arbeitsunfall. Man sollte nicht beim Laufen aufs Handy schauen. Ja, die verschiedenen Ampeln, tatsächlich war es früher so, dass es im Osten diesen bekannten Ampelmann gab, also dieses Männchen auf der Ampel, und im Westen nicht, da gab es nur so ein langweiliges Männchen. Und mittlerweile haben sie das aber auf ganz Berlin ausgeweitet, weil das einfach schön ist. Schön. Manuel, wollen wir noch mal den Rosenthaler Platz zeigen? Ja. Ich glaube, ich bleibe jetzt bei euch. Ich habe jetzt keine Lust, hier an die Tram zu gehen. Ich gucke mal eben, wann die Tram kommt. Ja. Ah, die nächste Tram kommt erst in sieben Minuten. Alle zehn Minuten, so eine Tram, das ist ja nicht so viel für so eine Großstadt. Ich dachte, die Trams fahren immer alle vier Minuten. Ja, gefährliches Halbwissen. Die haben auch… Früher waren die, glaube ich, öfter, aber die… Vielleicht liegt das daran, dass sie… Guck mal hier oben, sieht man das? Sieben Minuten… Nee, die sind unregelmäßig. Sieben Minuten, zehn Minuten, 18 Minuten, 25. Das macht doch gar keinen Sinn, Manuel. Das ist ja gar nicht ordentlich. Munir wünscht sich, dass du noch mal den Ausdruck, die Hitze macht mir sehr zu schaffen, erklärst. Das hast du vorhin gesagt. Stimmt, ich habe gesagt, die Hitze macht mir sehr zu schaffen. Zu schaffen machen, wenn dir etwas zu schaffen macht, dann macht es dir Arbeit oder Mühe? Oder es ist einfach anstrengend. Mir macht die Hitze zu schaffen, das heißt, es ist anstrengend für mich. Janusz, guck mal, du siehst da aber ganz traurig aus in der Ecke. Ich dachte, er macht jetzt noch mit zwei Händen. Ja, oh, die Kamera ist verschwunden. Komm, wir gehen noch mal zum Rosenthaler Platz. Wir gehen jetzt noch mal zum Abschluss für euch zum Rosenthaler Platz. Das ist hier ein Platz, an dem viele Straßen zusammenkommen. Wie viele Straßen kreuzen hier, Manuel? Ziemlich viele. Ich fahre hier ab und zu mit dem Fahrrad drüber. Ich komme dann von da und will dann dahin… Ohne, guck mal, guck mal, Manuel, da ist das Easy-Polish-Team. Oh mein Gott! Wir live bei YouTube. Und hier kommt jetzt gerade das Easy-Polish-Team an, live aus Polen. Hallo! Wir begrüßen uns. Tatsächlich haben wir Besuch erwartet, aber das war jetzt spontan, dass sie jetzt ankommen. Ihr könnt direkt live auf Instagram… Dzień dobry! Dzień dobry! Guten Tag! Hallo, Justyna! Wie geht's dir? Sehr heiß. Du bist gerade aus Polen gekommen? Stimmt. Und wie viele… Oh, wir stehen auf dem Fahrradweg. Das haben wir schon falsch gemacht. Wie viele Stunden seid ihr heute gefahren? Acht. Acht? Von Katowice nach Berlin? Ja, aber das ist nicht normal. Also wir hatten… Was ist denn normal? Sechs Stunden, Maximum. Und hattet ihr eine Klimaanlage im Zug? Die Leute auf dem Zug haben gesagt ja, aber das glaube ich nicht. Guck mal, da vorne macht Janusz uns eine Klimaanlage. Oh, wie süß. Ja, Justyna, wie war die Fahrt? Zwei Stunden verspätet? Ja. Warum? Keine Ahnung. Niemand hat uns gesagt. Okay, das ist ja traurig. Deine erste Begegnung in Deutschland. Guck mal, Janusz hat… Und ich habe auch eine Frage. Justyna, wo kann man so gut Polnisch lernen, wie du Deutsch sprichst? Auf dem EasyPolish-Kanal auf YouTube. Und wird es irgendwann einen EasyPolish-Podcast auch geben? Ich weiß, dass du das servierst. Wir möchten das auch, aber das kann ich jetzt noch nicht versprechen. Aber wir treffen bald. Früher oder später. Ja. Schön. Das war jetzt echt gutes Timing, denn wir müssen langsam Schluss machen. Wollen wir nicht noch einmal den Rosenthaler Platz zeigen? Wir haben ja immer jetzt davon gesprochen. Ich zeige euch den noch mal. Wenn ihr mal nach Berlin kommt und an einen Ort gehen wollt, wo richtig was los ist, dann guckt euch den Rosenthaler Platz an, tagsüber und nachts. Hier treffen eins, zwei, drei, vier, fünf Straßen zusammen. Es ist also quasi ein Stern. Ja, das ist korrekt. Es ist ein Stern, auf dem auch viele verschiedene Verkehrsmittel unterwegs sind. U-Bahnen unter der Erde, Tramlinien verschiedene über der Erde, sehr viele Autos, sehr viele Fahrräder, sehr viele Fußgänger. Deswegen wird hier fleißig gehupt und man sollte, wenn man die Kreuzung überquert mit dem Fahrrad, sehr vorsichtig sein. Sehr vorsichtig. Oh, ich glaube, Janusz will sich auch noch mal verabschieden. Guck mal, wie er sich da anschleudert. Er will sich auch noch mal verabschieden. Janusz, möchtest du dich noch vom Publikum verabschieden? Ich möchte mich gar nicht verabschieden. Ich möchte, dass wir hierbleiben und Party machen. Was ist jetzt unser nächster Plan heute Abend? Das ist eine gute Frage. Und wo kann man uns noch treffen? Organisierst du gerade ein spontanes Meet-up? Tatsächlich gehen wir jetzt noch in den Biergarten. Also, falls ihr heute Abend in einen größeren Berliner Biergarten geht, hier in der Nähe … … könnt ihr uns vielleicht sehen. Aber es ist kein Meet-up. Janusz, was hast du heute Abend noch vor? Mit euch abzuhängen hier und Spaß haben. Da ist gerade eine Wespe gekommen. Das ist auch beliebt im Sommer in Berlin. Was macht man dagegen? Das ist beliebt. Man macht gar nichts dagegen. Man lässt die einfach fliegen und dann ziehen die davon. Ich kämpfe immer mit den Wespen. Letztes Mal wurde ich zu Strafe hier auch gestochen. Was lernen wir daraus? Janusz hat versucht, die Wespe mit einer Gurke zu schlagen. Hast du das nicht mitbekommen auf Instagram? Doch, habe ich gesehen. Ich möchte jetzt noch wissen von euch, vielleicht könnt ihr noch mal im Chat schreiben oder einen Kommentar, wie chaotisch war das hier heute? Sollten wir das häufiger jetzt so machen, dass wir alle gemeinsam rausgehen oder lieber nicht? Und dann möchte ich Danke sagen an Creighton und alle anderen unserer Easy German Mitglieder, die uns jeden Monat unterstützen auf easygerman.org.membership. Könnt ihr euch anmelden. Dann möchte ich noch sagen, dass es warm ist und schön mit euch war. Und... Ja, wir wollten ja eigentlich unsere besten Tipps geben, um in Berlin kühl zu bleiben, aber so viele Tipps gibt es tatsächlich nicht. Bleibt drinnen, macht die Fenster zu, macht die Rollern runter und wenn ihr draußen sein müsst, dann kauft euch eine Wasserpistole, steigt in die Tram und fahrt zum See. Ein Tipp von mir noch, panikt nicht, verfällt Ihnen keine Panik, kriegt keine Panik, sondern genießt das einfach. Es ist warm, es ist toll, es ist richtig toll, schön. Ja, aber gleichzeitig protestiert dafür, dass die Politiker mehr gegen den Klimawandel unternehmen. Ja, das sowieso. Aber ein bisschen kaltes Wasser auf dem Kopf hilft enorm. Es ist einfach... Kurzfristig, aber nicht langfristig. Ich frage mich jetzt, was die Leute wohl denken, die uns jetzt aus Indien zugucken oder aus Brasilien oder aus Orten, wo es jeden Tag 35 Grad ist. Die lachen wahrscheinlich. Die lachen praktisch über dich. Die können darüber nur müde lachen über diese Temperatur. Okay, ich würde sagen, wir sagen auf Wiedersehen, es war sehr schön mit euch. Schreibt uns weiterhin eure Fragen und vielleicht habt ihr auch Ideen, wo wir nächstes Mal hingehen und was wir in Berlin noch live machen können. Oder ihr sagt, das war hier alles zu chaotisch, bitte keine Livestreams mehr. Bis bald! Ciao!"
}