{
  "text": "Hallo Leute! Viele Leute, die Deutsch lernen, haben Probleme mit den sogenannten Modalpartikeln. Vielleicht habt ihr dieses Wort schon mal gehört. Modalpartikeln sind so kleine Wörter wie zum Beispiel HALT, JA, DOCH und diese Wörter haben meistens keine direkte Übersetzung in einem Satz, sie haben aber eine Bedeutung. Und das ist manchmal so schwierig, dass nicht mal deutsche Muttersprachler das erklären oder übersetzen können. Und weil diese Wörter so schwierig sind und auch so interessant, denn sie kommen im gesprochenen Deutsch fast jeden Tag vor, wollen wir eine ganze Reihe zu diesen Wörtern machen und heute fangen wir an mit den beiden Modalpartikeln JA und DOCH. Los geht's! Das Schwierige an diesen Modalpartikeln ist, dass viele von ihnen eigentlich eine andere Bedeutung haben in ihrer ursprünglichen Wortform. Heute sprechen wir zum Beispiel über die beiden Wörter JA und DOCH. JA und DOCH sind ganz einfache Wörter, man sagt einfach, kommst du heute Abend? Ja, ich komme. Dann sagt man JA und das bedeutet YES im Englischen. Oder du kannst sagen, kommst du heute Abend nicht? Und ich antworte, doch, ich komme. Und auch in diesem Moment heißt DOCH YES. Das wäre aber jetzt die wörtliche Übersetzung. Als Modalpartikeln bedeuten JA und DOCH was ganz anderes. Man kann sie nicht wörtlich übersetzen, sondern sie geben eigentlich so eine versteckte Bedeutung oder sie transportieren eine Emotion oder ein Wissen, das man nicht direkt übersetzen kann. Und jetzt zeigen wir euch mal die verschiedenen Varianten von JA und DOCH als Modalpartikeln. Und wir fangen an mit einer Szene aus einem alten Easy German Video. Und achtet mal darauf, wie hier das Wort JA benutzt wird. Bist du geimpft? Wogegen? Gegen Corona. Gegen Corona leider noch nicht. Ich würde gern, aber es ist ja noch nicht so lange, dass es jeder darf. Und ich dachte mir, ich lasse zehn Leuten den Vortrag, die es auch brauchen. In diesem Beispiel, das ihr gerade gesehen habt, hat JA eine ganz bestimmte Bedeutung. Es zeigt an, dass eine Information bekannt ist oder dass der Mensch, der dieses JA benutzt, sagen möchte, dass diese Information bekannt ist. Ihr habt hier gesehen, wie Janusz den Mann fragt, ob er gegen Corona geimpft ist und der Mann antwortet, das ist JA noch nicht so lange, dass es jeder kann. Also zu diesem Zeitpunkt konnte noch nicht jeder gegen Corona geimpft werden. Und er bestätigt diese Information nochmal. Das ist JA noch nicht so lange. Und er übersetzt das JA hier nicht direkt, sondern es hat einfach nur eine Bedeutung zwischen dem Sprecher und dem Menschen, der zuhört. Und der Sprecher möchte signalisieren, du weißt ja, dass das so ist. Du weißt, dass das so ist. Guck mal, ich habe gerade dieses Wort wieder benutzt. Du weißt ja, dass das so ist. Es ist also eine Bestätigung, um zu signalisieren, dass eine andere Person vermutlich schon weiß, was ich jetzt sage. Wir gucken uns noch eine andere Szene an, wo es eine ähnliche Bedeutung von JA gibt. Was hörst du für einen Podcast? Gemischtes Hack von Tommy Schmitt und Felix Lobrecht. Und warum ist das gut? Ich war schon vorher Felix Lobrecht Fan, das ist ja ein Comedian. Ich kenne ihn, ja klar. Und fand ihn immer sehr lustig, war auch mal auf einer Show und so. Auch hier geht es um eine bekannte Information. Der interviewte Mensch sagt, das ist ja ein Comedian. Man könnte auch einfach sagen, das ist ein Comedian und man würde das sagen, wenn man denkt, das ist eine neue Information. Er sagt aber, das ist ja ein Comedian, weil er vermutet, dass Janusz das weiß, dass Felix Lobrecht ein Comedian ist. Er sagt also, das ist ja ein Comedian und Janusz bestätigt das auch, dass er das weiß. Modalpartikeln sind für Deutschlernde also gerade deshalb schwierig, weil sie nicht direkt übersetzbar sind und weil sie oft von der Originalbedeutung eines Wortes abweichen. Ihr habt jetzt gesehen, JA wird nicht immer mit YES übersetzt, sondern es kann auch bedeuten, dass eine Information bekannt ist. Jetzt wird es noch ein bisschen schwieriger, denn dieser Modalpartikeln JA hat noch eine zweite Bedeutung und die seht ihr in dieser Szene. Also erstmal, bevor ich Ihnen die Frage stelle, das ist ja fantastisch, was Sie hier machen. Ja. Das sieht ja total schön aus. Ja, wir sind ein ehrenamtlicher Verein. Ehrenamtlich. In dieser Szene bedeutet JA etwas Neues, es bedeutet nämlich einfach eine Verstärkung. Man benutzt das JA, um eine Aussage noch stärker zu machen. Manuel sagt zu der Frau, das ist ja fantastisch, was Sie hier machen. Das sieht ja total schön aus. Man könnte auch einfach sagen, das ist fantastisch, was Sie hier machen. Und das JA ist eigentlich nur ein Wort, um das zu verstärken. Das ist ja fantastisch, was Sie hier machen. Man könnte auch sagen, das ist total fantastisch, was Sie hier machen. Und wieder in diesem Fall könnte man es übersetzen, aber es ist eigentlich einfach eine Verstärkung, die damit impliziert wird. Und oft wird dieser Modalpartikeln nicht direkt übersetzt, sondern es hat einfach diese Bedeutung, die die Sprecher untereinander verstehen, ohne dass es vielleicht eine direkte Übersetzung gibt. Das ist eine schwere Frage, ich weiß nicht genau. Ich mag meinen Stil manchmal. Ja, genau. Ich mag meinen Lachen eigentlich auch. Das ist doch toll. Auch in dieser Szene könnt ihr JA als eine Verstärkung sehen. Der Mann sagt, das ist ja eine schwere Frage. Er könnte auch sagen, das ist eine schwere Frage, aber dieses JA bedeutet, dass er wirklich überrascht ist oder erstaunt. Er sagt, das ist ja eine schwere Frage. Und jetzt habt ihr also die ersten beiden Bedeutungen von JA kennengelernt als Modalpartikeln. Einmal ist die Bedeutung, dass man etwas kennt, dass man denkt, dass beide Menschen eine Information schon kennen. Und das andere ist die Verstärkung mit diesem JA. Und jetzt gibt es sogar noch eine dritte Variante und hierfür benutzt man JA mit einem Imperativ, also einer Aufforderung. Und hier könnt ihr mal folgende Szene angucken. Hey, Cari, jemand ist an der Tür und er will uns den Roboking 5000 verkaufen. Mach das JA nicht! Warum nicht? Wir haben schon den Roboking 1000X und den Roboking 3000. Ja, aber der Roboking 5000 kann sprechen. Janusz möchte den Roboking 5000 kaufen, aber ich finde, dass wir absolut keine neuen Roboter-Staubsauger benötigen. Und ich sage dann zu Janusz, mach das JA nicht! Und hier dieses JA, das ist eigentlich auch eine Verstärkung, wie in dem zweiten Fall, aber wenn man das mit einem Imperativ benutzt, also eine Aufforderung plus JA, dann ist das sogar noch stärker als einfach nur eine Verstärkung. Es klingt fast wie eine Drohung. So was würde man auch vielleicht zu Kindern sagen. Mach das JA nicht! Zeit für eine kurze Pause und diese Pause möchte ich nutzen, um euch unsere Partner-App Seatlang vorzustellen. Seatlang ist eine App, die ihr herunterladen könnt und zwar sowohl für iOS und Android. Und in dieser App habt ihr quasi die deutsche Sprache in eurer Hosentasche. Ihr könnt dort nämlich zum Beispiel das ganze Vokabular aus all unseren Videos sehen und noch viel mehr. Es gibt die 8000 wichtigsten deutschen Wörter und ihr könnt diese Vokabeln auch regelmäßig üben. Es gibt einen Vokabeltrainer, einen Gendertrainer, einen Pluraltrainer und auch einen Konjugationstrainer. Und mit diesen Trainern könnt ihr speziell die Vokabeln und die Konjugationen, die euch vielleicht schwer fallen und die ihr immer noch nicht so gut versteht, immer regelmäßig wiederholen. Probiert das gerne mal aus. Ihr könnt einfach Seatlang herunterladen. Es gibt eine kostenlose Version und wenn euch Seatlang gefällt, dann könnt ihr mit einer Mitgliedschaft jeden Monat auch noch eine Premiumversion freischalten und weitere Inhalte dazu bekommen. Der zweite Modalpartikel, den wir euch heute vorstellen, ist das Wort DOCH. Und auch DOCH ist ein Wort, das zu verschiedenen Wortarten gehört und dann auch jeweils verschiedene Übersetzungen haben kann. Ich habe darüber schon mal ein ganzes Video gemacht, das seht ihr hier. Und jetzt konzentrieren wir uns auf DOCH als Modalpartikel und auch dort gibt es verschiedene Bedeutungen. Wir fangen mal an mit einer Szene aus einem älteren Easy German Video. In diesem Beispiel zeigt Manuel mit dem Wort DOCH, dass er etwas nicht versteht und vielleicht überrascht ist. Es ist sogar fast schon ein bisschen ein Vorwurf. Manuel sagt, es ist doch gar kein Sommer. Er könnte auch sagen, hey, es ist Winter, warum isst du ein Eis? Ich verstehe das nicht. Das ist ungefähr die gleiche Bedeutung, die das Wort DOCH hier hat. DOCH kann also eine Überraschung ausdrücken und es hat ein bisschen eine negative Bedeutung. Noch deutlicher wird das im folgenden Beispiel. Frische Melonen, frische Früchte, frische Früchte, frische Melonen. Was kostet so eine Melone? Steht da auf dem Schild. Ja, aber das sieht man nicht. Ich kann es nicht lesen. Dann müssen Sie halt die Melone wegnehmen. Hier sehen wir Manuel als Verkäufer. Er benutzt das Wort DOCH. Er sagt, das steht doch auf dem Schild und er möchte damit sagen, dass er nicht versteht, warum Janusz dieses Schild nicht selber liest. Hier ist das Wort DOCH also auch etwas sehr Unfreundliches eigentlich. Es ist eigentlich wie ein Vorwurf. Janusz fragt nach einem Preis. Der Preis steht auf einem Schild und der Verkäufer, der möchte eigentlich sagen, wenn du das Schild nicht liest, dann bist du doof. So ungefähr. Und er sagt dann, das steht doch auf dem Schild. Also das ist eine sehr unhöfliche Art und Weise, ein Unverständnis oder eine Überraschung auszudrücken. DOCH kann also kritisieren oder sehr unhöflich klingen. Es kann aber auch das genaue Gegenteil sein davon. Es kann auch eine Aussage höflicher machen. Und das ist das Interessante an diesem Wort. Es ist eigentlich eine Verstärkung. Und ob es jetzt negativ oder positiv verstärkt, das sieht man meistens am Kontext. Ist die Person freundlich, dann ist das DOCH eine freundliche Erscheinung oder dann macht das DOCH die Aussage freundlicher. Wenn man hingegen unfreundlich ist, macht das DOCH diese Aussage noch unfreundlicher. Hier sehen wir mal ein weiteres Beispiel. Janusz fragt hier auf der Straße nach Ausreden. Ich würde gerne, aber meine Schwester kommt heute zu Besuch und ich habe sie jetzt schon seit ein paar Monaten nicht mehr gesehen. Deswegen würde ich... Ja, bring die Schwester doch mit. In dieser Szene benutzt Janusz das DOCH mit einem Imperativ. Er sagt, bring deine Schwester doch mit. Er macht also eine Einladung und das DOCH macht die Einladung noch freundlicher, noch höflicher. Man kann ein DOCH immer mit einem Imperativ kombinieren und je nachdem, ob man freundlich oder unfreundlich ist, kann das den Imperativ noch verstärken. Im nächsten Beispiel sehen wir auch eine Höflichkeitsform. Hier handelt es sich um ein Vorstellungsgespräch, das wir mal mit unseren Freunden Nina und Ala gefilmt haben. Guten Tag, Alpha Ham ist mein Name. Sie müssen Frau Bernaz sein. Richtig, schön Herr Verham, dass Sie das so kurzfristig einrichten konnten. Haben Sie denn gut hergefunden? Ja, Ihre Beschreibung war sehr gut, hat mir sehr gut geholfen und ja, ein schönes Büro haben Sie. Vielen Dank, wir haben gerade ganz frisch renoviert. Nehmen Sie doch bitte Platz, Herr Verham. In diesen Beispielen habt ihr gesehen, dass DOCH freundlich und unfreundlich sein kann. Wenn man das zusammenfasst, kann man vielleicht sagen, DOCH hat eine verstärkende Wirkung. Es kann eine Aussage freundlicher, höflicher machen, es kann eine Aufforderung freundlicher machen, es kann aber auch negativ sein. Wenn es einen negativen Ton oder eine negative Aussage verstärkt, dann macht es das viel unhöflicher. Es hängt immer ein bisschen vom Tonfall ab. Wir hoffen, dass euch dieses Video geholfen hat, die beiden Modalpartikeln JA und DOCH ein bisschen besser zu verstehen. Wenn ihr noch Fragen habt, schreibt uns gerne einen Kommentar. Wir hoffen, dass wir diese Reihe bald fortsetzen und euch weitere Modalpartikeln vorstellen. Und zum Schluss habe ich noch eine ganz freundliche Aufforderung an euch, nämlich werdet doch ein Mitglied von Easy German, dann könnt ihr nämlich zu diesem Video auch interaktive Übungen machen. Den Link dafür seht ihr jetzt hier eingeblendet. Danke fürs Zusehen und bis bald. Ciao!"
}