{
  "text": "Mein Mann Janusz ist ein ganz großer Scherzfragen-Fan. Deshalb hat er sich heute eine Liste gemacht mit seinen Lieblingsscherzfragen. Und jetzt geht er zu den Leuten und stellt diese Scherzfragen hier auf der Straße. Los geht's, Janusz! Los geht's! Wie viel wiegt ein Hipster? Ein Hipster? Gott! Ein Instagram. Weißt du's? Ein Instagram. Ach so! Was wiegt ein Hipster? Ein Instagram. Bam! Was macht ein Clown im Büro? Sich über die Kollegen lustig machen vielleicht. Faxen. Ah, Faxen. Nicht schlecht, ja. Aber nicht mehr ganz so up-to-date, wie man heutzutage sagt. Nicht mehr so modern, weil es ja kaum noch Fax gibt. Genau. Kaum noch Faxgeräte. Das stimmt. Das ist schon ein alter, alter Witz. Was ist ein Keks unter einem Baum? Ein Krümel, eine Krümelwurzel. Ein schattiges Plätzchen. Ein schattiges Plätzchen. Ah, sehr schön. Ja, hab ich auch schon mal gehört. Was sagt ein arbeitsloser Hollywoodstar? Weiß nicht. Morgan Freeman. Ah. Morgan Freeman, warum gehen Bienen nicht in die Kirche? Weiß nicht. Weil sie Insekten sind. Ah. Ui. Weil sie... Wer war der Königin Hahn? Das ist sehr nah, weil sie Insekten sind. Ach so, ja klar. Was steht auf dem Herd und keiner darf es wissen? Top Secret. Ah, ja. Warum sind Glatzköpfe friedliche Leute? Weil sie sich nicht in die Haare kriegen können. Ah, okay. Wie heißt ein Geigenkasten auf Spanisch? Fidel Castro. Okay, super. Weiß ich nicht. Fidel Castro. Hm. Also wir haben jemanden gefunden, der jetzt uns auch eine Scherzfrage stellt. Vorhin hat DJ angerufen. Weißt du, was er gesagt hat? Ähm, nein. Nichts, hat einfach aufgelegt. Warum hat der Weihnachtsmann so einen dicken Sack? Weil er oft kommt. Nur einmal im Jahr. Ah, okay. Was sitzt auf dem Meeresboden und addiert? Eine mathematische Muschel. Nein, ein Oktopus. Danke sehr. Noch eine, noch eine. Was ist orange und läuft durch die Berge? Ein Orang-Utan nach Ecstasy-Konsum. Nein, eine Wanderine. Oh, das ist toll. Wie nennt man jemanden, der nur so tut, als ob er werfen würde? Scheinwerfer. Sie haben es. Bravo. Danke sehr. Warum können Geister so schlecht lügen? Oh, ich habe noch nie einen Geist lügen gehört. Weil sie so leicht zu durchschauen sind. Das ist klar. Sehr gut. Warum ging der Luftballon kaputt? Weil eine Nadel reingestochen wurde. Weil er geplatzt hat. Aus Platzgründen. Was ist körnig und sitzt in der Ecke? Ein Vollkornbrot beleidigt er. Genau, ein Schmollkornbrot. Du bist ein Experte. Was ist rostig und bellt? Dein Opa. Nein, ein Schrottweiler. Natürlich. Was macht ein Jäger, wenn er im Wald eine Schlange sieht? Er rennt weg. Ich weiß es nicht. Er stellt sich hinten an. Das ist kein guter deutscher Witz. Natürlich. Was sucht ein Einarmiger in der Einkaufsstraße? Seinen anderen Arm. Und wo sucht er den? Ich kann mich nicht drauf. Second-hand-Geschäft. Warum trinken Mäuse keinen Alkohol? Weiß ich nicht. Weil sie Angst vor dem Kater haben. Was steht auf dem Grabstein eines Koches? Gute Frage. Ich weiß es nicht. Er hat den Löffel abgegeben. Was ist rot und schlecht für die Zähne? Kaugummi. Auch ein Backstein. Da hast du recht. Was ist grün und wenn man auf den Knopf drückt, wird es rot? Ein Ein-Ausschalter. Auch nah genug. Eine Ampel. Ein Frosch im Mixer. Okay. Was ist der gefährlichste Tag für ein U-Boot? Ich weiß es nicht. Der Tag der offenen Tür. Der Tag der offenen Tür. Was ist drei hoch eins? Drei hoch eins? Oh Gott. Das ist drei. Ein pinkelnder Hund. Warum ist der Eisbär weiß und nicht pink? Wegen der Sonneneinstrahlung. Weil sonst hieß er Himbeer. Himbeer. Ja, ist gut. Was ist braun und sitzt hinter Gittern? Ein Blaubeer, der was verbrochen hat. Eine Knastanie. Natürlich. Was ergibt fünf mal sieben? Fünfunddreißig? Nein, einfach nur ein sehr feiner Sand. Ah, ja klar. Sehr gut. Was hat vier Buchstaben? Es fängt mit Po an und Menschen können darauf sitzen. Sie wollen jetzt von mir Popo hören, aber das wird natürlich die Frank-Frage sein. Ich will von Ihnen Pony hören. Pony, ja, das hätte ich wissen müssen. Da kommen Sie auf Popo. Das hätte ich wissen müssen. Was hat zwei Hände, zwei Beine, ein Kopf, ist aber nicht lebendig? Zwei Hände, zwei Beine, ein Kopf und ist nicht lebendig. Keine Ahnung. Eine Leiche. Na toll, ja. Was ist krumm und flattet am Mast? Wer hängt denn da rum am Fahnenmast? Eine Fanane natürlich. Eine Fanane. Alles klar. Cari, was wiegt ein Hipster? Ein Instagram. Juhu! Diesen Witz kannte ich schon, aber ich hoffe, die Leute auf der Straße haben besser reagiert als ich. Das haben wir in dem Video gesehen. Sie waren so milde, belustigt und ganz lieb und es war ein sehr schöner Tag. Meine Frage an euch ist jetzt, habt ihr auch Scherzfragen in euren Ländern? Natürlich habt ihr die. Schreibt die mal hier unten. Das Schwierige bei den Scherzfragen ist, manchmal man muss wirklich die Sprache kennen, weil ganz viele Witze bestehen nur aus der Sprache, dass etwas so klingt wie etwas anderes. Und ja, sagt uns mal, wie ihr das fandet. Habt ihr die Witze verstanden und wie war es? Lasst uns einen Kommentar da. Vielleicht kennt ihr auch noch mehr Scherzfragen. Und wenn ihr noch mehr Deutsch lernen möchtet, dann könntet ihr dies jetzt sofort tun, nämlich mit Übungen, interaktiven Übungen zu diesem Video. Und die findet ihr in unserem Mitgliederbereich. Für einen Dollar pro Woche seid ihr schon dabei als Mitglied. Dann seid ihr ein Mitglied von unserem privaten Club sozusagen. Ja, und das lohnt. Und ihr bekommt interaktive Übungen, Vokabellisten und Transkripte. Probiert das mal aus. Hier bei Patreon geht das. Und bis nächste Woche. Ciao. Guten Appetit, Janusz. Danke sehr. Tschüss. Ciao. Franziskus Eisfeld."
}