{
  "text": "Hallo Leute! Am Sonntag haben wir ein neues Video veröffentlicht zum Thema Wie alt bist du? Und am Ende dieses Videos haben wir euch gebeten zu raten, wie alt Janusz ist. Daraufhin sind hunderte Vorschläge eingegangen und die werde ich jetzt zusammen mit Janusz besprechen. Janusz, bist du bereit? Ja, eine Zwischenfrage. Gibt es was zu gewinnen? Nee. Also der Gewinner, der bekommt eine Gratulation von dir. Ah, stimmt. Okay. Okay, es geht los. Janusz ist eigentlich ein perfektes Beispiel dafür, wie man immer jung sein kann. Nicht in Berlin. In Berlin gibt es ganz viele von dieser Sorte. Also ältere Leute, denen du ansiehst, dass sie geistig jung und energisch bleiben. Ja, und lustig. Rams schreibt körperlich 45, aber geistig 19. Was 45? Deine Mutter, Alter. 35. Janusz ist 41, sagt Alex. Naja, das ja nicht. Janusz ist 46 Jahre alt, sagt Mehmet. Hm, vielleicht körperlich, ja. Janusz ist 55 und super cool. Danke. Janusz ist 53 Jahre alt und sieht aus, wie eine glückliche Version meiner Physik- und Chemielehrer in der ersten Klasse der High School. Lieber Grüße an diesen Lehrer. Ka sagt, er ist definitiv 52. Wow, definitiv älter. Janusz ist 45 Jahre alt. Älter. Daniel schreibt, Janusz ist 70 Jahre alt. Wow, ziemlich präzise, ja. Besonders montags. Jelena sagt, Janusz ist 52, like me. 52, das ist ein schönes Alter, aber ich bin älter. Ich würde sagen 60. Falsch. Er ist 62. Falsch. Er ist 65. Unverschämt. Er ist 55. Falsch. Janusz ist 20 deutsche Jahre alt und 53 polnische. Wow, das ist interessant, weil ich nämlich auch so zähle. Ich bin 24 polnisch und 35 deutsch. Janusz ist unsterblich. Jo, sind wir alle. Was? Konzentrier dich. Ich will nach Hause. So, jetzt wird's interessant. Jetzt kommen nämlich die Leute, die recherchiert haben. Es gab ja auch einige, die haben die Mittel der modernen Technik genutzt und haben sich bemüht, das echte Alter herauszufinden. 57, I think, he said in one video. Maybe he turned 58. Ja, richtig. Natascha, du hast dir eine Gratulation von Janusz verdient. Herzlichen Glückwunsch. Ganz persönlich von mir. Jemand mit einem koreanischen Namen schreibt, drei, baby Janusz. Ich denke, Janusz ist 59, wie meine Mutter, schreibt Marilyn de Montreal. Herzlichen Glückwunsch an dich und gleichzeitig an deine Mama. Du wirst nämlich in zwei Tagen… Ich werde in zwei Tagen 59. Also, wenn dieses Video rauskommt, nur noch einen Tag. Ja, und danach höre ich ganz viele Gratulationen von euch. Und danach hörst du einfach auf zu wachsen. Danach höre ich auf, älter zu werden. Definitiv. So, und jetzt kommt hier mal jemand mit dem Namen mbwl06. Auf der Website von Easy German habe ich gelesen, dass Janusz 1984 nach Deutschland eingewandert ist. Darüber hinaus hat Janusz in einem Interview von Easy Polnisch gesagt, dass er in Deutschland angekommen ist, als er 24 Jahre alt war. Das heißt, er ist im Jahr 1960 geboren. Statistisch kann man davon ausgehen, dass er nicht im ersten Quartal des Jahres geboren wird. Deswegen ist Janusz im Moment 58 Jahre alt, aber er wird in diesem Jahr 59 sein. Bravo. Herzlichen Glückwunsch und herzliche Gratulation von mir persönlich. Du hast das Rätsel geknackt und zwar mit Sachverstand und Recherche. Janusz, jetzt die wichtigste Frage. Wie alt fühlst du dich? Ich fühle mich noch zwei Jahre, zwei Tage 58 und dann bin ich 59 und ich fühle mich dann auch verdammt nochmal 59. Warum auch nicht? Es ist ein sehr schönes Alter, besonders wenn man ein eingehender YouTuber ist. Dann hat man nichts zu befürchten, dann ist einem alles völlig egal. Das stimmt. Ich finde das immer witzig, weil die einzigen Male, dass ich merke, dass du älter bist als ich oder dass du schon 59 bist, ist, wenn wir manchmal andere 59-Jährige treffen. Oh ja. Ja, die sind meistens schon zerschrumpft und alt und völlig redenundeutlich. Und es ist schwierig. So schlimm ist es nicht, Janusz. Und wann hast du dich in deinem Leben am jüngsten gefühlt? Ich glaube, tatsächlich, als ich nach Deutschland kam, als der Stress weg war und dann das erste Jahr, das war wie Ferien, wie ein Jahr Ferien in einer zauberhaften neuen Welt. Und es gab keine Verpflichtungen und jeden Tag Party und eine neue Sprache lernen und eine neue Welt kennenzulernen. Und es war eine sehr fröhliche und sehr junge Zeit in dem Sinne. Ich war wie neu geboren als Flüchtling in Deutschland. Das ist doch das perfekte Schlusswort. Jawohl. Nochmal Gratulation an alle. Und Gratulation an dich zu deinem demnächst kommenden Geburtstag. Ja, machen, das sagt man nicht. Das ist... Das bringt Unglück in Deutschland. Das bringt Unglück in Deutschland. Also zwei Tage abwarten und dann alle bitte gratulieren. Liebe Leute, danke, dass ihr mit gemacht habt beim großen Ratespiel. Wir haben uns sehr gefreut, eure Kommentare zu lesen. Und ihr dürft auch jetzt wieder Kommentare schreiben. Schreibt uns Fragen und Ideen für neue Videos und werdet ein Mitglied von Easy German. Das ist eigentlich das beste Geschenk, was ihr Janusz zum Geburtstag machen könnt. Denn damit unterstützt ihr unsere Arbeit und lernt mehr Deutsch. Liebe Grüße und bis nächste Woche. Tschüss!"
}