{
  "text": "Deutsche haben ja bekanntlich keinen Humor und das wollen wir heute mal überprüfen, denn im Deutschen gibt es tatsächlich relativ viele Witze, die sich die Leute erzählen und eine besondere Kategorie von Witzen sind solche Witze, wo man vielleicht eine Frage stellt und eine Antwort hat und so ein kleines Wortspiel da drin ist. Im Englischen sagt man dazu Dad Jokes und die wollen wir heute mal auf Deutsch testen. Dazu eingeladen haben wir Janusz. Janusz, du hast auch mit Witzen Deutsch gelernt? Ja, total gerne, weil selbst wenn der Witz nicht sonderlich witzig ist, aber lieber ein müdes Lächeln als nur Langeweile und ich liebte das, ja. Das ist ein gutes Stichwort und damit Janusz jetzt mal seine besten Dad Jokes erzählen kann, haben wir dazu seinen Sohn Manuel eingeladen. Hallo Manuel! Hallo Cari! Willkommen Janusz! Hallo Manuel! Hi! Manuel, der Deal ist jetzt, Janusz hat sich tagelang vorbereitet, er hat die besten Witze aus dem Internet herausgesucht und Manuel, du glaubst, dass du nicht lachen wirst? Ich halte es für sehr unwahrscheinlich. Gut, das ist jetzt die Herausforderung. Janusz, du musst Manuel zum Lachen bringen. Manuel, bist du bereit für das Witze-Feuerwerk deines Vaters? Ich bin bereit. Gut, dann würde ich sagen, los geht's! So Manuel, ich habe jetzt die besten Witze von den angeblich schlechtesten Witzen herausgesucht und ich werde sie dir vorlesen. Ich bin bereit. Bitte stell dir vor, eine Kugel, auf dieser Kugel sitzt ein Bär und schreibt etwas. Und wie nennen wir sowas? Kugelschreiber. Wir haben ein Talent entdeckt. Ihr kennt ja alle den Kugelschreiber, damit schreibt man. Hier ist ein Kugelschreiber und der Witz hier besteht darin, dass man das Ende Kugelschreiber mit einem Bär austauscht, also dem Tier. Wie heißt der Bruder von Elvis? Zwölvis. Er ruiniert die Folge, aber okay. Ganz klassischer Sprachwitz. Elf, zwölf. Elvis, zwölvis. Willst du einen Witz von Bau hören? Was ist das? Ach, vom Bau, von der Baustelle. Ich arbeite in einem Kran. Ich habe einen Hipster ans Schienbein getreten. Jetzt hoppster. Was passiert, wenn man Cola und Bier gleichzeitig trinkt? Man? Kollabiert. Der Wortwitz ist eigentlich selbsterklärend. Cola, Bier, kolabieren. Treffen sich zwei Jäger. Einer tot. Beide. Man, den einen, den ich kannte, habe ich versaut. Treffen sich zwei Jäger, beide tot. Sie treffen sich. Dieser Witz besteht daraus, dass treffen zwei Bedeutungen hat. Man kann sich treffen, wenn zwei Personen sich begegnen und Hallo sagen. Treffen ist jedoch auch das Verb, wenn man schießt und man trifft das Ziel, das man hat. Also die Jäger können sich treffen und Hallo sagen, aber hier haben sie sich erschossen, weil sie sich beide gleichzeitig getroffen haben. Übrigens, wenn ihr gerne mit Humor Deutsch lernt, dann können wir euch auch unsere App Seatlang empfehlen, die ihr hier seht. Seatlang ist eine App, die ihr kostenlos im App Store und im Google Play Store auf euer Handy herunterladen könnt. Damit könnt ihr quasi immer in eurer Tasche Deutsch lernen. Es gibt darin viele Vokabeln und Grammatik, es gibt Geschichten, in denen auch Janusz und ich dabei sind, auch Manuel und Isi sind dabei. Und das Besondere an Seatlang ist, dass ihr jedes Wort und jeden Satz, den ihr kennenlernt, nicht nur hört, sondern auch selbst einsprechen könnt. Ihr könnt eure Stimme aufnehmen und dann im Anschluss eure Stimme, eure Aussprache vergleichen mit der Originalaussprache und dadurch verbessert ihr Schritt für Schritt eure Aussprache und werdet auch viel selbstbewusster im Deutsch sprechen. Treffen sich zwei Wellen, sagt die eine. Hola, ich glaube, ich muss brechen. Ich fand meine ganz gut, ehrlich gesagt. Der Witz ist sehr witzig, denn Wellen brechen. Also das, was die Welle macht, die baut sich so langsam auf und irgendwann bricht diese Welle. Und brechen ist gleichzeitig das Wort für sich übergeben oder kotzen. Also wenn das Essen hier wieder rauskommt, sagt man auch brechen. Ja. Und was geht durch den Wald und hat einen fiesen Schnupfen? Den kenne ich. Moment. Ein... Nee, ich weiß es nicht mehr. Ein Rotzkäppchen. Kannte ich doch nicht. Rotkäppchen. Vielleicht kennt ihr Rotkäppchen. Das ist ein Märchen. Ein Mädchen mit einer roten Kappe. Ein Rotzen ist das Verb, das man macht, wenn man so schnieft. Das ist ein Rotzen. Und hier wird Rotzkäppchen vereint. Was sagt der Überfahrene zu Dampfwalze? Ich bin platt. Ja. Da bin ich aber platt. Da bin ich aber platt. Alles klar. Da bin ich aber platt ist ein Ausdruck des Erstaunens. Wenn man überrascht ist, sagt man, boah, da bin ich aber platt. Und jemand, der überfahren wurde, ist natürlich wortwörtlich platt. Und was ist ein Keks unter einem Baum? Ein schattiges Plätzchen. Das ist besser als ich je... Das ist einer der wenigen Witze, die ich auswendig kann. Und die ich immer gerne erzähle. Die wenigsten Leute finden ihn witzig. Der ist genial. Was ist ein Keks im Schatten? Ein schattiges Plätzchen. Großartig. Das ist einer der Lieblingswitze der Deutschen. Es gibt ein anderes Wort für Keks. Das ist Plätzchen. Ich weiß nicht, was der Unterschied ist. Plätzchen sind beides so Cookies einfach auf Englisch. Und ein schattiges Plätzchen kann ein Ort sein. Ein schattiges Plätzchen ist ein schöner Ort im Schatten. Und das ist der Witz. Plätzchen ist ein Ort und gleichzeitig ein Keks. Ich bin gerührt, sagte der Teig. Okay. Das ist ein Beispiel von vielen von diesen Witzen, die nur daraus bestehen, dass ein Wort 2 Bedeutungen hat. Rühren ist wörtlich, wenn man einen Teig macht, dann rührt man. Aber wenn man gerührt ist, ich bin gerührt, dann ist man emotional bewegt. Ich bin gerührt und der Teig ist gerührt. Und diesen Witz finde ich witzig und gleichzeitig so traurig. Wie war die Stimmung in der DDR? Hielt sich in Grenzen. Voll schlimm. Der Witz ist ein bisschen bitter, aber auch dadurch ein bisschen lustig. In der DDR durfte man natürlich nicht ausreisen. Es gab die Grenze. Und wenn man sagt, dass sich etwas in Grenzen hält, dann ist es nicht besonders stark ausgeprägt. Also in diesem Fall passt der Ausdruck wörtlich und auch idiomatisch. Okay. Wie heißt ein Spanier ohne Auto? Äh, warte, irgendwas mit K, ganz sicher. Sin K, ohne K. Manuel spricht Spanisch, nämlich. Carrero, sin carrero, irgendwie sowas. Carlos. Carlos. Natürlich. So, jetzt kommt eine Silvie. Was machen Mathematiker im Garten? Rechnen, irgendwas mit rechnen. Den Garten rechnen. Sie ziehen Wurzeln. Wurzeln, ja. Ja, jetzt kommt diese ganz tolle Reihe mit Mathewitzen. Und das besteht immer daraus, dass es einen mathematischen Ausdruck gibt, der gleichzeitig im echten Leben vorkommt. Eine Wurzel ist ein mathematischer Ausdruck, aber das ist auch das Ding unter einem Baum. Was machen Mathematiker auf dem Klo? Sag es mir. Pi, pi. Pi ist ja diese Zahl. Pi, ist das eine Zahl? Kann man das sagen? Ja, das ist ein Wert. Und Pi, Pi ist Pipi. Was macht ein Mathematiker auf der Skipiste? Er rechnet mit Brüchen. Den fand ich gar nicht schlecht, denn man kann Bruch rechnen. Also ein Bruch ist zum Beispiel ein Viertel. Das ist ein Bruch. Und wenn man mit Brüchen rechnet, dann rechnet man entweder wirklich mit diesen mathematischen Dingen, aber mit etwas rechnen ist auch etwas erwarten. Und ein Bruch ist auch ganz wörtlich. Ich kann mit dem Arm brechen. Und wenn man mit Brüchen rechnet, dann erwartet man Unfälle, die zu einem Knochenbruch führen. Was sind die letzten Worte eines Mathematikers? Damit habe ich nicht gerechnet. Was hat die AfD gegen das Internet? Da sind zu viele Links. Was denken sich die Gletscher zum Klimawandel? Wir werden sehen. Wobei sehen, sehen, sehen. Die Gletscher, das ist ja gefrorenes Eis in den Bergen. Und wenn die schmelzen, dann sind sie Wasser. Und ein Wasser ist zum Beispiel entweder Meer oder im Inland nennt man das See. Ein See ist so was wie ein Lake. Und wenn man sagt, wir werden zu sehen, dann heißt das, daraus wird ein See aus dem Gletscher. Aber gleichzeitig, wir werden sehen, heißt auch so was wie we will see, mal gucken, was passiert. Und das ist ja irgendwie das, wie die Leute im Moment mit Klimawandel umgehen, oder Janusz? Wir werden sehen. Und jetzt kommt ein Lieblings von mir. Was freut sich und stinkt? Ein, sag es mir. Ein Gefurztagskind. Du hast sehr gut angefangen, aber es wird doch qualitativ schlecht. Ja, weil ich die besten an den Anfang gestellt habe. Das ist so ein richtig schlechter Wortwitz im Deutschen. Janusz lacht jetzt schon wieder hinter der Kamera, weil der Witz so witzig ist. So schlecht. So schlecht, dass er witzig ist. Also Geburtstag wird das Bur ersetzt durch Furz. Und das heißt, ja, Furz. Gefurztag. Kind. Was macht ein Jäger, wenn er eine Schlange sieht? Moment. Sag es mir. Er stellt sich hinten ran. Ja, das ist eigentlich nur die lustige Assoziation. Der Jäger sieht eine Schlange. Panik, ein schrecklicher Moment. Man weiß nicht, was er mit dem Tier machen soll, wird man angegriffen. Und dann kommt die Aufklärung. Aufklärung ist im Deutschen ja auch das Wort dafür, wenn man in einer Schlange steht. Also wenn Menschen auf etwas warten, und zwar so viele Menschen warten, dass sich eine Schlange bildet. Und der Jäger stellt sich natürlich hinten in der Schlange an. Welche Sprache spricht man in der Sauna? Der ist gut. Schweizerdeutsch. Der ist gut. Ja, der ist total witzig. Das ist so ein richtig schöner deutscher Wortwitz. Schwitzen ist ja das, was man macht, wenn einem heiß ist. Und Schweizerdeutsch ist das, was die Schweizer sprechen. Also das Schweizerdeutsch nennt man in der Schweiz Schweizerdeutsch. Und ich kenne auch einen Fahrradwitz, aber den verrate ich dir nicht. Verrate ich dir nicht. Fahrrad und Verrat, zwei völlig unterschiedliche Wörter. Aber theoretisch könnte man sie gleich hören. Also eigentlich werden sie auch unterschiedlich ausgesprochen, aber der Witz ist dann, dass sie ein bisschen ähnlich sind. Verraten und Fahrrad hören sich eigentlich total unterschiedlich an, aber hier werden sie connected. Geht eine schwangere Frau zum Bäcker und sagt, ich bekomme ein Brot. Völlig unwitzig. Den fand ich tatsächlich selber ein bisschen witzig, weil man sagt manchmal, wenn man etwas bestellt, ich bekomme das. Also man könnte sagen, ich hätte gerne ein Brot. Man kann aber auch sagen, ich bekomme ein Brot. Und wenn man schwanger ist, dann bekommt man ein Kind. Also man benutzt das gleiche Wort, das gleiche Verb. Man sagt zum Beispiel, wir bekommen ein Kind, wir bekommen ein Mädchen, wir bekommen einen Jungen. Und dann geht die schwangere Frau zum Bäcker und sagt, ich bekomme ein Brot. Einbruch bei Adidas. Was schickt die Polizei? Drei Streifen natürlich. Ja, total witziger Witz. Eine Streife ist auch ein umgangssprachliches Wort für ein Polizeiauto oder für so eine Gruppe. Also eine Streife sind zum Beispiel zwei Polizisten, die zusammen patrouillieren, ist eine Streife. Und bei Adidas gibt es natürlich drei Streifen auf dem Schuh. Und fragt der Polizist, haben Sie Restalkohol? Nö, alles ausgetrunken. Restalkohol ist das Wort dafür, wenn man nach vielen Stunden noch Alkohol im Blut hat. Also tatsächlich wird manchmal auch in Deutschland auf der Straße kontrolliert, auch zum Beispiel sonntagsmorgens wird manchmal kontrolliert. Es kann ja sein, dass jemand bis drei Uhr nachts feiern war und dann hat er nur drei Stunden geschlafen. Und morgens hat er immer noch Restalkohol im Blut und darf eigentlich nicht Auto fahren. Und der Witz hier ist, der Polizist fragt, haben Sie noch Restalkohol? Und der Fahrer versteht das wörtlich, ob er noch Reste vom Alkohol hat zum Trinken und sagt, nein, alles ausgetrunken. Der Verbrecher sitzt, weil er gestanden hat. Ja. Wir interessieren uns alle für die Sprache und die sind sehr angelehnt an die Art, wie wir die Sprache behandeln. Der ist sprachlich ganz interessant, denn sitzen ist natürlich ein Wort, ganz wörtlich. Ich sitze hier am Tisch. Aber sitzen ist auch ein Synonym dafür, dass man im Gefängnis ist. Man sitzt ein oder man sitzt in der Zelle. Dann versteht man, dass jemand im Gefängnis sitzt und stehen ist ja das Wort, wenn man steht, also wenn man nicht sitzt. Und gestanden, etwas gestehen ist das Wort, wenn man zugibt, ein Verbrechen begangen zu haben. Ich habe gestanden, dass ich Janusz' Uhr geklaut habe. Diese Partizipe von den beiden Verben gestanden und gestanden sind identisch, aber es sind zwei unterschiedliche Verben. Stehen und gestehen. Und das ist der Witz. Okay. Janusz, wie viele hast du noch? Ähm, unendlich. Entschuldigen Sie, wissen Sie, wie diese Brücke heißt? Kennen Sie die Brücke? Na, umso besser. Und wie heißt sie nun? Ja, das sind diese total witzigen Wortwitze, wo man dann noch Wörter aus einer anderen Sprache mit mischt. Kenne die, statt für kenne die steht das dann, statt für die Person kenne die steht das für ich kenne die Brücke. Forscher haben letztens herausgefunden, sind dann aber direkt wieder reingegangen. Den fand ich gar nicht so schlecht. Herausfinden, das bedeutet, dass man den Ausgang sucht und dann dorthin findet. Also wenn man es ganz wörtlich versteht, heißt herausfinden. Ich bin, ich habe aus dem Labyrinth herausgefunden zum Beispiel. Herausfinden kann aber auch sein, dass man etwas Neues erfährt, also Forscher, die forschen ja und wenn die etwas Neues entdecken, dann kann man auch dieses Verb herausfinden benutzen. Und der Witz ist, dass man hier denkt, Forscher haben etwas herausgefunden, also sie haben etwas Neues entdeckt, aber hier ist es wörtlich gemeint. Sie haben aus dem Gebäude herausgefunden, dann sind sie wieder reingegangen. Sagt der Pessimist, schlimmer geht gar nicht, sagt der Optimist doch. Ja, der Witz ist, dass der Optimist sagt, ja doch, schlimmer kommt es mit Sicherheit. Und der Pessimist sagt, schlimmer kann es gar nicht sein. Das ist ja ein Meta, oder? Doch ist ja ein besonderes Wort im Deutschen, dass es eigentlich, damit widerspricht man jemanden. Du sagst, ich kann das nicht und ich sage doch, dann heißt das eigentlich, du kannst das schon. Und ja, hier widersprechen sich dann der Pessimist, der sagt, das geht nicht schlimmer. Der Optimist ist natürlich optimistisch und sagt, doch, das geht noch schlimmer. Und den musste ich zweimal lesen, um den zu begreifen auch. Sagt der Walfisch zum Thunfisch, was wollen wir tun, Fisch? Sagt der Thunfisch, du hast die Wahl, Fisch. Jetzt verstehe ich den sofort, ja. Sagt die eine Kerze zur anderen, du, ist Wasser eigentlich gefährlich? Sagt die andere, davon kannst du ausgehen. Klassiker. Der Witz hier ist, dass es diese Doppeldeutigkeit gibt. Ausgehen von etwas ausgehen heißt, damit kann man rechnen oder das kann man erwarten. Wenn die Kerze also sagt, davon kannst du ausgehen, dann heißt das, ja, du kannst erwarten, dass Wasser gefährlich ist. Ausgehen ist aber auch wörtlich, was die Kerze macht, wenn die Flamme ausgeht. Also das Feuer ist nicht mehr da, dann geht die Kerze aus. Man kann auch sagen, das Licht geht aus. Also, ja, du, also, das ist einfach die Doppeldeutigkeit. Du kannst davon ausgehen, dass Wasser gefährlich ist, denn du kannst davon ausgehen, wörtlich. Ich würde sagen, wir machen jetzt Schluss. Ich hätte aber noch ein paar Seiten, richtig ein paar Seiten, voll viele. Okay, das war unser großes German Dad Jokes Spezial. Manuel, du hast mehr gelacht, als du angekündigt hattest. Das ist doch schön. Das ist doch ein Erfolg für dieses Projekt. Ich bin ganz gespannt, was ihr dazu sagt. Habt ihr denn die Witze verstanden? Wie fandet ihr die Witze? Würdet ihr sagen, die Deutschen machen gute Witze, haben guten Humor? Oder sagt ihr eher, nee, das waren wirklich sehr schlechte deutsche Dad Jokes? Das habe ich noch. Wie viele Deutsche braucht man, um eine Glühbirne zu wechseln? Zwei. Einen, weil sie effizient sind und keinen Humor haben. Sehr gut. Schreibt uns mal eure Kommentare, wie ihr diese Witze gefunden habt. Und wenn ihr wollt, dass Janusz noch mehr Dad Jokes hier auf diesem Kanal erzählt, schreibt uns einen Kommentar. Und ansonsten wünschen wir euch frohe Weihnachten und wir machen über Weihnachten eine kleine Pause und sehen uns hier auf dem Kanal am 2. Januar wieder. Tschüss und bis bald. Und guten Rutsch. Knock, knock. Who's there? Maya. Maya who? Maya. Sehr schön."
}