{
  "text": "Wir sind heute an der Santa Susanna High School in Simi Valley in Kalifornien. Katrin hat uns eingeladen in ihren Unterricht und wir erklären euch heute, wie man Sätze mit JE desto bildet. Los geht's! Los geht's! Je länger wir im Kreis laufen, desto schwindeliger werden wir. Je mehr Leute Janusz beim Gitarre spielen zuhören, desto glücklicher wird er. Je mehr sie trainieren, desto stärker werden sie. Die Konstruktion JE desto benutzt man immer mit komparativen Adjektiven. Das heißt, man vergleicht zwei Dinge. Je lauter, desto besser. Je mehr Geld, desto besser. Man kann sie nur mit Adjektiven oder Nomen bilden, diese Sätze, aber auch mit ganzen Sätzen. Je mehr Geld ich habe, desto unglücklicher bin ich. Der JE-Satz ist immer der Nebensatz und der DESTO-Satz ist der Hauptsatz. Je mehr Mineralwasserschorn trinkt, desto deutscher wird er. Je mehr deutschen Schlager wir hören, desto wilder tanzen wir. Je lauter die Klasse ist, desto ungeduldiger wird die Lehrerin. Je mehr Lena übt, desto besser wird ihr Spagat. Je öfter Naya sich schminkt, desto schneller wird sie beim Schminkeln. Je besser Janusz' Witz ist, desto mehr lacht die Klasse. Und der Hase sagt plums. Je schneller Andrew rennt, desto eher isst er beim Mittagessen. Je mehr Big Bang Theory Tobi guckt, desto schlauer wird er. Je lauter, desto besser. Je länger wir in der Sonne sitzen, desto schlimmer wird unser Sonnenbrand. Je schneller Zac ist, desto schlechter wird ihm. Je mehr Olivia singt, desto emotionaler wird Frau Neville. Je mehr Stofftiere wir haben, desto weniger gestresst sind wir bei unserem Test. Je desto ist die Standardkonstruktion, die man überall lernt. Man kann jedoch auch sagen je umso. Je lauter ich bin, umso mehr Leute hören mich. Und in der Umgangssprache hört man auch ganz oft umso am Satzanfang. Umso lauter ich bin, desto mehr Leute hören mich. Je mehr ich nachdenke, desto weniger weiß ich. Je länger wir auf dem Hügel rollen, desto dreckiger werden wir. Je mehr Easy German Videos, desto besser. Je höher wir springen, desto besser wird das Foto. Eins, zwei, drei! Wenn ihr selbst aktiv Deutsch lernen möchtet, dann solltet ihr unbedingt unsere App Seatlang ausprobieren. Dort findet ihr interaktive Videos zum Deutsch lernen, zum Beispiel zu diesem Thema, aber auch zu vielen anderen. Ihr könnt dort eure Vokabeln trainieren, regelmäßig euch an eure eigenen Vokabeln erinnern lassen und auch eure Aussprache üben. Probiert das mal aus. Wir freuen uns, wenn ihr die Seite ausprobiert, seatlang.com. Und wir freuen uns auch, wenn wir uns nächste Woche wiedersehen. Tschüss und bis bald! Das war mein erster Konzert in meinem Leben."
}