{
  "text": "Hallo Leute, wir sind heute in Jena mit Rasha, Nathalie, Lisa und Ruben. Und wir wollen euch heute mal diese Stadt zeigen. Wir sind ja heute zu Besuch hier, wir waren aber noch nie hier und wir wissen nichts. Wir haben aber eine Einheimische getroffen. Hallo Lisa! Hallo! Einheimisch zugewandert aber. Du kennst dich hier aus. Ich kenn mich ein bisschen aus, ja. Lisa wird uns jetzt mal die Stadt zeigen und wir alle werden staunen und gucken. Los geht's! Lisa, wir stehen ja hier zwischen zwei Türmen. Einen riesigen modernen Turm und einem wunderschönen alten Turm. Wo sind wir hier? Wir sind mitten im Stadtzentrum Jenas. Da drüben verlief früher die Stadtmauer. Hinter uns ist auch das Johannestor. Das wahrscheinlich älteste, besterhaltenste Tor hier noch, auf das man manchmal auch hoch kann. Ich war noch nicht oben. Und die Legende besagt, man darf als Student nicht durch dieses Tor laufen, weil man sonst durch die nächste Prüfung fällt. Was? Also man sieht auch wirklich keine Studenten hier durchlaufen. Deswegen ist da so ein riesen Zaun drumherum. Ja und schau mal, da ist ja ein riesen Zaun um das Tor. Und zur Feier, wenn man dann seinen Abschluss geschafft hat, dann darf man natürlich durchlaufen. Dann passiert ja nichts mehr. Wir stehen jetzt hier vor der Frittierstation Fritz Mitte. Lisa, was ist das für ein Ort? Das ist ein Ort, an dem sich ganz viele Leute treffen, weil es hier die leckersten Pommes gibt und einfach sehr günstiges Mittagessen ist, vor allem für Studenten. Also das sind jetzt angeblich die besten Pommes der Stadt. Natalie, magst du mal probieren? Unbedingt, unbedingt. Mit welcher Mayonnaise? Das ist die Zitronen-Aioli. Eine von gefühlt 20. Wow. Die besten Pommes, die ich jemals gegessen habe. Echt? Oh, der Kameramann greift auch nach den Pommes. Wie würdest du denn so die Menschen in Jena beschreiben? Die Jenenser oder die Jener? Also die Zugezogenen oder die Einheimischen? Die Jenenser sind die Einheimischen? Die Jenenser sind die Einheimischen. Und die Jener? Die Zugezogenen. Ist ja verrückt. Also man unterscheidet dazwischen? Man unterscheidet dazwischen, genau. Wie ist denn das Verhältnis? Oh, das ist eine gute Frage. Also bei 100.000 Einwohnern gibt es 30.000 Studenten oder 33.000 für zwei Unis und die meisten sind Zugezogenen. Einheimische gibt es schon auch, aber ich denke mal weniger. Also so viele Jenenser kenne ich nicht, muss ich zugeben. Du bist auch Jener. Ich bin Jener, genau. Aber so das Leben hier mit den Menschen finde ich sehr schön, weil es eben sehr international ist durch die ganzen Studenten. Und auch mit Couchsurfing haben wir mittlerweile viele Leute kennengelernt, die eben nicht aus Deutschland kommen, aber mittlerweile in Jena leben, was auch wunderschön ist. Natalie, warum lachst du? Also, wie die Lisa jetzt gerade gesagt hat, dass die Menschen in Jena zu den Berlinern Pfannkuchen sagen, dann habe ich mir gedacht, dass sie über die Menschen in Berlin spricht und nicht über einen Krapfen. Ja, ich will halt Pfannkuchen. Die Karimai-Kropfen. Ja, die Natalie ist übrigens die Schwester von Matthias und kommt auch aus Österreich und wir haben natürlich wie immer bei uns Deutschen in Österreich wahnsinnig witzige Wortspiele. Und wenn dann noch jemand aus Jena hinzukommt, wird das Ganze noch witziger. Pfannkuchen, ein typisches deutsches Wort, was überall anders heißt. Pfannkuchen, Krapfen, Berliner. Was gibt's noch? Kropfen. Noch mehr. Wie sind denn die Menschen hier drauf? Das interessiert mich ja. Ich komme jetzt aus Berlin, in Berlin sind die Leute ein bisschen schroff und reserviert. Wie sind die hier? Sehr freundlich. Sie haben heute Pech, heute ist das Wetter nicht so schön, aber wenn es schönes Wetter ist in Jena, sind hier alle Stühle besetzt. Es ist Trubel ringsherum. Wir sind ja Studentenstadt, also es ist klein, überschaubar, aber trotzdem immer leben. Wir sind jetzt auf dem Marktplatz vor dem Denkmal des Kurfürsten Johann Friedrich. Auch genannt der Hahnfried. Der Hahnfried. Genau. Warum sieht man ihn hier? Wer ist das? Das ist, der war ein Kurfürst, genau, und er hat hier die Universität begründet. Einmal das, und zum anderen hat er den Martin Luther versteckt auf der Wartburg damals, als er verfolgt wurde. Berühmte Geschichte. Und wie ein Zufall sieht der aus wie ein Cousin Janusz. Auf jeden Fall. Wie aus dem Gesicht geschnitten. Wir haben gerade gehört, du hast hier einen Kranz geworfen. Ja, den da. Was ist die Tradition dahinter? Das ist eine gute Frage. Es gibt eben die Tradition, dass wenn man promoviert hat hier an der Fittschiller Universität, eben einen Kranz wirft, weil der Hahnfried ist der Gründer der Universität. Das heißt, du bist jetzt heute Frau Doktor geworden. Ja, genau. Herzlichen Glückwunsch. Danke. Und worin hast du promoviert? Im Psychologie. Sehr schön. Und das sind alles deine Kollegen? Kollegen, Freunde, meine Eltern. Das heißt, wenn man hier promoviert, wirft man einen Kranz. Wie trifft man das denn? Mit 25 Versuchen in meinem Fall. Schade, dass wir da noch nicht hier waren. Ja, genau. Und dann trinkt man Sekt auf dem Marktplatz. Zum Beispiel. Sehr nett. Was für eine nette Tradition. Ich bin total begeistert von dieser wunderschönen Stadt. Sagst du was in Deutsch? Der April, der macht, was er will. Doch, ja. Das ist eine alte Bauernregel. Der April, der April, der macht, was er will. Jetzt musst du es nochmal erklären, was das heißt. Das heißt, dass im April das Wetter verrückt ist und von winterlich auf sommerlich, stündlich oder sogar minütlich umschwenken kann. Sagt sie und es fängt an zu regnen. Verrückt. Hier sehen wir den wunderschönen Marktplatz, der, ich dachte immer, das wäre typisch polnisch, aber jetzt sehe ich, es ist typisch mitteleuropäisch. Einen quadratischen Platz, der umbaut ist von schönen, bunten Häusern. Was für ein Schwenk, Janusz. Unglaubliche Kamerafahrt. Natalie, was hattest du denn für eine Vorstellung, als du hier hingekommen bist? Also, zum ersten Mal habe ich Jena eigentlich noch gar nicht gekannt und wie dann Menschen in Berlin davon erzählt haben, dass sie nach Jena fahren, haben die gesagt, oh, in den Osten. Und dann erstmals gesagt, oh, da gibt es die, ja, ja, die schauen sich da anders an. Und haben dann so gesagt, Osten, Pegida, ist, finde ich dir peinlich? Du schreist so laut, Natalie. Die ganze Stadt hört zu. Ich habe ein lautes Organ. Ja, ist ja egal. Ja, aber das stimmt tatsächlich. Es gibt in ganz Deutschland das Vorurteil, also nicht nur seit Pegida, sondern man hat das Vorurteil, dass die Ostdeutschen besonders unfreundlich sind und so. Aber das stimmt gar nicht, weil ich von allen, also ich war selber auch noch nicht in so vielen Städten, aber von allen, die in Ostdeutschland leben, habe ich gehört, und vor allem von Ausländern, die dorthin kommen, dass das die nettesten Menschen überhaupt sind. Ja, und die finden Jena sehr erfrischend, muss ich sagen. Also nette Leute, positive Stimmung, oder? Ja, gute Stimmung, oder? Fast so wie in Salzblätter. Bei Echtgutewurst Wolf sehen wir eine Variation typisch deutscher belegter Brötchen. Janusz, komm mal ran. Schau mal, hier haben wir das Seelachsbrötchen mit Ei. Dann haben wir ganz typisch deutsch das Mettbrötchen. Habt ihr das in Österreich auch? Nein, sowas gibt es auch nur in Deutschland. Dann das Leberkäse im Brötchen. Das habe ich noch nie gesehen, Krustenbraten im Brötchen. Sieht ehrlich gesagt nicht so appetitlich aus. Und zu guter Letzt, auch noch nie gehört, das Bismarckbrötchen. Janusz, das findest du wahrscheinlich sehr appetitlich. Guck mal. Lecker? Fisch, Zwiebel, Salatplatt, Brötchen. 20.1. Fight back, fuck AfD. Lisa, was heißt denn das da vorne? Gibt es hier AfD? Hier gibt es tatsächlich AfD, ja. Die sitzen leider auch im Thüringer Landtag mit ursprünglich elf Sitzen. Sie haben aber schon drei verloren. Einer ist zur SPD gewandert, zwei sind ausgetreten nach der Wahl. In Thüringen gibt es die Thügide, also Thüringen gegen die Islamisierung des Abendlandes. Aber es gibt genauso gut die Antifa, die meistens mit mehr Leuten dastehen. Ich kann euch beruhigen, auch in Jena gibt es genug, die dagegenstehen. Ich bin hier geboren, aber groß geworden in Frankfurt am Main. Aber irgendwie hat es uns immer wieder mal hierher gezogen. Dann konnte ich mich erinnern, dass ich hier eingeschult wurde. Die Schule haben wir gefunden und mein Opa war da Schneidermeister und der hat für die Enkel des deutschen Kaisers die Klamotten genäht. Tatsächlich? Die haben hier studiert? Das Kaisers Kleider? Die haben hier gesoffen und gehurt, konnten das nicht zahlen. Und da hat der Opa gesagt, ich kriege den Ring, ich kriege die Kette und der hat wahnsinnig Schmuck gehabt von denen. Was haben wir denn hier für Geschichten? Schön, gell? Genau. Ach, der nimmt das auch. Liebe Leute, das war es auch schon mit unserer Episode aus Jena. Hier im Hintergrund sehen wir das Theaterhaus Jena, da werden wir gleich Abdoula und Ala, unsere Freunde von German Lifestyle, auf der Bühne sehen. Rasha, Nathalie, jetzt ganz kurz euer Eindruck in einem Wort. Wie ist Jena? Wunderschön. Nathalie? Bunt. Bunt, ja? Hat mir auch aufgefallen. Und was sagst du? Paradiesisch. Wir haben immer noch nicht rausgefunden, wo das Paradies ist. Lisa, danke schön, dass du uns geholfen hast. Sehr gerne. Dass du uns die Stadt gezeichnet hast. Ich fand es sehr sympathisch. Danke. Schön, dass ihr da wart. Oder noch hier seid. Und gekommen seid. Und wenn ihr Lust habt, noch Videos, noch Übungen zu machen zu unserem Video, dann könnt ihr auf jeden Fall ein Patron bei uns werden. Das seht ihr irgendwie hier oder hier oder hier, diesen Button. Klickt ihr einfach drauf und dann werdet ihr ein Mitglied bei Easy German und könnt zu diesem Video Übungen machen, um dieses Vokabular, dieses interessante Vokabular, was wir heute gehört haben, Sakrament, Herrgott, nochmal, nochmal ein bisschen zu üben. Danke, dass ihr dabei wart. Danke. Und bis bald. Besucht unbedingt Jena. Es ist paradiesisch schön hier. Wunderbar. Und sehr warm. So schön. Ja, sehr schön."
}