{
  "text": "Hallo Leute, wir sind heute in Berlin mit Nina und Abdul von German Lifestyle. Wir besprechen heute ein Thema, was von euch schon oft angefragt wurde, nämlich Bewerbungsgespräche in Deutschland. Wir fangen an mit einer kleinen Szene mit Nina, Alaa und Abdul. Und da seht ihr mal, wie so ein Bewerbungsgespräch idealerweise abläuft oder auch nicht. Los geht's! Guten Tag, Arafa Hams, mein Name. Sie müssen Frau Bernaz sein. Richtig, schön Herr Faham, dass Sie das so kurzfristig einrichten konnten. Haben Sie denn gut hergefunden? Ja, Ihre Beschreibung war sehr gut, hat mir sehr gut geholfen und ja, ein schönes Büro haben Sie. Ach, vielen Dank, wir haben gerade ganz frisch renoviert. Nehmen Sie doch bitte Platz, Herr Faham. Vielen Dank. Ja, ich hatte die Adresse nicht gewusst. Ja, guten Tag Herr Abassi, Sie haben sich ganz schön verspätet. Ja, aber... Meine Assistentin hat Ihnen noch eine Wegbeschreibung geschickt. Ich kann nicht alles im Mess lesen, aber macht ja keine Sorgen, ich habe Zeit. Machst du Kaffee? Ja, Herr Faham, dann würde ich Sie bitten, erzählen Sie doch mal was über sich. Ihre Bewerbungsunterlagen habe ich erhalten, sehr strukturierter Lebenslauf, hat mir schon mal gut gefallen. Würde ich jetzt aber natürlich gerne noch mal aus Ihrem Mund hören. Ich würde Sie einmal durch die wichtigsten Stationen in meinem Lebenslauf führen. Unterbrechen Sie mich gerne, sollten Sie Fragen haben. Ich bin in Idlib geboren, da aufgewachsen. In 2014 habe ich mein Abitur gemacht. Mein Interesse galt schon immer den Naturwissenschaften. Ich habe mich dann entschieden, Biochemie und regeneratives Energiemanagement an der Uni Köln zu studieren. Ja, also Herr Abassi, das ist keine Bar hier. Platz haben Sie ja auch schon gefunden. Und Sie wollen bei uns arbeiten, dann erzählen Sie mal was über sich. Ja, ich bin ein cooler Typ. Ziemlich cool. Ich mache Partys, Freunde, viel. Viel unterwegs, saufen. Du auch? Ja. Ich kann mich gar nicht erinnern, Ihnen das Du angeboten zu haben. Kein Problem, du kannst mich schon ruhig dutzen. Ich bin ja nicht so berühmt. Meine Katzen bei Facebook bekommen so 10, 20 Likes. So berühmt bin ich auch gar nicht. Ja, gut, das meinte ich nicht. Ja, Herr Fahim, ich muss sagen, sehr beeindruckender Lebenslauf. Mich würde interessieren, warum wollen Sie gerne bei uns arbeiten? Was interessiert Sie besonders an diesem Job? Das kann ich Ihnen ganz leicht beantworten. Ihre Firma gilt ja nicht nur als Marktschürer, sondern auch als innovativ und nachhaltig aufgestellt. Diese Firmenkultur gefällt mir sehr gut und finde ich zukunftsweisend. Und die Stelle als Projektassistent finde ich eine sehr super Möglichkeit für mich in den Job 1 zu steigen. Und ich finde es sehr spannend, dass ich hier in der Firma arbeite. Es ist eine sehr gute Möglichkeit für mich in den Job 1 zu steigen und von der Blicke aufzulernen. Und ich glaube, ich bringe die richtigen Fähigkeiten mit. Warum wollen Sie denn unbedingt bei uns arbeiten? Ja, meine Freundin nervt mich. Ich soll ja Geld verdienen. Ich habe aber ehrlich gesagt keinen Bock, so früh aufzustehen. Was bezahlst du eigentlich? Also ich glaube, das ist nicht der richtige Zeitpunkt, um über Geld zu sprechen. Ja, aber dafür ist immer der richtige Zeitpunkt. Deswegen bin ich hier. Ich brauche Kohle, man. Tja, also ich muss sagen, das klingt, als würden Sie sehr gut in unser Team passen. Eine Frage habe ich aber natürlich noch. Nennen Sie mir doch mal Ihre Stärken und Ihre Schwächen. Ich würde Pünktlichkeit in Sortfall zu meinen Stärken zählen. Außerdem bin ich flexibel und lerne schnell. Ich halte mich auch für einen guten Teamplayer. Zu meinen Schwächen, ich sage mal, ich bin ein Perfektionist. Also ich lasse die Sachen nie, bis ich die 100% schaffe, was mich manchmal nervt. Aber ich arbeite noch dran. Also ich würde ja sagen, das ist eigentlich auch eher eine Stärke. Ja. Okay, Sie brauchen also Geld. Was können Sie denn? Was sind Ihre Stärken, Ihre Schwächen? Stärke? Ich bin immer stark und ziemlich cool. Schwäche? Ich kenne das Wort gar nicht. Ich bin eher perfekt. Ja, Herr Verham. Ich würde sagen, ich konnte mir einen sehr guten Eindruck von Ihnen machen. Vielen Dank nochmal, dass Sie hier waren. Haben Sie denn noch Fragen an mich? Ja, Frau Petrus, das habe ich tatsächlich. Das gehört vielleicht nicht hierher. Aber ich habe gehört, dass Ihre Firma eine Dependance in Schweden eröffnet, was ich so interessant finde. Ich möchte vielleicht Ihren Eindruck über den schwedischen Energiemarkt schildern. Ich spreche übrigens auch perfekt Schwedisch. Ja gut. Ich würde sagen, wir melden uns. Haben Sie noch Fragen? Ja. Was ist eigentlich mit dem Geld? Wie viel bekomme ich eigentlich? Was fange ich an? Gut. Ich melde mich dann schnellstmöglich bei Ihnen. Einen schönen Tag noch für Sie. Gleichfalls. Dankeschön. Okay, Herr Bazzi, wir melden uns. Sie können jetzt gehen. Nina, du hast ja tatsächlich in deinem Leben schon einige Bewerbungsgespräche geführt. Hast du denn auch schon solche Gespräche geführt, wie wir jetzt gerade in den Szenen gesehen haben? Also so eins wie mit Abdul zum Glück noch nie. Also das war etwas übertrieben? Das war etwas übertrieben, ja. Aber du hast uns ein paar Tipps mitgebracht. Worauf muss man achten, wenn man in Deutschland zu einem Bewerbungsgespräch geht? Genau. Ich würde sagen, es gibt so drei Faustregeln, die ich hiermit auf den Weg geben würde. Das eine ist, informiert euch immer sehr, sehr gut über das Unternehmen, bei dem ihr euch bewerbt. Schaut auf die Unternehmenswebsite, sucht in News nach diesem Unternehmen, was gibt es gerade aktuell. Der zweite Tipp ist, Mut und Ehrlichkeit. Das ist manchmal ein bisschen schwierig zu kombinieren. Mit Mut und Ehrlichkeit meine ich, seid mutig mit dem, was ihr könnt und traut euch auch einiges zu. Mit Ehrlichkeit meine ich, übertreibt nicht bei Dingen, die ihr nicht könnt. Seid da ganz ehrlich und gebt auch zu, wenn ihr was nicht könnt oder gar nicht könnt und auch natürlich gerne lernen wollt. Also bleibt positiv. Das sind sogar dreieinhalb Tipps, merke ich gerade. Und der dritte Tipp ist, redet niemals schlecht über ehemalige Arbeitgeber, Schulen, Universitäten, Professoren etc. Also immer positiv bleiben. Immer positiv bleiben, das macht einen guten Eindruck, wenn man nicht schlecht über die Vergangenheit spricht. Weil das hat mit dem neuen Job ja gar nichts zu tun. Und Nina hat übrigens extra für euch nochmal die Tipps, die sie gerade genannt hat, aber noch ein paar weitere zusammengefasst in einem PDF für euch. Was ich für euch vorbereitet habe, das findet ihr hier unten in der Infobox. Danke, Nina! Gerne! Danke auch an Abdul und Ala. Ala ist übrigens hinter der Kamera. Ihr seht ihn jetzt nicht, aber er grinst, denn er hat diesmal alles richtig gemacht. Und er hat den Job. Er hat den Job bekommen. Auf jeden Fall könnt ihr jetzt auch noch Übungen machen zu dem Vokabular. Das könnt ihr einfach machen, indem ihr ein Patron werdet. Dann findet ihr interaktive Übungen mit Vokabeln und Grammatik. Und ihr könnt natürlich wie immer Easy German abonnieren und unbedingt GLS auch abonnieren. Das könnt ihr zum Beispiel hier machen. Wir freuen uns, wenn ihr nächste Woche wieder da seid. Und in der Zwischenzeit guckt mal, was Abdul und Ala und Nina so bei GLS machen. Richtig, Ala? Richtig! Okay, dann gehen wir jetzt langsam weg. Tschüss! Tschüss! Ganz langsam!"
}