{
  "text": "Hallo Leute, in unserem heutigen Video möchte ich mit euch darüber sprechen, wie man im Deutschen Sätze verneint. Tatsächlich gibt es im Deutschen zwei Methoden, eine Aussage zu verneinen. Man kann nicht benutzen und man kann kein benutzen und in diesem Video erklären wir euch, wann man was benutzt und wie man diese Sätze formuliert. Los geht's! Der grundlegende Unterschied ist eigentlich einfach. Kein benutzt man immer dann, wenn man ein Nomen verneint und zwar ein Nomen mit einem unbestimmten Artikel oder keinem Artikel. Nicht benutzt man in allen anderen Fällen. Hier seht ihr zwei Beispiele. Ich bin nicht dumm. Ich bin kein dummer Mensch. Schauen wir uns den ersten Satz an. Janusz hat gesagt, ich bin nicht dumm. Ohne Verneinung heißt dieser Satz, ich bin dumm. In diesem Satz gibt es ein Verb und ein Adjektiv. Man benutzt daher zur Verneinung ein Nicht und dieses Nicht stellt man hier direkt hinter das konjugierte Verb. Ich bin nicht dumm. Ich bin nicht dumm. Ich bin kein dummer Mensch. Schauen wir uns den zweiten Satz an. Ohne Verneinung heißt dieser Satz, ich bin ein dummer Mensch. In diesem Satz gibt es auch ein Verb, auch ein Adjektiv, aber es gibt auch ein Nomen und dieses Nomen hat einen unbestimmten Artikel. Ein dummer Mensch. Und deshalb benutzt man hier kein zur Verneinung. Ich bin kein dummer Mensch. Theoretisch könnte man auch sagen, ich bin nicht ein dummer Mensch. Das könnte man zum Beispiel sagen, wenn man speziell das Verb betonen will, zum Beispiel als Antwort. Jemand hat gesagt, du bist ein dummer Mensch und ich sage, ich bin nicht ein dummer Mensch. Aber eigentlich ist sowas extrem ungewöhnlich und es klingt auch komisch im Deutschen. Deshalb merkt euch unbedingt, immer wenn es einen Nomen gibt mit einem unbestimmten Artikel, benutzt man kein. Hier gibt es noch ein paar Beispielsätze. Also ein Ausländer ist klar. Ein Ausländer ist jemand, der kein Bürger der Bundesrepublik Deutschland ist. Das ist ein Ausländer. Ich bin auch, wenn ich in England bin, bin ich der Ausländer. Aber für mich ist das keine Beleidigung, sondern einfach nur eine Definierung von jemand, der nicht von hier ist. Und davon hängt das ab. Also ich meine, für mich ist das klar. Ein Ausländer ist jemand, der kein Deutscher ist. So einfach ist das. Sind Sie der Meinung, dass es in Deutschland auch so einen sozialen Druck gibt, zu trinken mit den Freunden? Ja, gibt's auf jeden Fall. Also das ist jetzt kein Druck, das ist einfach gesellschaftlich so verankert, denke ich mal schon, ja, bestimmt. Was ist die perfekte Menge am Alkohol an einem Abend? Kein Alkohol. Schauen wir uns den letzten Satz noch mal genauer an. Janusz hat gefragt, was ist die perfekte Menge Alkohol? Und der Mann hat geantwortet, kein Alkohol. Im Englischen ist die Satzkonstruktion hier sehr ähnlich oder die Übersetzung sehr ähnlich. Kein Alkohol, no Alkohol. Sobald wir jedoch einen vollständigen Satz haben, sieht man den Unterschied im Englischen und Deutschen sehr deutlich. Ich trinke nicht. Ich trinke kein Alkohol. Wenn ich im Englischen sage, I don't drink, dann würde ich auf Deutsch sagen, ich trinke nicht. Ich verneine das Verb. Wenn ich im Englischen jedoch sage, I don't drink alcohol, es kommt also dieses Objekt hinzu, dann verändert sich im Deutschen die Satzstruktur. Im Englischen sagt man immer noch, I don't drink alcohol. Im Deutschen sagt man jetzt, ich trinke keinen Alkohol. Etwas anders ist es, wenn man über eine bestimmte Person oder ein bestimmtes Objekt spricht. Wenn ich sage, ich trinke kein Bier, dann heißt das allgemein, ich trinke nie Bier. Wenn ich jedoch Bier trinke, aber dieses eine Bier nicht trinken möchte, dann sage ich im Deutschen, Ach, ich trinke dieses Bier nicht. Es sieht komisch aus. Hier sind noch zwei weitere Beispiele. Wer ist das? Ich kenne den Mann nicht. Wessen Jacke ist das? Mir gehört diese Jacke nicht. Wir können uns also merken, immer wenn wir ein unbestimmtes Nomen verneinen oder ein Nomen ohne Artikel verneinen, dann benutzen wir kein. In allen anderen Fällen benutzen wir nicht. Und dieses nicht und dessen Satzkonstruktion gucken wir uns jetzt genauer an. Wie sagt man das auf Deutsch? Also nein, ich bin nicht verkatert. Der Mann sagt nein, ich bin nicht verkatert. Hier sehen wir das nicht in einem regulären Hauptsatz. Ich bin nicht verkatert. Das nicht steht also direkt hinter dem konjugierten Verb. Hier noch ein paar weitere Beispiele. Ich trinke nicht. Ich kann nicht singen. Ich bin nicht verkatert. Als nächstes schauen wir uns einen Hauptsatz mit einem Objekt an. Würdest du auch sagen, dass du Deutscher bist? Nein, also nein, weil ich habe hier meine Kindheit nicht verbracht. Ich spreche die Sprache sehr gut, aber nicht muttersprachlich. Janusz sagt, ich habe hier meine Kindheit nicht verbracht. Sobald es ein Objekt gibt, ändert sich die Satzstellung manchmal leicht, dann steht das nicht meistens hinter dem Objekt. Ich habe hier meine Kindheit nicht verbracht. Interessant wird es übrigens bei Adverben. Wie ihr wisst, sind deutsche Satzstellungen manchmal flexibel und vor allem Adverben können an ganz unterschiedlichen Stellen im Satz stehen und so kann auch das nicht vor oder nach einem Adverb stehen und manchmal ändert sich dadurch sogar die Satzaussage leicht, wie in diesem Beispiel. Ich gehe heute nicht einkaufen. Ich gehe nicht heute einkaufen. Beide Sätze, die Janusz gesagt hat, sind richtig grammatikalisch. Im ersten Satz sagt Janusz, ich gehe heute nicht einkaufen. Das ist eine allgemeine Verneinung. Er geht heute nicht einkaufen. Vielleicht geht er morgen, aber das spielt hier überhaupt keine Rolle, denn er verneint das Einkaufen gehen an sich. Im zweiten Satz ist das leicht anders. Dort sieht man das nicht vor dem heute. Ich gehe nicht heute einkaufen. Damit betont man das heute und wenn das nicht direkt vor dem Adverb steht, dann wird also dieses Adverb betont und speziell verneint. Janusz sagt damit, ich gehe nicht heute einkaufen, aber ich gehe wahrscheinlich an einem anderen Tag einkaufen. Das würde man zum Beispiel sagen, wenn man sagen möchte, ich gehe morgen einkaufen. Ich gehe nicht heute einkaufen. Ich gehe erst morgen. Als letztes schauen wir uns noch Nebensätze an. Hier ein Beispiel mit Janusz. Ich fühle mich gesund, weil ich nicht rauche. Janusz sagt, ich fühle mich gesund, weil ich nicht rauche. Wie ihr wahrscheinlich wisst, ist die Satzstellung in einem Nebensatz etwas anders als in einem Hauptsatz. In einem Nebensatz steht das konjugierte Verb immer am Ende des Satzes und das nicht steht meistens direkt vor dem konjugierten Verb. Weil ich nicht rauche. Man kann die deutsche Staatsbürgerschaft bekommen. Dazu gibt es Tests, die gar nicht einfach sind. Ich habe mir das mal angeguckt. Die Fragen könnte ich nicht ohne Weiteres beantworten. In diesem Beispiel gibt es sogar noch ein Adjektiv vor dem nicht, die gar nicht einfach sind. Die Frau beschreibt die Tests zur Einbürgerung in Deutschland und sie möchte sagen, dass dieser Test nicht einfach ist. Es wird also das Adjektiv betont und in diesem Fall kann das nicht auch vor dem Adjektiv stehen. Die nicht einfach sind. Ja, das war jetzt gar nicht so einfach. Wir haben tatsächlich noch nicht alle Fälle der deutschen Satzstellung erörtert. Das ist vielleicht noch mal ein Thema für ein anderes Video. Aber wir hoffen, ihr konntet schon mal verstehen, wann man kein und wann man nicht benutzt. Und das solltet ihr jetzt auch unbedingt weiter üben. Und das könnt ihr auch zum Beispiel mit unseren interaktiven Übungen. Wie ihr vielleicht wisst, haben wir eine Mitgliedschaft bei Easy German. Ihr könnt ein Mitglied werden über Patreon. Und alle unsere Mitglieder bekommen jede Woche interaktive Übungen, die meine Schwester Easy für euch vorbereitet. Und bei den Übungen, zu den Übungen gibt es auch ein Forum, wo man sich austauschen kann. Wenn ihr Lust habt, kein und nicht weiter zu üben, dann seid doch ein Mitglied für nur einen Dollar pro Woche seid ihr schon dabei. Und damit unterstützt ihr auch unsere Arbeit. Und damit helft ihr uns, dass wir mit Easy German immer weitermachen können. Vielen Dank fürs Zusehen und bis bald!"
}