{
  "text": "Heute sprechen wir über die Worte komisch, lustig und witzig. Diese drei Worte sind alle sehr ähnlich, aber es gibt auch wichtige Unterschiede, die man wissen muss, denn man kann sie leicht verwechseln. Der größte Unterschied ist, witzig und lustig sind fast immer positiv. Im Englischen übersetzt man witzig und lustig mit funny. Komisch hingegen hat häufig eine negative Bedeutung. Man kann komisch im Englischen auch mit funny übersetzen, aber meistens übersetzt man es mit odd oder strange. Hier sind zwei Beispiele aus unseren Kommentaren. Mohammed Mamdou schreibt zu Super Easy German Nummer 50, Janusz ist ein geiler Schauspieler. Komisches Video. Und Grazie e Billy schreiben zu Super Easy German Nummer 48, sehr komisch und hilfreich. Danke. Offenbar meinen Mohammed und Grazie e Billy das positiv, aber für einen Muttersprachler klingt das so. Janusz is a great actor. Strange video. Very strange and helpful. Thank you. Also ihr seht, wo das Problem ist. Merkt euch, das Englische funny ist auf Deutsch witzig oder lustig, das Englische strange ist auf Deutsch komisch. Hier seht ihr jetzt ein paar Beispiele. Janusz hat einen Witz gelesen. Der Witz scheint sehr witzig zu sein, denn er hört nicht auf zu lachen. Scheiß grubbig Niemzus. Ey, hast du das neue Video von Trevor Noah gesehen? Ja, das war ziemlich witzig. Ey, Cari, magst du deutsche Comedy? Hm, geht so, das meiste finde ich ehrlich gesagt nicht so lustig. Janusz erzählt jetzt einen Witz. Warum bucht eine Blondine keinen Non-Stop-Flug? Weil sie Angst hat, nie wieder aussteigen zu können. Janusz, das ist überhaupt nicht lustig. Ihr seht, lustig und witzig sind austauschbar im Deutschen. Sie bedeuten fast das Gleiche. Komisch hingegen ist ein bisschen anders. Das ist eine komische Statue. Ich weiß gar nicht, was sie bedeuten soll. Boah, was für ein komischer Film. Ich habe überhaupt nicht verstanden, worum es geht. Was für ein komisches Wetter heute. Erstmal war es warm, dann hat es geregnet und jetzt ist es richtig kalt. Was sind das für komische Kritzeleien? Das ist Graffiti! Das doch nicht. Was hast du denn für komische Klamotten an? Komisch? Es ist doch witzig. Ich gehe nur Bier kaufen. Und während Janusz jetzt Bier kaufen geht, könnt ihr noch Übungen machen und gucken, ob ihr das richtig verstanden habt, wann man witzig, lustig und komisch sagt. Das Ganze geht diese Woche bei uns bei Patreon. Wir haben die Übungen schon online eingegeben und ihr könnt sie dort lösen. Werdet einfach ein Patron, dann bekommt ihr einen Link, um die Übungen zu machen. Hier könnt ihr unseren Kanal abonnieren. Danke fürs Zuschauen und bis zur nächsten Woche. Jetzt gehen wir Bier trinken. Jetzt gehen wir Bier trinken, ich trinke Wodka. Okay, ich mache mit."
}