{
  "text": "Hallo Leute, hier sind… Cari! …und Manuel und wir machen einen Podcast zum Deutsch lernen, schon ziemlich lange, den Easy German Podcast. Und heute ist ein besonderer Tag für uns. Denn wir nehmen heute zum zweiten Mal überhaupt live vor Publikum auf. Da hinten sitzen 80 Zuhörerinnen vom Easy German Podcast und wir werden jetzt gleich auf die Bühne gehen und dort unseren Podcast aufnehmen. Und ihr könnt ihn mal ausnahmsweise hier bei YouTube heute sehen. Hier unten gibt es auch Untertitel, Subtitles bei YouTube, cc könnt ihr klicken. Und dann könnt ihr unseren Podcast abonnieren, ihr könnt unserem Podcast folgen in jeder Podcast-App und dort könnt ihr dann zweimal pro Woche unseren Podcast hören und dabei Deutsch lernen. Jetzt geht's los mit der Show. Viel Spaß! Hallo Leute! Hallo! Seid ihr alle gut drauf? Ja! Wir auch, oder Manuel? Wir auch. Lauter, Manuel! Ich muss ja ausfaden. Hallo Manuel! Hallo Cari! Dass es so schnell losgeht, hätte ich jetzt nicht gedacht. So schnell geht das. Hallo Leute! Hallo! Manuel, wir sind heute live in Berlin, also ihr hört das jetzt nicht live, wenn ihr zuhause seid, aber wir haben ungefähr achtzig Leute, die uns jetzt live zuhören. Hallo noch mal! Hallo! Ja, fantastisch. Es ist das zweite Mal, dass wir hier auf der Bühne sitzen. Es ist etwas ganz Neues. Ich habe beim letzten Mal schon erzählt, dass ich da schon lange von träume, dass wir irgendwann nicht nur am Schreibtisch sitzen und im Studio sitzen und in unseren Mikros reden, sondern dass wir auch mal vor einem echten Publikum sprechen. Und, Cari, worüber sprechen wir heute? Ja, du, ich … Also erst mal wollte ich sagen, ich bin so nervös, ich trinke schon das zweite Glas Gin Tonic vor der Aufnahme. Es ist ja erst achtzehn Uhr. Ja. Prost! Ich sehe aber, einige haben hier auch schon ein Bier getrunken. Alle mal hoch die Tassen hier. Ich proste euch mal zu. Prost! Manuel, was hast du? Ein nicht … wir werden die Marke nicht nennen, ein Rhabarbergetränk. Rhabarbersaft-Schorle. Ja, Manuel, ich hatte einen Traum, den … Du hast einen Traum. Ich habe öfter Träume, aber so echte Träume meine ich jetzt. Gestern Morgen bin ich aufgewacht und ich dachte, nä, ich habe geträumt, dass du, Janusz und ich auf dem Mond waren. What? Aber so richtig, ne? Auf dem Mond, wir sind da so hergelaufen, es gab normale Schwerkraft wie auf der Erde, aber wir waren trotzdem auf dem Mond und haben die Erde gesehen. Wie kannst du dir diesen Traum erklären? To the moon? Also easy German to the moon oder was bedeutet das? Nein, ich habe irgend … vor dem Einschlafen habe ich irgendwas gesehen, glaube ich, auf YouTube, wo es darum ging, dass jemand ins All geflogen ist, glaube ich. Aber das Lustige war jetzt, ich war auf dem Mond und habe die ganze Zeit gedacht, boah, das ist eine geile Story für unseren Podcast. Ja, es ist sehr visuell, ja, es ist schön. Ja, ne? Ja. Das war richtig außergewöhnlich, weil ich dachte die ganze Zeit, boah, das müssen wir unseren Zuhörern erzählen. Ja. Dass wir hier auf dem Mond sind und wie das hier aussieht, das hat ja noch nie jemand vor uns erlebt. Wir sind der erste Podcast auf dem Mond, dachte ich. Unsere Sendungsvorbereitung übrigens funktioniert so, wir haben hier so immer so ein paar Stichpunkte stehen und hier steht schon seit zwei Tagen Caris Traum. Und ich frage mich seit zwei Tagen, was Caris Traum bedeutet. Also ich bin aufgewacht und ich wollte es dir direkt erzählen, aber ich habe es extra für heute Abend aufgespart, damit ich die Geschichte euch allen erzähle. Schön. Ja, herzlich willkommen. Ich würde sagen, wir sagen noch mal, wer hier so hier ist heute. Ganz viele von euch sind gerade zwei Wochen mit uns unterwegs, denn ihr seid Teilnehmerinnen der Summer School. Und dann sind noch einige andere, die hier in Berlin gerade sind, dazu gekommen. Schön, dass ihr alle da seid. Und wir sind in der GLS-Sprachschule, da können wir nur danke sagen, dass wir wieder hier sein dürfen. Ihr macht jetzt gerade alle einen Kurs morgens in der GLS, nachmittags macht ihr dann … Fun-Programm mit uns. Genau. Wie sind die, wie sind die Klassen in der GLS? Die Leute nicken, das ist ein gutes Zeichen. Also ihr habt jeden Tag drei Stunden Unterricht und ich habe schon einiges, ich habe nur Gutes gehört eigentlich von euren Lehrerinnen und Lehrern. Es gibt sehr interaktiven Unterricht, er ist fokussiert auf das Sprechen, Üben und die gesprochene Sprache. Und das können wir natürlich auch, wenn ihr jetzt zu Hause sitzt und denkt, ah, ich will auch mal in Berlin Deutsch lernen, können wir euch empfehlen, oder Manuel? Absolut. Wenn ihr einen Sprachkurs machen möchtet in Berlin, schaut mal auf easygerman.org slash GLS, dann kommt ihr direkt zu der richtigen Seite und wenn ihr dann bei der Anmeldung noch ausfüllt, dass ihr von Easy German geschickt wurdet, dann bekommt ihr 25 Euro Registrierungsgebühr geschenkt. Rabatt. Rabatt. Ausdruck der Woche. Ich sehe jetzt gerade zum ersten Mal vor mir dieses Pult mit den, da sind so Knöpfe und da steht auch drauf, Ausdruck der Woche. Ja, die hat Gina beschriftet. Normalerweise sind die nicht beschriftet, aber ich bin so aufgeregt, dass ich dachte, ich kann mir niemals merken, welcher Knopf welcher ist, deswegen sind die heute beschriftet. Manuel, ich habe uns allen einen neuen Ausdruck mitgebracht und ich freue mich, dass wir hier Publikum vor uns haben, denn in euren Gesichtern kann ich jetzt sehen, ob ihr dieses Wort schon kennt. Wer von euch hat schon mal das Wort labern gehört? Zeig mal auf. Da sind gar nicht so viele, es ist auf jeden Fall nicht die Hälfte, vielleicht jeder dritte von euch. Manuel, was bedeutet labern? Ja, also mir ist erst mal aufgefallen, dass labern so ähnlich klingt wie labios auf Spanisch. Und das sind die Lippen. Und tatsächlich habe ich dann das gerade mal gegoogelt und … Jetzt gerade? Jetzt gerade. Und tatsächlich ist das auch in manchen Dialekten sind die, wie steht es hier? Die Labbe ist eine regionale Bezeichnung für Mund oder Lippe. Und da kommt dieses Wort wohl her, denn labern bedeutet sprechen. Genau, es bedeutet sprechen, ist es umgangssprachlich und es ist oft, es kann oft negativ sein. Du kannst zum Beispiel sagen, was laberst du da? Genau, wenn jemand irgendwie so was sagt, was keinen Sinn macht oder was vielleicht auch unhöflich ist oder so, dann sagt man, was laberst du da? Ja, es kann aber auch, also vielleicht ist das Sprechen, aber es ist so ein, ja, es ist umgangssprachlich und es ist nicht so ernst. Ich kann zum Beispiel sagen, früher haben wir im Unterricht in der Schule, wenn wir zum Beispiel Deutschunterricht hatten, dann haben wir gesagt, das ist ein Laberfach. Also da kann man, wenn man gut reden kann, kann man dort gute Noten bekommen. Man muss einfach oft aufzeigen und viel erzählen. Rally war immer so. Rally war ein Laberfach, da musste man eigentlich nichts schreiben, da gab es auch keine Klausuren, da konnte man sich einfach nur melden und irgendwas erzählen und dann hatte man die beste Note. Warst du so ein Labertyp in der Schule, der mit … Total. In allen Fächern, ich hatte immer den Arm oben. Ich saß eigentlich immer so, auch im Deutschunterricht, ich hatte einfach immer den Arm oben, weil ich immer was zu sagen hatte und auch immer noch habe. Ich gar nicht, ich war die Schüchterne im Unterricht. Oh, komisch. Ich habe mich fast nie gemeldet, es sei denn, ich musste wirklich meine Note verbessern. Guck mal, hier sind sehr laute Krähen im Hof. Ja, ja, die vertreiben wir noch. Aber, Cari, da hast du ja eine Wandlung gemacht von der Schüchternen, die sich nicht melden wollte, zur Laber-Podcasterin. Richtig. Jetzt haben wir einen Laber-Podcast, wir, unser Job ist eigentlich, zu labern. Ja, und tatsächlich, also zumindest in der deutschen Podcast-Community unterscheidet man zwischen so produzierten Podcasts, also du hörst doch manchmal so True-Crime-Podcasts oder so, oder? Ja. Ja. Das ist dann kein Laber-Podcast, weil das ist so eine Reportage, die ist produziert, kostet viel Geld. Und was wir machen, das ist ein Laber-Podcast, weil wir sprechen einfach nur und nehmen das auf, Laber-Podcast. Ja, diese Krähen über uns, die labern auch. Letztes Mal hatten wir Katzen da oben, die gekämpft haben, heute haben wir die Krähen. Das ist ein großes Tierspektakel hier im Hof. Ja. Ja, noch zuletzt, oh, was gibt's da? Oh, da ist ein Dachs. Nee, ist das ein Dachs? Nee, ein Waschbär. Mein Gott, ein Waschbär. Was macht der hier? Der kommt zu uns. Er kommt auf die Bühne. Nein, nein, nein, nein. Er klettert auf die Bühne. Okay, wo ist er, Manuel? Ich habe ihn verscheucht. Was ist das denn? Ich bin so, ich bin so froh, dass wir den Podcast heute filmen. Wo ist unsere Security? Also. Habt ihr das gefilmt? Liebe Zuhörerinnen, wenn ihr bis jetzt nur gehört habt, solltet ihr diesen Podcast auf YouTube schauen. Ich weiß nicht, ob wir das drauf haben, aber wir hatten gerade einen … Waschbär. … einen Waschbären fast auf der Bühne. Ich wusste nicht. Der ist auf uns zugelaufen. Also das, den haben wir nicht dressiert. Ach, Berlin. Ja. Hier gibt es erstaunlich viele wilde Tiere. Ich habe auch, als ich zum ersten Mal einen Fuchs gesehen habe auf der Straße, sind bei mir alle Alarmglocken angegangen, weil ein Tier, was eigentlich in der Wildnis lebt, was auf dich zugeht, das könnte Tollwut haben. Also es könnte krank sein, weil normalerweise gehen wilde Tiere nicht auf dich zu. Und ich habe das dann sofort gegoogelt, Fuchs, Tollwut, Berlin, und habe rausgefunden, viele Füchse leben hier, auch auf dieser Straße übrigens, und haben keine Angst und auch keinen Tollwut. Labern nicht. Richtig. Manuel. Caris Corner. Caris Corner, zum zweiten Mal in der Geschichte des Easy German Podcast. Ich habe heute ein Thema mitgebracht, das passt nirgendwo rein. Es ist nicht schön, es ist nicht nervig, es ist einfach nur da. Und für dieses Segment würde ich gerne Janusz bitten, hier mal zu uns zu kommen. Willkommen Janusz! Alle Janusz-Fans, alle Janusz-Fans jubeln jetzt. Janusz, da ist dein Mikrofon. Wie geht es dir heute? Fantastisch. Pass auf, heute in Caris Corner geht es darum, der Winter kommt. Winter is coming. Ihr alle habt es schon gemerkt, in Berlin gibt es normalerweise einen sehr schönen Herbst. Also es gibt eigentlich schöne, sonnige Tage, die auch noch relativ warm sind. Dieses Jahr irgendwie nicht, es geht direkt vom Sommer in den Winter. Und dafür habe ich einige Tipps mitgebracht und ich habe jetzt auch einige Sachen mitgebracht für euch hier im Publikum. Aber auch ihr zu Hause, die jetzt zuhört, ihr könnt euch diese Tipps, ja … Merken. Merken. Und euch die Sachen dann selber holen. Falls ihr in Berlin wohnt oder in Deutschland oder in Polen oder in anderen kalten Ländern, vielleicht habt ihr aber auch Glück und lebt in Ägypten, dann braucht ihr das jetzt nicht, ihr könnt jetzt zehn Minuten nach vorne spulen. Ja. Oder zum nächsten Kapitel. Janusz, als Erstes brauche ich meine Tasche, die steht da unten, die Easy Greek-Tasche. Wir haben nämlich eine Easy Greek-Tasche. Liebe Grüße an Dimitris. So sieht die aus. Haben wir leider noch nicht für Easy German. Warum, Manuel? Da sind wir noch nicht so gekommen. Ja, Leute, ich habe euch in dieser Tasche viele schöne Dinge mitgebracht, falls euch kalt ist, damit ihr euch jetzt auf den Winter vorbereiten könnt. Wer hat denn kalte Füße? Da. Ja, da sind schon zwei Leute. Marc, der hat kalte Füße. Ich habe für euch warme Socken mitgebracht, die könnt ihr jetzt anziehen. Janusz bringt sie euch. Außerdem … Service, Service-Podcast. Diesmal ist es wirklich ein Service-Podcast. Warme Socken sind das Ultimative. Manuel, du kaufst dir jetzt auch warme Socken, habe ich gehört. Ja, ich brauche dringend warme Socken, denn wir wollen ja auch nicht mehr so viel die Heizung anmachen, diesen Winter, und Energie sparen. Das heißt, man braucht unbedingt warme Socken, am besten so Stoppersocken. Kennst du die? Da ist unten so ein Stopper dran, damit man nicht ausrutscht. Jetzt habe ich etwas für ganz kalte Füße, das ist noch ein bisschen fortgeschritten. Das sind warme Schuheinlagen. Die kann man sich in die Schuhe reinstellen, reinmachen und dann halten die acht Stunden die Füße von unten warm. Habe ich auch schon benutzt, wenn man zum Beispiel jetzt in den letzten beiden Coronawintern zur Kneipe gehen will, aber nicht reingehen will, dann kann man damit acht Stunden vor der Tür stehen. Falls das jemand haben möchte, dann verschenkt Janusz das jetzt. Für alle, die, die auf dem Weihnachtsmarkt arbeiten. Ja. Wer hat denn einen kalten Kopf? Hat hier jemand einen kalten Kopf? Oh, da hinten. Oh, für die Leute habe ich auch was. Ich habe Mützen mitgebracht. Hier sind Mützen, ja. Janusz geht jetzt gerade durch das Publikum, damit ihr euch das zu Hause vorstellen könnt. Janusz verteilt Mützen. Das sind alte Mützen von mir, die sind aber gewaschen. Secondhand. Dann habe ich einen Schal, falls jemand einen Schal möchte, der ist auch gewaschen. Und jetzt habe ich noch ein paar Sachen. Manuel, kennst du das hier? Moment, der Schal. Wer möchte den Schal? Können wir das noch klären? Da, okay, ja. Dürfen die Leute die Sachen eigentlich behalten nehmen? Müssen sie gleich zurückgeben, oder? Also, das meiste könnt ihr behalten. Wow. Die Socken nicht, die sind mir wichtig. Kennst du das hier, Manuel? Das ist meine, das habe ich in der Corona-Zeit entdeckt. Also, Cari hat mir eine Firebag gegeben. Das ist so ein, da ist so ein Gel drin und so ein Metall, so ein Metallplättchen. Und wenn ich das jetzt knicke, darf ich das knicken? Darfst du knicken und dann verschenken. Dann gibt es eine chemische, oh, gibt es eine chemische Reaktion. Man sieht sofort, wie sich das ausbreitet. Boah, und es wird sofort richtig heiß. Ist das wirklich sicher? Ja, ich habe das schon, also wenn das dann fest ist, dann muss man das kochen und dann wird es wieder flüssig. Also ich habe diese, all diese Packungen heute Morgen gekocht im heißen Wasser. Die verteilt Janusz jetzt noch. Zum Abschluss habe ich noch Rückenwärmer. Ich habe jetzt auch gerade so was im Rücken. Da kriegt man dann keine Rückenschmerzen. Wenn ihr schnell Rückenschmerzen bekommt, ist das was für euch. Die kann man sich auf das T-Shirt kleben. Auf das T-Shirt oder direkt auf den Rücken? Auf den Rücken könnte ein bisschen zu heiß werden, also auf das T-Shirt. Könnte ich noch verteilen hier, wenn jemand so was möchte? Und zum Schluss, das waren jetzt alle Sachen zum von außen wärmen. Jetzt haben wir noch was, um von innen zu wärmen. Eine kleine Packung Kräuterschnaps. Wenn das legal ist. Manuel, ist das erlaubt, dass wir hier Alkohol verteilen? Ich bin mir nicht sicher. Ich habe mir die Bestimmungen nicht angeschaut in Deutschland. Ich nehme die Verantwortung auf mich. Wer möchte denn gerne, wer hätte gerne einen Schnaps? Da gehen die Arme nach oben. Guck mal, da hinten, Manuel. Okay, Janusz, du hast jetzt die Aufgabe, hier sind noch einige Knickdinger drin und einige Schnapse, die kannst du jetzt verteilen. Freier Alkohol beim Easy German Podcast. Ja, und zu Hause könnt ihr das jetzt auch alle mitmachen. Ihr könnt euch jetzt warme Socken anziehen, einen Hut aufziehen. Wenn ihr euch so fühlen wollt wie wir, stellt euch mal auf den Balkon und trinkt einen Schnaps. So, jetzt seid ihr gefragt. Wenn ihr Fragen habt, dann wollen wir sie beantworten. Wie immer, ihr kennt das, man kann uns Fragen schicken online, aber dieses Mal werden wir die Fragen hier im Publikum beantworten. Und wir machen das über so ein Tool, wo ihr gerade schon eure Fragen schreiben konntet. Guck mal, da vorne gehen die Schnapsflaschen weg. Wie warme Semmeln. Das sagt man auf Deutsch, das ist noch ein Ausdruck der Woche. Warme Semmeln sind warm frisch gebackene Brötchen. Und wenn man sagen möchte, dass etwas sehr populär ist, dann sagt man, das geht weg wie warme Semmeln. Ja, unsere erste Frage kommt von Hau. Möchtest du einmal aufstehen, dann kriegst du ein Mikrofon. Hallo? Und was ist deine Frage? Die hat übrigens die meisten Upvotes bekommen. Also es gibt viele Leute, die auch möchten, dass diese Frage gestellt und beantwortet wird. Zuerst mal, hallo Leute, ich bin Hau, ich komme aus China und ich bin seit einem Jahr in Deutschland. Ich habe die Frage an das ganze Easy German Team. Was ist für euch die größte Schwierigkeit, die euch schwer gefallen sind bei der Podcast-Produktion? Danke. Sehr gut. Was war das Schwierigste bei der Podcast-Produktion? Diese Frage muss Manuel beantworten, denn wie ich eben schon mit einigen Leuten besprochen habe, ich habe hier wenig zu tun und du hast alles zu tun hier. Naja, das Wichtigste ist natürlich der Content. Also ist das für dich total einfach immer gewesen, Podcasterin zu werden? Was zu labern? Ja. Ja, weil wir haben ja viele Themen, aber das liegt ja nicht nur an mir, das liegt ja an euch. Ihr habt viele Fragen, ihr habt viele Interessen, ihr lernt Deutsch, dadurch ergeben sich ja viele Themen. Deswegen, ja, finde ich nicht so schwierig. Manchmal, wenn unser Leben ein bisschen langweilig ist, ist es natürlich schwierig, mit neuen Geschichten zu kommen. Da muss man erst mal träumen, damit einem wieder was einfällt. Wir haben natürlich das riesige Privileg, dass wir über so ziemlich alles sprechen können, denn wir podcasten ja nur zum Deutschlernen. Das heißt, wir können wirklich über alles sprechen, was uns interessiert. Deswegen ist das wirklich nicht so schwierig. Ich glaube, für mich das Schwierigste war immer so, wir haben viele neue Sachen gemacht. Wir haben dann irgendwann live auf YouTube angefangen zu streamen, erst als Podcast und dann als Video. Und da war ich einfach total aufgeregt. Dann, als wir zum ersten Mal und auch heute hier saßen, so vor Publikum, also ich glaube, für mich ist das Schwierigste immer so diese Aufregung dann, wenn man etwas Neues versucht und sich nicht ganz sicher ist, ob das funktioniert. Ich bin halt so jemand, ich wüsste gerne sehr genau im Voraus, dass es perfekt funktioniert und dass … Wenn du das planst, tut es das ja auch. Hoffentlich, aber ich würde sagen, die Aufregung, ja, das ist für mich die größte Herausforderung. Das Technische kann man alles lernen irgendwie. Ja, okay, dann die nächste Frage. In welcher Reihenfolge gehen wir hier? Die, also das können wir vielleicht noch mal sagen. Ihr könnt alle, auch wenn ihr keine Frage habt, auf diese Seite gehen. Sag noch mal die Domain. Easygerman.org slash Frage. Und dort könnt ihr dann nämlich auch abstimmen. Ihr könnt sagen, diese Frage finde ich gut, der gebe ich einen Daumen nach oben und dann wird diese Frage ganz oben angezeigt. Und vielleicht sagen wir einfach die Fragen mit den meisten Daumen, mit den meisten Upvotes, die werden hier vorgelesen. Die nächste ist von Jocheni, Jocheni. Möchtest du deine Frage vorlesen, persönlich? Da kommt das Mikrofon, hier neben dir. Hallo, hallo Manuel, hallo Cari, ich bin Jocheni und meine Frage ist, welche nicht offensichtlichen oder versteckten Reiseziele in Deutschland, die Sie besucht haben, können Sie empfehlen? Geheime Reisetipps. Das ist voll schwierig, weil ich denke, die, alles, was mir einfällt, kennt jeder. Also, ich war ja in der Sächsischen Schweiz vor Kurzem, die ist kein Geheimtipp, Geheimtipp, aber … Nee, gar nicht. Nee. Ostsee? Ja, weiß nicht, also die, vielleicht kennen die Deutschen das natürlich schon. Also, ja klar, die Ostsee. Ich war nur einmal in der Ost… an der Ostsee und in der Ostsee, in, wo war das denn? Usedom, das war sehr schön dort, ja. Münster, unsere Heimatstadt, ist nicht unbekannt, aber ist jetzt auch nicht die touristischste Stadt Deutschlands, ist aber sehr, sehr schön, gerade wenn man sich da ein Fahrrad leiht und die Stadt mit dem Fahrrad erkundet. Ja, das ist ein echter Geheimtipp, Manuel. Ja. Aber also, doch, das kann ich schon empfehlen, vielleicht nicht die offensichtlichsten Orte zu besuchen, also es ist natürlich einfach, nach München zum Oktoberfest zu fahren. Es kann auch Spaß machen, aber man muss halt wissen, dass dort auch gleichzeitig noch eine Million andere Touristen sind mit dem gleichen Ziel. Und wenn einem das nicht so viel Spaß macht, da mit tausenden anderen Leuten, ich war nur einmal beim Oktoberfest und ich fand es gar nicht schlecht, muss ich sagen, aber die Tatsache, dass man keine Wohnung findet, dass man mit wirklich hunderten Leuten in der U-Bahn steht, also dass man Platzangst hat, das fand ich nicht so schön. Ja, ich weiß, dass einige unserer Summer School TeilnehmerInnen bei einer Gastfamilie wohnen gerade. Und das wäre vielleicht auch noch ein Geheimtipp, weil wenn man natürlich bei einer Familie wohnt und wenn es nur für ein oder zwei Wochen ist, dann lernt man viel mehr kennen, als wenn man nur als Tourist da ist. Manuel, ich wurde ausgelockt aus unserer Website, deswegen sehe ich die Fragen jetzt nicht mehr. Die nächste Frage ist von … oh, ah, die Votes haben sich geändert. Ja, siehste mal, die Leute haben mit abgestimmt. Die Demokratie hat dich besiegt. Zumindest bei uns siegt sie noch. Ja, die nächste Frage kommt dann also von Rachel. Rachel, bist du hier? Ja, da ist sie. Möchtest du deine Frage vorlesen? Ja, ich habe auch eine Munster-Studie, kann ich sehr empfehlen. Also meine Frage ist, wie hattet ihr euch als Kinder euer zukünftiges Leben oder Beruf vorgestellt? Ja, Manuel, du natürlich hast dir vorgestellt, dass du Podcaster bist und auf einer Bühne in Berlin sitzt. Also tatsächlich habe ich schon als Kind, ich hatte so einen Audio-Rekorder, den hat Janusz mir geschenkt. Das war so ein riesiger Audio-Rekorder mit zwei Kassettenspielern, einer links, einer rechts, und dann konnte man noch andere Geräte anschließen. Und da habe ich tatsächlich schon sehr früh so Hörspiele aufgenommen und so. Also ich hatte immer schon eine Affinität zu Audio-Content, würde man heute sagen. Und du? Ach so, ich muss das ja auch beantworten. Ich habe, also ich habe mal irgendwann so einen Zettel gefunden, dass ich tatsächlich früher überlegt habe, welche Berufe ich machen möchte, und da drauf standen Formel-1-Fahrerin und Anwältin. Aber die anderen, also das waren die, die ich zur Auswahl hatte im Kopf. Das ist interessant, weil du heute ja gar nichts mehr mit Adrenalin zu tun haben willst. Oder? Also so Sachen wie Paragliden und so sind ja gar nicht deins. Doch, manchmal schon, aber Paragliden jetzt gerade nicht. Jetzt gerade nicht. Bungee-Jumpen auch nicht. Aber ich habe ja andere Sachen, die ich aufregend finde, zum Beispiel, wenn ich auf dem Schiff bin und da ist eine Spinne. Dann ist das Adrenalin pur, Manuel. Was sagst du eigentlich zu den Nosferatu-Spinnen? Ja, immer, wenn das in den Nachrichten kommt, mache ich so. Ich halte mir die Augen zu und schalte schnell um. Das ist noch ein Tier, was nach Berlin gekommen ist. Neben Füchsen und Waschbären und Krähen gibt es jetzt diese sehr, sehr großen Spinnen in Berlin, die heißen Nosferatu-Spinnen. Die sind gar nicht gefährlich, aber wir sind es einfach nicht gewöhnt in Berlin oder in Deutschland, dass es so große Spinnen gibt. Ich habe mich jetzt gerade an diesen Waschbären erinnert. Der ist ja genau auf uns zugelaufen. Ja, das war … Und die Bühne hochgeklettert. Das ist … was für ein komischer Move von so einem Tier. Ja, es war das Highlight dieser Sendung, auf jeden Fall. Manuel, diese Frage ist von Jake, da, die freut mich ganz besonders. Jake, du hast mehrere Fragen gestellt, aber du weißt selber, welche oben steht. Möchtest du uns die vorlesen? Was habt ihr in 2025 für Easy German's zwanzigsten Jubiläum vor? Ja. Es ist nicht zu früh, es ist nie zu früh zu planen. Es ist nie zu früh. Es ist krass, ne? Zwanzig Jahre, vor zwanzig Jahren hat dieses Projekt angefangen in Münster in einer Medien-AG mit Janusz. Janusz, wie wäre es, wenn du mal hier hinkommst? Du hast ja Easy German vor sechzehn, siebzehn Jahren zufällig gegründet, aber jetzt bitte nicht die ganze Geschichte noch mal so ganz lange erzählen. Du hast einen Medienworkshop gehabt, ihr habt ein Projekt gehabt, ihr hattet … mit Schülern hast du Medienprojekte gemacht. Was, was guckt ihr da an? Ist der Waschbär immer noch unterwegs? Wer ist denn Waschbär? Oh, da hinten, er will rein, er will zur Rezeption. Oh nein. Er sucht … Er kommt zurück. Er kommt zurück, Hilfe. Er sucht das Essen von Janusz. Also Janusz, hast du dir denn vorstellen können, als du dieses Projekt vor sechzehn Jahren zufällig gegründet hast, dass … also … Dass du einmal von einem Waschbären … … davon abgelenkt wirst, dein zwanzigjähriges Jubiläum zu planen? Ich entschuldige mich bei allen, die diesen Podcast nur als Audio hören. Also, wir haben jetzt gerade auch nichts gesehen, wir haben gesehen, wie Janusz um eine Ecke guckt und hinter dieser Ecke war, glaube ich, der Waschbär. Ja, ich denke, der sucht nach dem Essen und da habe ich mein Essen abgestellt und es kann sein tatsächlich, dass er es darauf abgesehen hat. Aber jetzt zur Sache, bitte, ja? Ja, also, wie möchtest du das zwanzigjährige Jubiläum von Easy German feiern, fragt Jake. Oh, vielleicht mit einer … wir mieten uns das größte Boot, was es in Berlin zu mieten gibt und dann fahren wir mit dem Boot herum und … Mit euch allen. Mit euch allen, genau. Und noch mit viel mehr, glaube ich. Mit der ganzen Besatzung von allen Podcasts und dann unterhalten wir uns gepflegt und erzählen uns Geschichten. Ein Kreuzfahrtschiff auf der Spree. Oder wie man auf Deutsch sagt, wir saufen. Okay. Wie groß soll denn dieses Schiff sein, Janusz? So groß wie möglich. Ja. Ja, so ein richtiger Dampfer, so ein richtiger … Genau. Ein Frachtschiff. Ein Frachtschiff mit Leerer, ohne Container. Und wir starten hier in der Spree und fahren dann bis raus ins Meer. Ich glaube, das geht, oder? Auf jeden Fall. Oder bis nach Münster und dann nach Rotterdam. Tatsächlich, die Verbindungen mit den Kanälen ermöglichen das, ohne Weiteres, ja. Ja, ich glaube, da braucht man aber mehrere Wochen. Ich weiß nicht, ob das … Wir fangen ja jetzt an zu planen, es ist ja erst in fünf Jahren. Also mehrere Wochen auf einem leeren Containerschiff mit allen von euch auf der Spree ist die Antwort. Ist die gut, Jake? Akzeptiert. Okay, dann hat noch viele Upvotes bekommen. Marketa, da ist sie. Ja, hallo, ich heiße Marketa und ich habe sozusagen eine klassische Frage zum Sprachenlernen, und zwar, welche Fremdsprache mögt ihr am liebsten und warum? Also, ich mag immer noch sehr, sehr gerne Schwedisch und höre auch gerne so schwedischen Rap. Oh, echt? Klingt einfach super. Ich liebe einfach schwedische Musik und wie die Sprache klingt. Sie klingt irgendwie … Schwedisch klingt gleichzeitig niedlich und cool und das ist extrem schwierig. Und deswegen mag ich Schwedisch sehr gerne. Okay, meine Antwort ist einfach, ich mag gerne Polnisch, weil ich höre das immer bei Janusz und das erinnert mich an Janusz. Oh. Kocham ty tesz. Cari, wir müssen langsam zum Ende kommen. Ja. Willst du dir noch eine Frage aussuchen? Ja, ich habe einen interessanten Vorschlag von Jade gesehen, das ist ja keine Frage, aber ein Vorschlag, den nehmen wir sehr gerne auf, da sprechen wir gleich noch mal, vielleicht nach dem Podcast drüber. Jacobs Frage fand ich interessant, ich habe die allerdings nicht ganz verstanden. Vielleicht fragst du die noch mal, Jacob. Ja, ich heiße Jacob, ich komme aus Großbritannien. Wenn ich mich vorstelle, manchmal werde ich nicht verstanden. Also heute Morgen fragt jemand meinen Namen und ich habe Jacob gesagt und sie hat was gesagt und ich habe Jacob gesagt und sie hat, kannst du das Buch servieren? Und ich habe, ja, a, c, o, b, a, Jacob! Und ich weiß nicht, ob ich mich als Jacob vorstellen soll. Ja. Witzigerweise haben wir gerade noch darüber gesprochen vor Kurzem, also die Frage ist, sollst du dich als Jacob vorstellen, das ist dein Name, aber dann haben manche Leute in Deutschland Probleme, das zu verstehen, weil sie diesen Namen noch nie gehört haben. Oder als Jakob, das versteht man in Deutschland, aber das ist ja eigentlich nicht dein Name. Und wir haben da letztens drüber geredet und du hast gesagt, du nennst dich immer Kari mit deutschem R. Kari. Kari, egal wo du bist. Und ich passe meinen Namen aber an, also ich mache das. Ich sage dann, wenn ich, weiß ich nicht, in England unterwegs bin, sage ich Manuel oder Manuel, wenn ich in Kalifornien unterwegs bin oder in spanischsprachigen Ländern. Ich finde das okay, das anzupassen. Was sagst du? Ja, finde ich auch okay. Also wenn man sieht, es gibt Probleme, also mich müssen die Leute ja nicht Kari nennen, wenn sie dann sagen, hey, Kari oder so ist auch in Ordnung. Ich, also ich beschwere mich dann nicht. Also wir sind für Flexibilität und würden dir empfehlen, dich einfach … Aber stimmt, die Frage ist ja, wenn ich jetzt zum Beispiel in den USA bin, dann stelle ich mich oder in England, dann sage ich vielleicht, I'm Karina. Ich dachte, du hast mir gesagt, du sagst immer Kari, auch in Amerika. Kari, ja, sage ich, aber wenn dann jemand das nicht versteht oder nicht ausführen kann, dann sage ich … Karina. Nenn mich, wie du willst. Ja, super. Ja, super, danke schön. Ich hoffe, wir haben dir geholfen, Jakob. Kari. Ja, wahrscheinlich ist es einfacher für Leute. Wenn es dich nicht stört, sag einfach, hey, ich bin Jakob. Und dann werden die Leute sofort auf Deutsch antworten und du hast nicht das Problem, dass die Leute dir auf Englisch antworten, weil sie denken, oh, Jakob. Oder du sagst, ich bin Jakob, bei uns sagt man aber Jacob. Das ist auch ein guter Tipp. Manuel, wir haben noch einige Fragen. Zum Beispiel würde ich gerne noch die Frage von Petra beantwortet haben, ob es sich lohnt, ins Berghain zu gehen, Manuel. Oh, oh. Das Berghain, das ist Ü18, das machen wir gleich in der Aftershow noch. Ach so, es gibt noch eine Aftershow? Es gibt noch eine kleine Aftershow für unsere Mitglieder, wie immer. Und es war sehr aufregend, es war sehr, sehr schön mit euch. Schön, dass ihr alle da wart und bis bald im Easy German Podcast. Tschüss! Prost Manuel!"
}