{
  "text": "Hallo Leute, wir sind heute in München und wir stehen gerade vor der Kanzlei eines befreundeten Anwalts. Wir wollen euch heute nämlich mal zeigen, wie so ein typisches Leben aussieht von einem Anwalt in Deutschland und wie so eine typische Anwaltskanzlei aussieht. Wir gehen mal rein. Oh, ich glaube, wir können rein. Hier ist die Kanzlei. Ich war auch noch nie hier. Ach, hallo Jochen. Hi. Herzlich willkommen. Wie siehst du denn aus? Du hast ja gar keinen Anzug an. Ja, ne, hab ich nicht. Also, so können wir das nicht machen, Jochen. Wir machen das nochmal. Wir kommen nochmal rein. Guten Tag, Frau Mandantin. Darf ich Sie hereinbitten? Ja, sehr gerne. Guten Tag, Herr Anwalt. Guten Tag. Wir freuen uns, dass du uns heute eingeladen hast, Jochen. Ja, sehr gerne. Es ist mir eine Ehre. Kannst du uns mal so ein bisschen deine Kanzlei zeigen? Ja, natürlich. Hier sind unsere Büros, hier ist mein Büro. Hier sind die Besuchertoiletten, wobei Besucher haben wir nicht so viele. Hier machen wir es uns gemütlich. Hier ist unsere Küche, hier ist ein Besprechungsraum. Da sitzen wir auch zusammen, wir haben Mittagessen. Und hier ist unsere Bibliothek. Und das war's. Ich habe so etwas anderes erwartet. Ja, ich dachte jetzt, ich sehe so wie in einem Film, wie in einem Anwaltsfilm. So eine riesige Kanzlei mit Aktenschränken, Marmorbogen. Ja, also wie du siehst, das sind halt Klischees, mit denen können wir hier nicht so richtig dienen. Ja. Das heißt, einen Anzug hast du jetzt auch normalerweise nicht an? Normalerweise nicht, ne. Normalerweise trage ich Hoodie. Soll ich wieder ein Hoodie anziehen? Ja, machen wir das. Ja, dann machen wir das so. Ah, da bist du ja wieder. Ja, hallo. So siehst du normalerweise aus in deinem Job? Fast immer, ja. Normalerweise arbeiten wir hier wie in einem ganz normalen Büro und da können wir auch anziehen, was wir wollen. Ist das also nur ein Vorurteil, dass Anwälte immer gerne Anzüge tragen? Ich würde sagen, Vorurteil ist es nicht. Die meisten machen das schon sehr gerne. Also wenn du dich mit anderen Anwälten triffst, dann ist das schon so, zum Mittagessen, du kommst so und die kommen im Anzug? Ja, ist schon häufig so, ja. Und kannst du uns erzählen, also ihr habt hier quasi so eure eigene Kanzlei. Wie sehen denn so verschiedene Kanzleien aus? Weil so das, was man aus dem Film kennt, sieht ja doch schon anders aus, ne? Ja, die Kanzlei, die man aus dem Film kennt, ist entweder die normale Privatpraxis für Privatmandanten, wo einfach ein stärker Besucherverkehr auch ist. Und dann gibt es natürlich die schicke Großkanzlei, große Wirtschaftskanzlei, wie man sie so aus Serien kennt, wie Suits. Und da muss natürlich einfach alles total strahlen. Da geht es viel um Reputation und auch so um Eitelkeiten unter Kollegen und so weiter. Und da ist Anzug natürlich auch Pflicht, auch wenn manchmal keine Mandanten kommen für Monate. Jochen, was mich jetzt so interessieren würde, was gibt es denn überhaupt für verschiedene Arten von Anwälten und was bist du für einer? Ja, also es gibt natürlich verschiedene fachliche Spezialisierungen. Also es gibt, natürlich gibt es Generalisten, die einfach alles machen und behaupten, alles zu können. Manche können vielleicht auch sogar alles. Die meisten Anwälte heutzutage sind aber fachlich spezialisiert. Also wir sind zum Beispiel spezialisiert aus IT- und Datenschutzrecht. Wir sind auch ein bisschen im Medienrecht unterwegs. Und es gibt aber auch andere Spezialisierungen, so die bekanntesten sind Strafrecht, Arbeitsrecht, Familienrecht zum Beispiel. Ja Jochen, wir sind ja ein Sprachlernkanal und was mich jetzt besonders interessieren würde, ist die Juristensprache. Da gibt es ja sogar ein eigenes Wort für. Das ist ja kompliziert, oder? Ja, ich glaube so kompliziert ist es eigentlich gar nicht. Ne? Ne, nur es gibt halt diese lange Anwaltstradition und die Anwälte müssen sich ja irgendwie vom Volk abheben. Ist das so? Ist das der Grund, warum ihr so komisch sprecht? Ich glaube der wahre Grund ist es schon, ja. Es gibt schon manchmal Dinge, wo Juristendeutsch einen gewissen Sinn hat. Wo es um Begriffspräzision geht. Aber häufig ist es Standesdünkel, muss man sagen. Standesdünkel, ein sehr interessantes Wort. Kannst du das bitte beschreiben für unsere Zuschauer? Wegen geringen Selbstwertgefühls muss ein Berufsstand sich wichtiger machen, als er wirklich ist. Oh, da hast du aber gerade gegen deine ganzen Anwaltskollegen geschossen, oder? Ja, das ist nicht persönlich gemacht. Jochen, wir machen ja jetzt mal so eine kleine Kurzfragerunde. Anwälte tendieren ja auch dazu, sehr lange Antworten zu geben. Absolut. Du nicht? Manchmal. Und ich stelle jetzt immer eine Frage und du hast ein Wort oder maximal einen Satz zum Antworten. Okay. Bist du bereit? Ja. Wie lange musstest du studieren, um Juristendeutsch zu verstehen? Um Juristendeutsch zu verstehen, nicht lange. Um Jurist zu werden, ziemlich lange. Wie viel Prozent deiner Mandanten duzt du? Puh, ungefähr 50 Prozent. Das ist ungewöhnlich, oder? Ich glaube schon, ja. Wie oft bist du vor Gericht? Boah, nicht oft, zwei, dreimal im Jahr. Ach echt? Ja. Was ist das größte Missverständnis zwischen Juristen und normalen Menschen? Puh, dass Juristen schlauer sind. Und jetzt, was ist das unwahrste Klischee über Juristen? Puh, dass wir nicht menschlich sind. Würdest du gerne einmal Donald Trump, nee, von Donald Trump verklagt werden? Nein. Wie oft trägst du einen Anzug bei der Arbeit? Puh, alle zwei, drei Wochen. Wie viele Tage pro Woche verbringst du mit Golfspielen? Gar keine mehr inzwischen. Nicht mehr? Nee, ich habe mal ein bisschen gespielt, aber ich habe keine Zeit im Moment. Familie. Stimmt das Klischee, dass Anwälte viel Zeit mit Golfspielen verbringen? Ich denke nicht, nee. Und letzte Frage, bereust du es mittlerweile uns eingeladen zu haben? Nein. Das muss man noch dazu sagen, wir haben zufällig so eine E-Mail geschrieben und dann schrieb Jochen, wollt ihr nicht mal eine Episode über langweilige Anwälte in München drehen? Ja. Da habe ich gesagt, klar, wir kommen vorbei und wir sind tatsächlich deswegen jetzt hier. Bist du überrascht? Super, nee, sowas mag ich immer gerne. Ja, Jochen, Thema Juristendeutsch, da will ich ja nochmal nachhaken. Hast du mal so ein paar Beispiele für uns, wie eigentlich so ein Juristendeutsch klingt? Ja, also ein paar Beispiele habe ich aus meiner eigenen Praxis. Ich hatte mal eine Auseinandersetzung mit einem anderen Anwalt, der hat einen besonders starken Hang zu blumigen Juristenformulierungen gehabt. Ich kann mal ein Beispiel vorlesen. Ja, bitte, mach das. Ich sage einfach mal einen Satz, den er hier schreibt, der auch schon drei Zeilen lang ist. Im Hinblick auf die von Ihnen in Erwägung gezogene einvernehmliche Lösung erschien es förderlich, eine detaillierte Stellungnahme zu Ihrer Darstellung der Sach- und Rechtslage zunächst zurückzustellen. Insoweit möge die Mitteilung genügen, dass die diesseitige Beurteilung unverändert geblieben ist. Ich verstehe nichts. Ich muss sagen, ich auch nicht. Kannst du das mal übersetzt? Also, erstmal viel Spaß an Ben, der jetzt dafür die englischen Untertitel machen muss. Aber wie sieht es dann aus auf Deutsch? Kannst du das nochmal in Juristendeutsch, Hochdeutsch übersetzen? Meine Meinung zu Ihrem Einigungsvorschlag hat sich nicht geändert. Ach, okay. Geht doch. Ja, danke, lange gedrauf. Warte mal, ich habe noch eine Sache zufällig liegen sehen. 111 Gründe, Anwälte zu hassen. Hab ich nicht geschrieben. Aber offensichtlich gelesen. Ja, teilweise. Warum liest man so was? Och, aus Sympathie. Mit dem Autor? Ja. Und gab es darin irgendeinen guten Grund von den 111 Gründen? Ja, die meisten sind ziemlich gut. Es geht viel halt um Anwaltsklischees. Eine ganz schöne Auseinandersetzung mit Anwaltsklischees. Was sind denn die Top 3 Klischees gegenüber Anwälten? Puh, vielleicht verdienen zu viel. Stimmt das? Manche vielleicht schon. Ja, der Anzug bestimmt. Hast du auch so Klamotten? Es gibt doch so Richterklamotten. Vor Gericht trägt man doch so spezielle Klamotten. Roben, ja. Hast du eine richtige Dienstkleidung? Ich habe eine Robe, ja. So sieht das dann aus. Sehr gut, so gehst du also zu Gericht? Ne, nicht ganz. Kapuzen, Hoodie und dann die Robe darüber? Ne, das geht nicht. Vor Gericht, wenn ich die Robe tragen muss, dann muss ich auch einen Anzug drunter tragen mit Krawatte. Vor Gericht? Was passiert sonst? Dann werde ich rausgeschmissen. Was ist das Dritte? Dass sie alle extrem konservativ sind. Stimmt das? Die meisten schon, ja. Ja? Ja, finde ich schon. Also, das ist schon ein sehr konservativer Menschenschlag. Das heißt, konservative Menschen werden Anwälte oder Anwälte, Menschen, die Jura studiert haben, werden dadurch konservativ? Ersteres. Hallo Leute, das war unsere Episode Easy German beim Anwalt. Hallo Jochen, wie ist die Luft hier oben? Kari, gut, super, alles super. Wir haben uns sehr gefreut, dass wir heute mit dir zu Gast sein durften. Ja, die Freude ist ganz auf meiner Seite. Einen sehr untypischen Anwalt hier in München. Ach ja. Und wenn ihr jetzt einen Kommentar habt, dann wird uns das sehr interessieren. Und zwar wird uns interessieren, einmal gibt es in euren Ländern auch solche Klischees über Anwälte, wie die, über die wir heute gesprochen haben. Und zweitens gibt es bei euch auch so eine verrückte Juristensprache oder ist das ein typisch deutsches Phänomen? Das würde mich auch interessieren. Und schreibt uns das doch mal in die Kommentare. Vielleicht haben wir auch ein paar Anwälte, die zusehen. Wir freuen uns sehr auf eure Antworten. Und wenn ihr noch Übungen sehen wollt zu dieser Episode und zum Juristendeutsch, dann könnt ihr hier unten patron werden. Ich verabschiede mich jetzt von dir. Danke schön, Jochen. Und ja, viel Spaß noch. Wir sehen uns vor Gericht. Machen wir. Tschüss."
}