{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zurück bei Easy German. Wir haben diese Woche wieder einen neuen Gastmoderator, nämlich Ida Hoser. Hi! Hallo, hallo! Woher kommst du? Ich komme aus Amerika. Wow, aus den Vereinigten Staaten von Amerika. Was fragst du die Menschen hier auf der Straße in Berlin? Also ich frage die Leute auf der Straße in Berlin nach guter Musik, auf gute deutsche Musik und auch, welche Lieder sind gut, um Deutsch zu lernen. Sehr interessant. Das werdet ihr mit Sicherheit auch spannend finden. Welche deutsche Musik gibt es überhaupt und wie kann man damit Deutsch lernen? Wir freuen uns auf deine Antworten. Hier ist dein Mikrofon. Danke. Los geht's! Los geht's! Also ich lerne jetzt Deutsch und ich suche ein neues Lied auf Deutsch, um mein Deutsch zu verbessern oder so. Kennst du einen deutschen Künstler oder deutschen Lied, den du mir empfehlen kannst? Ja, von Achim Reichel, Aloahe. Aloahe. Aloahe, ja. Warum empfiehlst du das? Das ist eines der wenigen deutschen Lieder, die ich seit klein auf kenne von meinem Vater noch. Und es ist ein sehr schöner Refrain, ein sehr schöner Text. Wie geht dir der Refrain? Aloahe, Aloahe. Die ganze Zeit durch geht mir das. Aloahe, Aloahe. Also kein deutsches Wort? Es ist ein deutscher Text, aber der Refrain geht immer Aloahe, Aloahe. Es wird um ganz vielen Leuten, Seefahrern gesungen. Nena, Klassiker. Ich fange mit den Klassikern an. Nena. Nena. Und ein Beispiel, ein Lied von ihnen? 99 Luftballons. Wie geht die Texte für das? 99 Luftballons. Ich tu dir einfach mal den Gefallen. Also der Song geht ungefähr so. Kleine Kinder mit ihrer Laterne laufen durch die Straße und dann singen alle zusammen im Chor. Ich gehe mit meiner Laterne, meine Laterne geht mit mir. Oben leuchten die Sterne, hier unten leuchten wir. Das Licht geht aus, wir gehen nach Haus oder so. Ja, aber wir wissen nicht den ganzen Text. Was sind die Kinderlieder in Deutschland hier? Ähm, Alle meine Entchen schwimmen auf dem See. Alle meine Händchen? Entchen. Und wie geht die Texte für das? Alle meine Entchen schwimmen auf dem See, Köpfchen in das Wasser, Schwänzchen in die Höh'. Was ist die Melodie für das? Alle meine Entchen schwimmen auf dem See, Schwimmen auf dem See, Köpfchen in das Wasser, Schwänzchen in die Höh'. Gut, wunderbar. Das ist dein Lieblingslied auf Deutsch, oder? Äh, ja. Moment. Wie schön, dass du geboren wirst. Wir hätten dich sonst sehr vermisst. Wie schön, dass wir beisammen sind. Wir gratulieren dir, Geburtstagskind. Okay, also ist es wie schön, dass du geboren bist. Ja, wir hätten dich sonst sehr vermisst. Wir hätten dich sonst sehr vermisst. Vermisst. Vermisst, okay, sehr vermisst. Und dann? Wie schön, dass wir beisammen sind. Wie schön, dass wir beisammen sind. Wir gratulieren dir, Geburtstagskind. Wir gratulieren dir, Geburtstagskind. Ah, okay, cool. Ich weiß nicht. Toothbrush. Oh, Frankie. Oh, I wanna take you, greet you right to the day, son. Have a snow year for ourselves alone. We could act weird, Frankie Joe. Krass, sehr gut. Du hast eine gute Stimme. Ich gehe mit meiner Laterne. Ich gehe mit meiner Laterne, meine Laterne gehe mit mir. Oben leuchtet die Sterne, unten leuchtet nicht mehr. Das Licht geht aus, es geht nicht mehr raus. Keine Ahnung, singen vor... Ja, gut. Das ist gut, ja, gut. Vielen Dank. Ja, ist perfekt, perfekt. Captain Peng. Wer? Captain Peng. Captain Peng. Und welchen Lied von ihm kannst du mir? Ähm... Sarko Sophie. Sarko Sophie, okay. Und warum magst du dieses Lied? Weil es viele Metaphern beinhaltet. Und ich glaube, wenn du unsere Sprache lernen willst, ist es auch super, wenn du quasi diese Sätze, wie sie vom Inhalt her rüberkommen, besser verstehen kannst und so lernst. Ich habe eine Frage für dich. Warum denkst du, dass Musik so wichtig ist für die Welt und für die Kultur? Oh, weil Musik, so sehe ich das, ist wie ein Gateway, wie eine Tür zwischen unserem Leben hier und der geistigen Welt, der Geisterwelt oder Jenseits oder was die Leute sich vorstellen. Und es ist einfach, es ist transzendent. Es ist einfach, es ist mehr als das normale jetzt hier Alltag. Und deswegen, Menschen sehnen sich immer schon danach. Und deswegen ist es so besonders für uns, glaube ich. Wovon handelt, was war die Lieder, die du gesagt hast? Von Xavier Naidoo. Xavier Naidoo singt viel über Liebe. Und ähm, also ich kenne viele Lieder über Liebe und viel über Herzschmerz. Also das ist Xavier Naidoo's Part. Herzschmerz. Hast du jetzt Herzschmerz? Herzschmerz. Herzschmerz. Krass, du sagst Herzschmerz. Genau. Ja, cool. Muss ich jetzt singen? Ja, ja. Es ist vorbei, bye bye Junimund. Es ist vorbei, es ist vorbei, bye bye. So geht die Melodie. Sehr gut, sehr gute Stimme. Na, es gibt ein relativ lustiges Lied von Udo Lindenberg, das hieß Bunte Republik Deutschland. Das war in den 90ern, also total lange her. Da gab es schon mal Fremdenfeindlichkeit, die mehr ausgebrochen ist als sonst, sagen wir mal, in Deutschland. Und Udo Lindenberg hat ein Lied gemacht, Bunte Republik Deutschland, wo es einfach darum ging, dass die Vielfalt und so weiter, und auf seine Art lustig zu texten, hat er das sehr witzig rübergebracht. Und das krasse ist, oder das Wahnsinnige ist, wie das alles immer wieder aktuell wird. Und es ist gar nicht lange her und jetzt haben wir wieder solche Probleme. Also du magst Lieder über Herzschmerz? Ich mag einfach seine Stimme, würde ich sagen. Also ich habe keinen Herzschmerz, ich mag einfach die Stimme. Und ja, er hat auch Texte, die sehr... Er ist sehr radikal, also er bringt es auf den Punkt, auch politische Sachen. One, two, three. Ich hab die ganze Welt gesehen, von Singapur bis Serbien. Du auch? Aber Bunte Republik Deutschland ist lustig. Und Udo hat ja diese Art immer zu texten, ich glaube, er textet da... Und in seiner bodenlosen Lodenhose hingen seine Hodenlose. Also der hat es schon drauf, aber gut. Wie war das? In seiner bodenlosen Lodenhose hingen seine Hodenlose. Ja, das ist gut. Ja, liebe Zuschauer, das war es auch schon mit unserer heutigen Episode. Ede Hoser ist zurück von seiner Mission. Und jetzt wollen wir natürlich von dir wissen. Du bist ja ein Experte, du sprichst sechs Sprachen, richtig? Richtig, genau. Und die meisten davon hast du über Musik gelernt? Genau, ja. Kannst du unseren Zuschauern zum Beispiel einen Tipp geben, wie man das macht? Klar, also ein Tipp, wie man das macht, ist, du kannst mit einer kostenlosen Technologie, die heißt Audacity, Download, und mit das kannst du die Musik langsamer hören. Langsam hören und dann wird es einfacher, um die Texte und die Wörter und alles, die Aussprache besser lernen und besser üben und trainieren. Sehr spannende Herangehensweise, das finden wir auch. Wo können die Leute, wenn ihr mehr davon erfahren wollt, dann hast du ja natürlich noch weitere Tipps, wo können die Leute gucken, um mehr von dir zu lernen? Also besser ist unsere Website, mimicmethod.com, M-I-M-I-C-Method.com, und dort haben wir viele kostenlose Kurse für Aussprachen zu lernen, viele Musik und alles, auf Deutsch auch. Das klingt super. Schaut mal rein auf seiner Website. Und wir bedanken uns fürs Zuschauen bei euch und wollen natürlich am Ende auch von euch wissen, was ist denn deutsche Musik, die ihr gerne hört? Was findet ihr gut und was findet ihr auch einen guten Tipp, um Deutsch zu lernen, für die anderen, die Deutsch lernen? Schreibt es uns mal in die Kommentare. Danke fürs Zuschauen. Danke dir für die Gastmoderation und bis bald. Bis bald. Tschüss. Hey everyone, Dana here, back with another quick German language tip for you today. So in today's video all about songs, one woman sang about something being vorbei. She sang es ist vorbei, meaning it is over. But this word vorbei can have several other different meanings as well. For example, vorbei an etwas, meaning past something. And there are also separable verbs that use the word vorbei too, such as vorbei fahren and vorbei gehen and many others. So something good to keep in mind is that this word vorbei can have different meanings depending on the context. That was your quick German language tip for today. I wish you all the best learning German. Until next time, auf Wiedersehen!"
}