{
  "text": "Hallo Leute, ich erzähle euch heute eine kleine Geschichte. Vor ungefähr einem Jahr habe ich eine E-Mail von einem Typen namens Jeremy bekommen. Uno. Ich increases Europa. Ergräbst umso mehr Menschen. OVEN? Ich werde jetzt nicht wissen werde ich später lernen was er braucht über kein Papa das ist kein Sch lectures wo man schlecht inanpei Kari hat nicht geantwortet. Eine Woche später habe ich eine Nachfrage eingeschickt. Wieder keine Antwort. Endlich, drei Wochen später, habe ich ein Message in meinem Inbox gesehen. Hallo Jeremy, bitte entschuldige die späte Antwort. Im Moment habe ich so viele Projekte, dass ich mir nicht vorstellen kann, etwas Neues anzunehmen. Aber ich würde mich freuen, wenn du mir eine Nachricht schickst. Und wenn du mir eine Nachricht schickst, dann werde ich mich freuen, dich zu treffen und mehr über deine Idee zu hören. Wie geht es dir mit unserem Büro nächste Woche? Viele Grüße, Kari. Hi! Dann haben wir uns in unserem Büro in Berlin getroffen und Jeremy erzählte uns seine Geschichte. Er war vor drei Jahren aus New York nach Berlin gezogen und versuchte seither, Deutsch zu lernen. Aber irgendwie war er mit allen Methoden, die er ausprobierte, unzufrieden. Apps waren weder authentisch noch wirklich effektiv. Ein Privat-Tutor war viel zu teuer. Und YouTube-Videos waren zwar cool, aber irgendwie nicht interaktiv genug. Seine Idee war es hingegen, alle Vorteile von diesen verschiedenen Ressourcen miteinander zu kombinieren und eine ganz neue Art von Sprachlernplattform zu bauen. Eine, die Videos hat, aber in der jedes einzelne Wort anklickbar ist und bei dem der Fokus auf dem Sprechen liegt und nicht nur auf dem Zuhören. Jeremy zeigte mir die aktuelle Version seiner Software und ich sagte... Das sieht toll aus. Ich möchte wirklich an diesem Projekt arbeiten. Ja? Ja! In den nächsten Wochen und Monaten verbrachten wir immer mehr Zeit damit, Inhalte und ein Curriculum für Seedlang zu entwickeln. Um alle Themen abzudecken, schrieben wir Szenen, um die verschiedenen Grammatikthemen möglichst witzig zu demonstrieren. Dann haben wir diese Szenen mit unseren Freunden und Zuschauern verfilmt. Nur ein Zimmer? Seid ihr verrückt? Was für eine Party ist das? Eine deutsche Party? Über 500 von unseren Zuschauern haben Seedlang bereits getestet und uns in den letzten Monaten wichtiges Feedback gegeben, das wir in die Software mit aufgenommen haben. Und heute freuen wir uns wahnsinnig, euch die Ergebnisse unserer Arbeit zeigen zu können. Ihr seht jetzt, wie Jeremy euch die Seite demonstriert. Los geht's! Wir haben zwei Flashcard-Decke. Jeder Deck hat mehrere verschiedene Art von Flashcards. Schauen wir uns das an. Diese Flashcard ist für die Aufmerksamkeit. Hören wir, was Kari sagen muss, indem wir hier klicken. Dann zeigte ich ihr meinen Tanz. Nachdem das Video spielt, wird ihr von der Deutschsprache wiederholt. Das bedeutet, dass ihr wirklich aufhören müsst, was in dem Video steht, was eure Aufmerksamkeit stärkt. Dann zeigte ich ihr meinen Tanz. Ihr könnt wiederholt hören, wie eure Aufmerksamkeit mit einem Nativsprachersprichton vergleicht. Ihr könnt auch die Untertitel checken, um zu sehen, ob ihr die Deutschsprache richtig verstanden habt. In dieser Flashcard übersetzt ihr auf Englisch, mit den Sätzen, die ihr in der letzten Reihe eingeführt habt. Wenn ihr Hilfe braucht, übersetzen, klickt einfach auf den I'm stuck-Button und klickt dann auf das Wort, das ihr vergessen habt. Die Augen Sie machte großen Augen Die Übersetzung wurde veröffentlicht und ich kann sehen, dass ich einen Fehler gemacht habe. Wenn ich auf das Wort klicke, mit dem ich einen Fehler gemacht habe, kann ich eine Erklärung für den Sprachverstand finden. Dies wird mir helfen, meinen Fehler zu verstehen und ich werde sicher sein, dass ich ihn in Zukunft korrigieren kann. Jedes Wort enthält seine eigene detaillierte Grammatikinformation, genau dort in der Flashcard, wenn ihr es braucht. Die letzte Karte in diesem Deck ist ein Übungstrick, um die Geschichte, die ihr in euren eigenen Worten gesehen habt, zu beschreiben. Hier könnt ihr die neue Grammatik und Vokabellierung, die ihr gelernt habt, sowie das Sprechen in einem natürlichen Weg üben. Wir bringen Sprachen zu Leben durch Video. Und mit unserer Flashcard hat das Sprechen und das Hören niemals einfacher geworden. Es ist Spaß, es ist effektiv, es ist Seedlang. Probiert es heute! Sprechen und Vokabellierung"
}