{
  "text": "Hallo Leute, ich bin Cari und ich bin Jeremy und wir haben heute richtig gute Nachrichten für euch. Wir arbeiten schon seit einigen Jahren zusammen an Seatlang, der App, die Jeremy entwickelt hat. Und ab sofort ist Seatlang endlich als Mobile App für iOS und Android verfügbar. Vor etwas mehr als drei Jahren haben wir Seatlang als Web App entwickelt. Vielleicht erinnert ihr euch noch an dieses Video, das wir damals zusammen gemacht haben. Mittlerweile ist Seatlang als mobile App verfügbar und wir möchten euch jetzt mal zeigen, wie Seatlang heute aussieht. Das Besondere an Seatlang sind unsere interaktiven Video Flashcards. Auf Seatlang existiert jedes Wort und jeder Satz als eigenes Video. Und nicht nur das, ihr könnt sogar jedes Wort anklicken und weitere Informationen erhalten. Ihr könnt zum Beispiel Übersetzungen nachgucken, ihr könnt nachgucken, in welchem Fall ein Wort steht oder wie es konjugiert wird. In den letzten drei Jahren haben wir für Seatlang tatsächlich über 10.000 Videos aufgenommen. Unter anderem findet ihr auf Seatlang fast 300 kleine Geschichten, in denen ihr die deutsche Grammatik Schritt für Schritt kennenlernen könnt. Hier zum Beispiel könnt ihr trennbare Verben kennenlernen. Ich lade meine Freunde ein. Mit unserem Vokabeltrainer hier könnt ihr außerdem die 6.000 wichtigsten Vokabeln lernen, die ihr braucht, um im Deutschen das B2 Level zu erreichen. Und jetzt zeigen wir euch mal, welche Arten von Übungen es auf Seatlang gibt. Die erste Übung, die ich euch vorstellen möchte, sind unsere Ausspracheübungen. Ihr kennt das sicher, wenn man eine Sprache lernt, ist man oft nervös und hat auch manchmal ein bisschen Angst vor dem Sprechen. Gerade dann, wenn man noch nicht so eine gute Aussprache hat. Bei Seatlang ist es unser Ziel, dass wir euch helfen, eure Aussprache auf eine möglichst stressfreie Weise zu verbessern. Deshalb könnt ihr bei Seatlang jeden Satz, den ihr hört, noch einmal selbst aufnehmen und euch dann selbst hören. Dadurch könnt ihr Schritt für Schritt euer Hörverständnis und eure Aussprache verbessern. Ich spreche Deutsch, Englisch und ein bisschen Spanisch. Jedes Wort, das ihr nicht versteht, könnt ihr anklicken. Dann erhaltet ihr eine Übersetzung des Wortes und könnt euch auch die Aussprache noch mal genauer anhören. Das nächste, was ich euch vorstellen möchte, sind unsere Reviews. Immer wenn ihr ein neues Wort auf Seatlang kennenlernt, dann könnt ihr es zu euren Reviews hinzufügen. Die Reviews sind so etwas wie euer digitales Vokabelheft. Das heißt, ihr könnt immer dahin zurückkommen, um Gelerntes zu wiederholen. Dabei benutzen wir die Methode der Spaced Repetition. Das heißt, die App erinnert euch in regelmäßigen Abständen daran, neue Vokabeln zu wiederholen, bis sie ihr euch eingeprägt habt. Wir empfehlen euch übrigens immer, die Hälfte eurer Zeit auf Seatlang mit den Reviews zu verbringen und die Hälfte damit, Neues zu lernen. Eine weitere Besonderheit an Seatlang ist unsere Vocab-Section. Dort findet ihr verschiedene Trainer, mit denen ihr euch beim Lernen auf verschiedene Themen fokussieren könnt. Im Vokabeltrainer könnt ihr zum Beispiel Vokabeln lernen. Dabei könnt ihr mit unserem Filter auswählen, ob ihr neue Vokabeln lernen möchtet oder Vokabeln wiederholen möchtet, die ihr schon kennt. Oder ihr könnt zum Beispiel auch das Level der Vokabeln auswählen. Wir haben auch einige weitere Trainer bei Seatlang, mit denen ihr euch auf Themen spezialisieren könnt, die für Deutschlerner manchmal besonders schwierig sind. Wir haben zum Beispiel einen Gender-Trainer und darin könnt ihr die Artikel der wichtigsten deutschen Nomen lernen. Und wir haben auch einen Plural-Trainer, mit dem ihr die Plurale der deutschen Nomen lernen könnt, die manchmal auch schwierig sind. Als letztes möchte ich euch noch ein ganz besonderes Feature unserer App Seatlang vorstellen. In unserem Trivia-Game tretet ihr gegen andere Deutschlerner an und testet euer Hörverständnis und euer Wissen. So könnt ihr Schritt für Schritt besser darin werden, auf Deutsch zu denken und zu reagieren. Was ist das Gegenteil von Ausgang? Ja, Eingang ist das Gegenteil von Ausgang. Wir würden uns wahnsinnig freuen, wenn ihr Seatlang jetzt selbst ausprobiert. Ladet die App herunter im Google Play Store oder im App Store und wenn euch Seatlang gefällt, dann hinterlasst auch gerne einen Kommentar in den Reviews. Dankeschön und bis bald! Tschüss!"
}