{
  "text": "Modalverben benutzt man, um Vorschläge, Möglichkeiten, Aufforderungen oder Bitten auszudrücken. Sie werden meistens in Kombination mit einem Infinitiv benutzt. Und alle Modalverben sind unregelmäßig. Das heißt, ihr müsst die Konjugation lernen. Hier an der University of California in Santa Barbara haben wir mit den Schülern des deutschen Departments diese Modalverben verfilmt. Die seht ihr jetzt. können ich kann Ich kann eine Eule sein. du kannst Du kannst Skateboard fahren. Er, sie, es kann. Er kann klettern. Anna kann einen Ratschlag machen. Wir können Wir können uns entspannen. Ihr könnt Könnt ihr euch unsichtbar machen? Sie können Sie können nicht singen. sollen Ich soll Ich soll zum Unterricht gehen. Okay, mach das. Du sollst Meine Mutter hat gesagt, du sollst dich warm anziehen. Du sollst nicht so viel Kaffee trinken, Janusz. Er, sie, es soll. Andrew soll Janusz helfen. Sie soll sich nicht so anstellen. Wir sollen Wir sollen uns verstecken. Ihr sollt Ihr sollt immer eure Hausaufgaben machen. Natürlich. Sie sollen Der Unterricht fängt gleich an. Sie sollen aufwachen. Aufwachen! Ab, ab, ab! Los, schneller! Hey, du! Aufwachen! müssen Ich muss Entschuldigung! Nee, ich muss zum Unterricht. Du musst Du musst schlafen. Er, sie, es muss. Er muss Wasser trinken. Sie muss das aufheben. Wir müssen Wir müssen Küssen üben. Nein! Ihr müsst Ihr müsst ihn verfolgen. Sie müssen Sie müssen Gitarre lernen. wollen Ich will Ich will Fahrrad fahren. Du willst Willst du nächste Woche zurück nach Deutschland fahren? Bitte nicht! Er, sie, es will. Er will Gras essen. Sie will nicht zurück nach Deutschland fahren. Wir wollen Cardi, wir wollen Geld! Okay. Danke! Dankeschön! Danke! Ihr wollt Wollt ihr mehr Easy German sehen? Sie wollen Sie wollen mitspielen. dürfen Ich darf Du darfst Du darfst hier nicht filmen. Natürlich darf ich hier filmen! Er, sie, es darf. Hier darf Tori ihr Fahrrad parken. Er darf meinen Geburtstag nicht vergessen. Wir dürfen Dürfen wir rauchen? Natürlich nicht! Ihr dürft Ihr dürft nicht auf den Baum klettern. Wir klettern hier jeden Tag. Was? Sie dürfen Sie dürfen nicht rauchen. mögen Ich mag Ich mag keinen Kaffee. Du magst Warum magst du keinen Kaffee? Er, sie, es mag. Sie mag mich. Wir mögen Wir mögen die Sonne. Ihr mögt Sie mögen Hi, Barbie! Hi, Cam! Willst du einen Rennsport? Klar, Cam! Dann spring rein! Ich bin Barbie-Frau in der Barbie-Welt. Mögt ihr diesen Song? Das Leben ist fantastisch. Es ist fantastisch. Du kannst meine Hände drücken. Ich bin so schön. Sie mögen diesen Song. Das Leben ist deine Kreation. Komm Barbie, lasst uns Party machen! Ich bin Barbie-Frau in der Barbie-Welt. Ich bin Barbie-Frau in der Barbie-Welt."
}