{
  "text": "¿Cómo está? ¿Cómo está? ¿Pues bien? Hola chicos y chicas. Bienvenidos a Easy Spanish, podemos pensar cambios en la pronunciación, podemos hacer Bienvenidos a Easy Spanish. ¿Cómo estás? Muy bien, Janusz. ¿Y tú? Tú sabes, yo soy hombre sincero, no tengo dinero. Ah, sí. Sí, no hablamos ni español, es solo un pequeño broma. Oh, mira. Un verdadero chenqueclopa. Sí, en alemán se dice un chenqueclopa, si el broma era tan divertido que se tapó la cintura de la cintura de la cintura. Sí, pero es un poco un synonimo de chenqueclopa. Es cierto, ¿no? Un verdadero chenqueclopa fue ese, Janusz. Sí, pues me pareció divertido. La gente, sí, divertida, la mitad de la gente se desactivó, así, oh, soy falso. Sí, estamos hablando de un tema genial. Hoy hablamos sobre el vivir en Alemania. Este video es solo en alemán, hoy, de nuevo. Hacemos un live stream. Hablaremos un poco de tus preguntas sobre el tema de vivir en Alemania. Antes, hemos recopilado algunas preguntas que hoy vamos a hablar y también podéis hacer preguntas en vivo. Hoy somos cuatro, sólo hay dos de nosotros. Janusz está aquí. Hola, Janusz. Hola. Hola. Y tenemos, detrás de las escenarias, también Francisco y Manuel, quienes se preocupan también por el chat. Así que podéis hacer preguntas a la vez y no les responderemos todas las preguntas, ya han llegado muchas, pero responderemos tantas preguntas como posible. ¿Pueden acercarse a ambos, simplemente para saludar? No, creo que no quieren. Qué pena. Me alegro mucho de que estemos aquí, Janusz. Me gustaría preguntarte al principio cuándo estuviste en Alemania. No es la pregunta, pero sólo como un base. Es ya 36 años, ¿verdad? Oh Dios, sí. Esa fue una pregunta. Bueno, es… El 14 de agosto de 1984. Y es ya hace mucho tiempo. Muchos de nosotros no estaban ahí en la tierra, muchos de ustedes, espectadores. Me gustaría preguntarte, Janusz, ¿qué tenías? Y creo que yo no me pregunté bien a mí mismo. ¿Qué fue tu imagen de Alemania antes de que llegaste a Alemania? ¿Tenías un imagen positiva o negativa? No querías necesariamente quedarte en Alemania. ¿O tenías un imagen neutral? ¿No te interesaba Alemania? No tengo ningún imagen. Es muy difícil de decir y de explicar. Pero Alemania nunca estaba en mi espectro de intereses. Nunca me interesé por Alemania. No existía. Y, extraño, y me asusto hasta hoy porque fue muy naivo y inadecuado, pero en la época en que ya sabía que iba a ir a Alemania y que probablemente vivía en Alemania por un tiempo muy corto, y que tenía una placa con el logo de Münster, y eso se pegaba ahí, y me divertía. Y, sin embargo, no me dio la idea de ir a una biblioteca y de leer un libro y leer algo sobre Alemania. ¡Ah, sí! En ese momento no había internet. No. Y intento explicarme porque no era tan naivo. Y, sin embargo, eso no estaba en mi entorno. Y probablemente porque estaba demasiado ocupado, y, sobre todo, con esa tensión, me iba a lograr escapar. ¿Y luego? Y luego te pusiste todo lo demás en el futuro. Primero, cuando estaba ahí, y cuando funcionó, entonces vi, y veo, y sigo. Pero no sabía nada de Alemania. Nada. Claro que sabía que en Alemania se habla alemán, y que hay Alemania occidental y alemania occidental, pero también que hay Berlín. Y entonces ya sabía todo. Y, por supuesto, las historias del Segundo Mundo. Todo Polo sabe eso. Pero sobre el moderno vivir en Alemania no lo sabía. Y no solo eso. Por ejemplo, me fui a Alemania, y cuando me preguntaron en Alemania, ¿por qué quieres quedarte? ¿Eres un refugiado político? ¿Viene tu familia? ¿Fueron mayores ciudadanos alemanes? Entonces me caí de todas las nubes. Ah, ahora tengo que me preocupar. Pero creo que fue simplemente... esa tensión fue tan grande que la fuga quizás no hubiera sido posible que no se preocupara con las otras cosas. Interesante. Entonces, otra vez como un base, tu viniste a Alemania de Polonia en 1984. Tu fuiste con una feria, en realidad, para comprar algo, pero luego te fuiste. Y en ese momento no se podía dejar Polonia. Y tu plan no era quedarse en Alemania, sino que fuiste a los Estados Unidos. Y luego, por supuesto, te quedaste en Alemania para el resto de tu vida. Tenemos una pregunta que corresponde de Sadaf, y él ha escrito, ¿qué es lo que deja de ser extraño en Alemania? ¿Qué fue lo que, cuando te acabas de acostumbrar a Alemania, te hizo sentir como un shock cultural? ¿Te pareció algo realmente extraño o te pareció todo genial? Al principio, muy rápido, creo que desde el segundo día, nos acercamos a nuestros amigos, y por eso teníamos gente que se preocupaba por mí y un amigo con el que me acercaba. Y así, desde el segundo día, ya teníamos motocicletas con los que hemos ido. Pero todavía no teníamos un sistema con motocicletas y sin motocicletas. Y al final, casi hubiéramos convertido a una grupo de personas, y en lugar de gritar, ellos ríen y gritan y reaccionan completamente relajados. Y yo pensé, ¡guau! Finalmente estoy en la mundo en el que quiero estar. Entonces, tú has considerado a los alemanes amigables. Absolutamente. Es absolutamente sorprendente, amable y amable. Y sí, me enamoré muy rápido de los alemanes, de las personas que he encontrado, que cada día he encontrado, me enamoré, quizás no quiero decir muchas palabras, pero me encantó, me encantó esta cultura de día a día en Alemania, totalmente y de inmediato. ¡Guau! Eso me sorprende, porque Alemania también es conocida por ser muy desamable, muy fría, muy directa. Y tengo que decir, me suena cuando voy a otro país en el que la gente es mucho más amable en la calle, como, no sé, España, Estados Unidos, todos los países árabes en los que estuve, todos los países africanos en los que estuve. Hay una amabilidad en la calle y también un pequeño chiste. Y en Alemania siempre pienso, las personas son así. Sí, pero como sabes, no vengo de España o de las ciudades amables de Arabia, sino de la fría y desamable Polonia. Y así, nuestras perspectivas son completamente diferentes. En Polonia nadie sonríe, ya no en la época muy difícil para Polonia, nadie se rió y nadie les salió un saludo. Y todos estaban muy rápido, con los nervios, en el momento en que algo sucediera. Y la gente se batía en las largas escaleras en las que tenían que estar todos los días. Y yo conocí por primera vez, allí, un audífono con el que podía escuchar música en el camino. Y yo estaba muy feliz de poder escuchar música y no tenía que mirarme a la gente. Entonces, yo… Hubo un motivo por el que me fui de Polonia. Y hasta hoy, en Rusia, si te preguntas a un ruso, ¿qué tal? Él te dice, ¿qué tal? Y tú le dices, no, nada, nada especial. Bien, este prejuicio queremos que nuestros espectadores rusos lo confirmen o no lo confirmen. Pueden escribirnos un comentario ahora. Porque, Janusz, tú también nunca has estado en Polonia, en Rusia, antes de que ahora nos digamos las prejuicios sobre Rusia. Eso es cierto, absolutamente, pero yo… Sí, no, eso es cierto, absolutamente. Es un prejuicio más puro que yo he dicho a la mayoría de los rusos. Sí, pero… Tema de prejuicios. Chris Keliko, Chris Keliko escribe, ¿has tenido que sufrir prejuicios en Alemania? ¿Has tenido que sufrir prejuicios en Alemania? Sí, pero ahí tenemos que hablar de la perspectiva, ¿sí? Bueno, yo vine de Polonia y he encontrado aquí una sociedad relajada, sonriente y amigable. Y, por supuesto, siempre se encontraban algunos idiotas. Pero, de nuevo, yo vengo de una sociedad que no tiene idiotas. Y así, yo sabía, yo nunca tenía esta expectativa, ahora la sociedad alemana debe ser perfecta y todos deben ser amigables. Por supuesto, esperas que haya gente que sea idiota y que se acude a cosas idiotas. Y estás feliz de que, al menos, puedas marginalizarlas. Y eso es el caso en Alemania. Sí, yo… Yo he encontrado gente que era inamigable probablemente solo porque era extranjero o porque era polaco. Pero yo lo he entendido en el sentido de que pensé, hey, si tú vivieras en Polonia como alemán, oh Dios, ¿sabes? Probablemente tendrías más dificultades que yo aquí en Alemania. Sí, no es un tema difícil, pero, en principio, ¿qué dirías a la gente si vienen a Alemania y tienen miedo de que haya prejuicios? Sí, yo he dado un consejo, y es que, en primer lugar, ven a Alemania. ¡Ven a Alemania! Es valioso, el vivir en Alemania es realmente sostenible, tiene perspectivas, tiene energía. Por supuesto, cada uno de nosotros necesita un poco de su propio suerte. Y muchas personas aquí, probablemente, igualmente muchas personas en Alemania son inalámbricas que en cualquier otro país. Se dice que la estatística del suerte es casi igual en todos los países. Pero Alemania es un país muy agradable, un país muy agradable. No 100%, porque eso no lo esperamos. No, no es lo mejor que puede pasar. Bueno, Janusz recomienda que vengas a Alemania. Ahí se encaja mi próximo tema, y es que los lugares en Alemania. Nos han escrito muchas personas que han preguntado sobre los diferentes lugares. Y una pregunta es, por ejemplo, ¿dónde vivirías si vinieras a Alemania para aprender alemán? ¿Cuál es un buen lugar? Y Jeff nos ha escrito, por ejemplo, en Patreon, ¿podrías recomendar un pueblo en Alemania donde no hay tantos personas que hablan inglés? No, no lo conocemos. Porque en realidad el inglés en Alemania no es solo la lengua extranjera que la gente habla, sino que es casi un poco más que la lengua extranjera. Es una lengua secundaria, en muchas ocasiones, ¿no? La gente cambia de idioma al inglés cuando sube un acento. Sí, pero no... Bueno, diría que lo hacen jóvenes y gente que vive en una gran ciudad. Entonces, las personas que van a Berlín, también de Alemania, van a Berlín porque es una ciudad internacional, y se está esperando a que encuentren gente de toda la luz. Pero si estás en una pequeña ciudad o en un pueblo, nadie se espera que hables inglés y la gente espera que hables alemán. Por eso, me recomendaría, si quieres aprender alemán rápido, no vayas a Berlín. Eso suena mal, porque Berlín es para mí la ciudad más agradable en Alemania, pero aquí es realmente difícil. Si estudias aquí, trabajas aquí, es muy probable que encuentres muchos amigos en inglés, que trabajes en inglés, y eso será difícil. ¿Puedo mencionar mis ciudades favoritas en Alemania? Sí, hay otra pregunta. Rio pregunta ¿Dónde en Alemania, fuera de Berlín, vivirías? Y también había una pregunta aquí abajo sobre ciudades favoritas. ¿Cuáles son tus ciudades favoritas? Sí, y simplemente las habituales. Pero me gustaría vivir en Münster. He vivido en Münster durante 30 años, pero todavía me encanta Münster. Y si alguien no le gusta el caos y la vergonza de una ciudad de grandes, debería ir a Münster. Pero hay muchas otras ciudades alemanas de esta tamaña, como Augsburg, Freiburg, Bremen, muchas ciudades que son pequeñas y que tienen un carácter increíble y son hermosas. También hay una pregunta de María. Ella pregunta ¿Qué significa para ti, Janusz, la casa? No la escribió, solo escribió qué significa para ti la casa. ¿Es tu casa Alemania o Polonia, o ambas? Polonia no es más mi casa, y Alemania no es mi casa. Y en ese sentido, mi casa es, quizás es ridículo lo que suena, pero mi casa es... El internet. Sí, el internet. O mi corazón, o lo que hago, o mi vecindad, mi calle, mi casa. Esa es mi casa. Me siento bien en casa. Y es por eso que me siento tan bien en Berlín. Cuando llegué a Berlín, pensé que era mi casa. Aquí es mi casa. Por el momento, Polonia se ha convertido en algo muy extraño, en algo muy diferente. Mis tiempos, las comunistas, ya no existen en Polonia. Münster, en cambio, fue demasiado hermoso para ser real. Y Berlín es... Sí, aquí es mi casa. Para mí mismo, es así que en este momento me di cuenta de que ya estábamos en Münster. Venimos de Münster, una ciudad con aproximadamente 300.000 habitantes. Y, por supuesto, ahora, por la Navidad, en la época de la corona, no hay nada en ese lugar. En el verano, por supuesto, hay un montón de gente, pero es muy pequeño y es muy diferente a Berlín. Y tengo que decir que, por el momento, Berlín es un poco mi casa. Me alegro de volver a esta ciudad, donde también hay muchas cosas un poco anónimas, muchas cosas un poco locas. Y me gusta mucho estar aquí en Berlín. Y las otras ciudades que me podría imaginar vivir, o una ciudad donde yo no pueda vivir, no son tan ricas, son ciudades que me gustaría vivir, o una ciudad donde me gustaría vivir es Köln, simplemente porque también estuve allí muchas veces. Hay algunas otras grandes ciudades en Alemania con las que no tengo ningún personal acercamiento, como Hamburg. Bremen también me parece muy agradable. Sí, creo que me gustaría ir a una ciudad más grande, pero a Alemania a veces es mejor una ciudad más pequeña. Janusz, también recibimos algunas preguntas personales de ti y de mí. Y la pregunta más común que se nos pregunta aquí es ¿Kari, prefieres a Kronbacher o a Warsteiner? No, solo una persona lo escribió, Paco. Yo no bebo ambas, bebo una cerveza sin gluten. La otra pregunta que es en realidad la más común es ¿Estás casado? Janusz, ¿estás casado conmigo? Sí, estoy muy feliz conmigo, he estado casado desde hace muchos años. Genial, ahí también lo habríamos respondido. La otra pregunta es ¿cómo nos conocimos? Nos conocimos en realidad en un medio en Münster. Allí produjimos videos. Janusz produjo un magazin allí, al que yo luego… No, yo no trabajé tanto con él. Nosotros produjimos un magazin juntos, fue un magazin de música en un televisor local, pero allí se podía hacer televisión por sí mismo, así que éramos amateurs. Janusz, ¿cómo se llamaba el magazin de televisión que produjiste en ese momento? Sobre todo, nuestro magazin se llamaba Audio Komplit. Sí, lo que quería decir era el magazin de cultura polaco-alemán, tenía un nombre genial. Sobre amigas. ¿No se llamaba Transform TV? No, no, Sobre amigas. Transform TV también, pero solo era este club polaco-alemán. Pero el programa que produje, en el que los extranjeros y los alemanes se unían, se llamaba Sobre amigas, y el título lo he pensado yo mismo, que me he sentido como un amigo y conocido. Pero me di cuenta que muchas personas no quieren escuchar esto tan optimista, que prefieren escuchar que los extranjeros se unen a Münster. ¿En serio? Sí. Siempre me llena de optimismo y alegría, y a veces las personas que están interesadas en la política dicen, sí, sí, sí, pero no es tan bonito. Sí, también tenemos nuestros problemas, lo cual es cierto. Sí, eso es cierto, yo también lo agradecería. Sí. Janusz, esta pregunta me parece muy interesante. Sinan escribe, ¿qué nos pueden encontrar en Alemania? ¿Qué en Alemania en ningún caso harías? En ningún caso compraría drogas, por ejemplo, porque no es bueno en Alemania ni en ningún otro lugar. También me gustaría... No sé, no me gusta... No me gustaría romper, por ejemplo, porque es muy mal visto. La gente no le gusta eso. Me gustaría ir con cuidado en bicicleta, porque las personas aquí se tratan muy amablemente, y si alguien es muy agresivo, entonces se le nota incómodamente. Sí. También hay algunas preguntas de personas que tal vez tienen miedo de que en Alemania también tengan experiencias racistas. Hemos hablado de las preguntas anteriores. Por ejemplo, Asar Radi escribió, ¿qué tan racista es Alemania, especialmente en pequeñas ciudades? ¿Qué dirías? Especialmente, me... Escribe también, tengo miedo de ello. Sí, no lo sé. No tengo estas experiencias, porque soy polaco, pero desde afuera veo como un hombre viejo, y no me he dado cuenta. Pero... Pero tú lo has... Pero, espera, déjame... Si no, es como siempre, alguien que es racista, le da la evidencia de ser un hombre sin sentido. Y entonces, por supuesto, tenemos que tener cuidado, y ser tristes, y le dar la atención, pero no debemos tener miedo de estos personas. Y realmente, es la mayoría de personas, la mayoría absoluta de personas, que son absolutamente normales. Porque para mí alguien que es racista, tiene un mal corazón, probablemente porque no tiene demasiadas células del cerebro. Y no hay mayoría aquí en Alemania. Y tenemos que estar fuertes, y a veces luchar contra ello, y a veces, esta posición fuerte es no dejarse terminar, decir, bueno, sé, hay gente que es tonta, qué pena, duele, pero... Pero no puedes proyeccionar eso en toda la sociedad, porque no es así, no se merece eso Alemania. Sí, es bueno saber eso. No podemos mentir y decir que Alemania es un país perfecto. Alemania también es una mierda, y tiene malas partes. Y por supuesto, también hay racismo en Alemania, pero también se cambia mucho, eso también hay que decir. Tuvo una larga época, y todavía tendrá muchos décadas hasta que Alemania sea una sociedad multicultural que esté totalmente aceptada. Pero eso ya va a pasar con los niños que ahora se enriquecen. En 30 y 50 años, ellos ya vivirán diferente a lo que estamos viviendo ahora. Tengo que decir, mis padres, por ejemplo, fueron a la escuela, y en la escuela, a lo mayor, había niños blondos. Y el gran diferencia fue que los niños no se conocían como blondos, sino que se conocían como afroamericanos, o como evangélicos, y la gente se discutió sobre eso. Y en mi escuela, ya se veía un poco diferente, y ahora en la escuela, todavía es diferente, y nuevas generaciones se están creciendo. Y yo también tendría confianza en que las cosas se van a mejorar, pero también hay que tener en cuenta que todavía hay gente que no ha crecido y que todavía hay gente que no ha crecido. Por ejemplo, nos escribe Yunes. Tengo una pregunta. ¿Qué cantidad de veces hay empresas de otros países que no tienen el caputucho de una mujer en una empresa de Alemania? Creo que depende de donde estés. Creo que no hay ningún prohibido de el caputucho en Alemania, y creo que ninguna empresa puede prohibirlo. Pero es una pregunta de la gente, y eso se va a recordar en la apuesta. Y creo que, lo sé de muchas mujeres jóvenes que conocí, que al final no tuvieron buenas experiencias en la apuesta con el caputucho, pero yo intentaría. Y hay muchas empresas que están abiertas, y si estás en la verdadera empresa, tendrás una buena experiencia. No se puede decir que hay una o la otra. Probablemente hay todo en Alemania. Janusz. Disculpe. Uy. Janusz, hay una pregunta. ¿Cuánto tiempo has tomado para hablar fluyentemente alemán? Lo hemos hablado un poco el último rato. Creo que desde hace cuatro años he hablado fluyentemente alemán. Es una larga época. Bueno, aprender una lengua fluyentemente toma un poco de tiempo. Pero hay gente que es más talentosa que yo. Nosotros nos encontramos con gente que ha aprendido alemán durante un año y que habló fluyentemente con nosotros. Pero son las personas más talentosas, las personas que tienen más talento y más esfuerzo. Y yo soy un hombre absolutamente medio que después de cuatro años ha tenido esta capacidad de hablar fluyentemente. Y esa fue la época en la que pensé si solo hablaba alemán o si combinaba dos lenguas. Y decidí que no había ninguna lengua. Incluso tres lenguas. En medio tiempo, porque esta tres lengua fue algo que creció cuando empezamos a escribir y comunicar con la gente en inglés cada día en Internet. Pero entonces pensé si solo hablaba alemán no sería una decisión falsa porque seguramente hablaría mejor alemán ahora. Pero sí, me encanta el polaco. El polaco es mi lengua de madre. No soy un nacionalista ni nada. Tengo problemas con el polaco, como todos los polacos. Pero es casi mi lengua que está muy profunda en mi cerebro. Y me encanta esta lengua y me quedo con ella. Y vivo en las dos lenguas. Muy bien. Tenemos una pregunta en polaco. ¿Puedo leerla? Por supuesto. Muy buena dieta, Janusz. Y también tengo que probarla para que no me quede en la 3D. Sí, alguien se aleja. Dice que le gusta la dieta que yo le he presentado. Sobre todo esta conexión con el juego en la realidad virtual. Ah, no era una pregunta. Pero bien, un comentario en polaco. Aquí, Sarah tiene una superpregunta. ¿Estáis en la misma habitación, pero en habitaciones separadas? Sí, creo que ese es el motivo por el que estamos tan felices, porque somos muy, muy inconvencionables. Y nos ocurre que nos encontramos mucho más tarde. Pero desde el principio nos gustaba comer separadamente y mirar el Internet. Lo que probablemente la mayoría de la gente sienta como totalmente asesino. Cierto. Algunos personas piensan que es extraño no comer juntos. La pregunta de Nazi y Nazi Uttal corresponde. Espero que lo pronuncie bien. ¿Pastel de la tarde o pastel de la tarde? ¡Mmm, delicioso! Sí, lo pudiste ver en el video la semana pasada, no, el sábado, cómo hace Janusz diet y qué come. Es en realidad una tradición de Alemania que se come pan por la tarde. No sé, ¿se hace eso en Polonia también? En Polonia también se come mucho pan. Pero ¿no comes también una sopa o algo caliente por la tarde? No. Entonces, ¿no es algo caliente? No. Polonia es muy similar a Alemania, sorprendentemente similar. Y Rusia también, creo. Esta tradición de comer pan por la tarde y luego un poco de carne, un poco de salsa, un poco de queso, tal vez un par de otras tortillas, cosas como esas, es de alguna manera polaco-alemán-ruso. Central-europeo, digamos. Eso es divertido. Creo que en muchos otros países, lo sé, lo sé, de muchas personas que vienen a Alemania dicen que esta tradición de comer pan por la tarde y también pan por la mañana es totalmente loco para la gente. Hemos estado hablando con Jeremy, que le deseamos las saludas si nos escuchas. Él ha estado en el hospital en Alemania por cuatro semanas y gracias a Dios ya está fuera. Y allí recibió pan por la mañana y se ha complicado muy fuerte. Y algunos días le dije que no es solo comer en el hospital, sino que muchas personas comen pan por la tarde. Por eso tenemos el verbo pan por la tarde. Yo también en mi familia siempre comía pan por la tarde. Y cuando le dije eso, él estaba realmente chocado y dijo así ¡Oh, Dios mío! ¿Por qué los alemanes siempre están tan mal? Porque para ellos el pan no es un componente sustancial. No hay nada sustancial en él, solo carbohidratos. Sí, no. Porque ahora que estoy disfrutando de mi tiempo de pausa, he comprado una azúcar, una azúcar de desayuno, así que entonces he comprado tomates y cebollas y he comido pan, pero también con mucho alimento. Janusz, vamos a parar en un momento. Quiero hablar de un o dos temas pequeños. Mañana es el silvestre, es el último día del año. Algunos personas preguntan cómo celebramos el año nuevo este año. Pero también hay algunas preguntas sobre cómo es el vida en Alemania durante la pandemia. Tal vez sea un buen ejemplo. ¿Cómo celebramos mañana, Janusz? Sí, todo de una manera diferente, todo adaptado a la pandemia. Y la única persona que se probablemente alegre de esto soy yo, porque en Polonia he celebrado el silvestre solo. ¿En serio? Sí, muy frecuentemente. Y me pareció genial. Me sentí como si el silvestre fuera mi día de fiesta privado, donde me diera la bienvenida al año viejo y me dirigía al año nuevo. Y, por ejemplo, como joven, he entrenado el cuerpo, y entonces, por ejemplo, dos minutos antes del nuevo año, me sentí como si me pusiera un banco y me dijera que me debía poner los pesados hasta el año nuevo. ¡Wow! Como si fuera un entrenamiento de motivación para el año nuevo. Y el año nuevo siempre fue la hora de pensar y de pensar cómo se ha ido, qué me gustaría mejorar, cómo me gustaría formar mi vida. Y hasta hoy, cuando veo a las personas que se se... se... se acercan y disparan con los disparos, entonces pienso, hey, chicos, ok. Es interesante, sí. Para mí también es una época en la que pienso mucho sobre lo que pasó el año pasado, lo que quiero hacer el año que viene. Y me han hecho una pregunta muy buena. ¿Cuáles son tus objetivos para Easy German para el año que viene? De hecho, tenemos muchos objetivos y me alegro de pasar esta época un poco conmigo misma. Y este año es de hecho diferente. Normalmente, siempre tengo una fiesta de Navidad y pienso que fue siempre estrésfilo organizar Navidad, porque muchas personas tienen esta expectativa de que haya la fiesta más grande y mejor, o que se quiera ir a algún lugar en especial. Entonces, creo que hemos pasado semanas y meses con esto, mis amigos y yo, que hemos intentado planificar un viaje juntos sobre Navidad, y eso no ha funcionado, porque tienes que planificar lo suficientemente temprano y así sucesivamente. Y de alguna manera me han dado estas grandes expectativas de los planes de Navidad siempre un poco estrésfilos en los últimos años. Y también estoy muy feliz de que mañana no podamos celebrar. Entonces, en Alemania se está intentando todo para que las personas no celebren tanto. Se puede reunir con al menos dos salarios. No se puede comprar boletos. Y se puede usar, entonces, si ya tienes algunos, se puede usar. Por eso, estoy muy emocionada de cómo será mañana. Si Berlín se ve como normalmente. Berlín normalmente es un navidad, como en un guerra. Es realmente en algunos momentos realmente perturbador y asombroso que toda la gente esté en la calle y que se encendan boletos y roquetas. Y espero que mañana sea diferente, que se vuelva más tranquilo. También hay un prohibido al alcohol, hay un prohibido a los boletos en muchos lugares. Y mañana a la noche también vamos un poco... Nuestro plan es que vamos a pasear un poco y caminemos y miramos. ¿Sabías, por ejemplo, Janusz, que el parque de muros está completamente cerrado mañana? Hay incluso un prohibido al alquiler, no solo un prohibido a los boletos. Sí, intentan desmantelar la cantidad de personas y yo lo siento. Entonces, en realidad, como sociedad, tenemos que nos movilizar y es tan evidente que no me pongo en las teorías de confusión. Sino que la enfermedad está ahí y sí, tenemos que desmantelarla. Y sí, China y Vietnam y otros países donde las sociedades son muy disciplinadas ya han superado eso. Así que déjennoslo. Sí, no todavía. Pero es diferente de Alemania. En Alemania las cifras no están tan bien en el momento. Vamos a tener que pasar mucho tiempo en la casa y espero que muchas personas queden en casa, porque en este momento es lo correcto. Y volvamos a los planes. Algunos personas escriben qué planes tenemos. Yunes también escribe ¿Cuáles son los proyectos que están en la línea de la red para Easy German y para SeedLink para el próximo año? Tenemos realmente muchos planes. Así que con SeedLink vamos a trabajar muy intensivamente y nos centraremos muy fuerte en que la aplicación finalmente salga. La teníamos anunciada el año pasado y también por la enfermedad de Jeremy se ha desvanecido y esperamos que la traemos muy pronto a las tiendas de aplicación. Y con Easy German también tenemos algunos planes y esperamos que a partir del verano y tal vez también a partir del verano, alguna vez podamos viajar y también organizar meet-ups. Algunas personas nos escribieron como por ejemplo Afonso cuándo volverán a haber meet-ups y esperamos que podamos reunirnos, tal vez a partir del verano o a partir del verano, también en grupos más grandes, tal vez también en un podcast en vivo. Nos gustaría mucho. Es un sueño de Manuel, sí. Todos estos son pequeños planes que tenemos y ahora, para despedirnos, les quiero recomendar que mañana tengamos un episodio de podcast muy especial y que podéis encontrarlo en EasyGerman.fm y en todas las aplicaciones de podcast. A las 11 de la mañana, a la mañana de 31 de diciembre, va a venir nuestro especial de Navidad y Janusz, Manuel, Easy y yo nos celebraremos con ustedes a las cuatro de Navidad y nos fijamos en el año y hablaremos también de nuestros planes para el próximo año. Así que si queréis escuchar más de nosotros y también celebrar con nosotros, también podéis escucharlo mientras celebréis en casa solos, entonces estéis con nosotros mañana y nos lo esperamos. EasyGerman.fm Y para despedirnos, quiero invitarles a ser un miembro de EasyGerman. Así les apoyamos nuestra trabajo y les dais algo en returno, como las prácticas interactivas, los transcriptos de nuestro podcast y mucho más. Veanlos en patreon.org.com EasyGerman. Janusz, ¿podemos hacer esto otra vez? ¿Nuestro último live de este año? Sí, con placer. Este es nuestro último video de este año. ¿Qué más quieres compartir con la humanidad? ¡Aprende! ¡Aprende! ¡No te olvides! Aprende más alemán y crea en que tus sueños se van a cumplir. Porque de algún modo todos podremos viajar de nuevo. Podrás venir a Alemania, los de ustedes que lo planean desde hace mucho y quizás tengan que despedirse este año. Solo puede ser mejor y también se va a mejorar. Creemos en eso. Quédense saludables o se sientan saludables y nos vemos el próximo año. ¡Qué frase genial para terminar! Sí. ¡Qué bien que estéis aquí! Gracias a Cisco y Manuel por la ayuda y gracias por sus preguntas. ¡Chau! www.cisco.com.ar"
}