{
  "text": "In Deutschland leben viele Menschen in einer WG. WG steht für Wohngemeinschaft. Das bedeutet, dass Menschen sich eine Wohnung zusammen teilen, damit sie billiger leben können. Heute zeige ich euch das typische WG-Leben und nehme euch einmal mit. In einer WG hat jeder sein eigenes Schlafzimmer. Manche WGs haben auch ein Wohnzimmer. Wir haben keins. Dafür treffen wir uns aber immer in der Küche und quatschen, kochen und essen zusammen. Es gibt kleinere WGs und größere WGs. Kleinere WGs bestehen zum Beispiel aus zwei Personen. Größere können sogar aus fünf, sechs, sieben oder acht Personen bestehen. Wir zum Beispiel bestehen aus fünf Personen. Wir teilen uns ein Gemeinschaftsbad. Manchmal kommt es vor, dass ein Mitbewohner von mir 50 Minuten lang im Bad ist. In einer WG teilt man sich manche Dinge. Zum Beispiel Lebensmittel oder auch Hygieneartikel. Mein Mitbewohner hat meine Zahnpasta leer gemacht. Jetzt muss ich eine neue kaufen gehen. Oh, hier muss aber mal wieder geputzt werden. Manche Menschen leben zusammen nur, weil es billiger ist. Sie verbringen kaum Zeit miteinander. Das nennt man Zweck-WG. Ich habe zum Beispiel zwei Mitbewohner und zwei Mitbewohnerinnen. Zum Glück verstehen wir uns alle gut. Wir sind keine Zweck-WG. Es passiert manchmal, dass einer von meinen Mitbewohnern seinen Schlüssel vergisst. Mir ist das zum Beispiel auch schon mal passiert. Manche WGs haben einen Putzplan. Manchmal funktioniert er und manchmal eben nicht. Heute zum Beispiel hat jemand von meinen Mitbewohnern vergessen, den Müll rauszubringen. In Berlin ist es besonders schwer, eine WG zu finden. Manchmal wird nur ein Zimmer frei für ein paar Monate. Das nennt man dann Zwischenmiete. In einer WG hat jeder sein eigenes Kühlschrankfach. Wir schauen uns mal unseren Kühlschrank zusammen an. Das hier ist zum Beispiel mein Kühlschrankfach. Und wie ihr seht, ist es leer. Ich muss mal wieder einkaufen gehen. Es kommt vor, dass es in einer WG keine Spülmaschine gibt. Dann muss vor allen Dingen jeder darauf achten, sein eigenes Geschirr zu spülen. Manche mögen es mehr, manche weniger. Ich liebe Pflanzen. Wenn ich in den Urlaub fahre, dann frage ich meine Mitbewohner, ob sie meine Pflanzen gießen können. Manchmal kann es ganz schön anstrengend sein, in einer WG zu leben. Das Schöne ist aber, dass man immer jemanden hat, mit dem man reden kann, lachen kann, quatschen kann, essen kann und trinken kann. Manchmal wird man sogar zu einer echten Familie. Wenn ihr jetzt noch Lust habt, Deutsch zu lernen, dann probiert auf jeden Fall unsere App Seedling aus, auf der ihr interaktive Übungen, einen Vokabeltrainer und viele nützliche Geschichten für den Alltag finden werdet. Danke fürs Zuschauen und bis bald!"
}