{
  "text": "Hallo, liebe Leute, herzlich willkommen! Ich begrüße euch heute aus Bozen in Südtirol. Wir sind heute im Norden Italiens. Hier wird tatsächlich auch Deutsch gesprochen und gleich werden wir euch diese Region, diese Stadt noch etwas besser vorstellen. Jetzt begrüße ich erst mal meinen Co-Host. Der ist auch hier in dieser Stadt, aber in unserer Wohnung dort hinten. Hallo Manuel! Hallo Cari, schön, dich zu sehen übers Internet, obwohl wir ganz in der Nähe sind. Herzlich willkommen zu unserem Livestream. Wie immer, ein paar Hinweise. Ihr könnt uns Fragen stellen in den Kommentaren, im Chat, im Live-Chat auf YouTube und Facebook. Ganz viele Leute sagen schon, hallo, hallo aus Bolivien, sagt Adriana, hallo aus Marokko, sagt Mohamed. Das ist toll. Ihr könnt uns auch Fragen schreiben. Und noch ein Hinweis, Untertitel gibt es später. Jetzt sind wir live und in ein paar Stunden, dann könnt ihr dieses Video nachträglich über die YouTube-Untertitel, auch mit Untertiteln schauen. So, Cari, du stehst auf dem Marktplatz in Bozen und bist du ganz allein oder ist noch jemand bei dir? Manuel, ich bin ganz aufgeregt. Ich bin noch mit anderen Menschen hier, die stelle ich dir gleich vor. Erst mal möchte ich gerne erklären, warum wir eigentlich hier sind, Manuel. Wir sind ausnahmsweise mal nicht in Deutschland, auch nicht in Österreich und auch nicht in der Schweiz. Es gibt noch weitere Orte, an denen Deutsch gesprochen wird, unter anderem in Norditalien. Dort gibt es eine deutschsprachige Minderheit und hier in der autonomen Region Südtirol sprechen tatsächlich 70 Prozent der Menschen Deutsch. Deswegen sind wir jetzt mal für ein paar Tage hier. Wir haben ein paar Videos gedreht. Du warst ja auch schon unterwegs gestern, richtig? Absolut. Habe ich gehört. Wir drehen viele, viele Videos für euch aus Südtirol. Es ist wirklich spannend. Wir werden gleich noch über den Dialekt sprechen. Ja, also, und es ist eine tolle Stadt. Richtig. Wir sind in dieser schönen Stadt in Bozen und ich zeige euch mal, wer noch hier mit mir ist, denn ich bin nicht alleine. Hier haben wir noch Janusz, hallo! Hallo! Außerdem ist hier Jovana. Hallo! Jovana kommt aus Serbien. Und Flavia! Hallo! Flavia, du kommst aus Italien. Ja, ich komme aus Neapel und ich wohne in Trient, in der Nähe. Und die beiden lernen auch Deutsch mit uns und sind jetzt extra hierhin gefahren, um uns zu treffen, Manuel. Was sagst du dazu? Unglaublich. Gestern haben wir auch schon Moritz getroffen, der hier lebt. Also, wo immer wir hinfahren, es gibt Leute, die uns treffen und unterstützen. Das ist wirklich unglaublich. Richtig. Flavia, warum lernst du denn Deutsch? Weil ich es mag eigentlich. Ja, ja, zum Spaß. Es macht Spaß. Das ist toll. Flavia hat mir schon erzählt, sie lebt hier in der Nähe, in Trient. Das ist eine rein italienischsprachige Stadt. Du studierst dort, nee, du machst ein PhD. Was ist dein Fach? Ja, Festkörperphysik. Festkörperphysik? Ja, eigentlich. Ich nenne es, es heißt das auf Deutsch. Und ja, es ist sehr spannend. Es ist ein bisschen wie ein Spiel. Ja, wie ein Spiel. Schön. Und ihr habt euch schon über Physik unterhalten, Janusz, hier? Ja, sie hat mir erzählt, womit sie promoviert und zwar, sie untersucht die Wellen, die in Festkörpern einen Schaden einrichten können. Eine Erfahrung, die ich immer im Flugzeug miterlebe, quasi, weil das ganze Flugzeug vibriert in der Luft und ich überlege dann immer, wann es auseinanderfällt. Und sie untersucht dann sowas. Gott sei Dank, ja. Ja, Janusz hat direkt ein reelles Beispiel aus dem echten Leben gefunden. Schön. Wir vier wollen jetzt gleich zusammen durch die Stadt gehen. Du bist auch Physikerin? Maschinenbau. Maschinenbau. Maschinenbau, wow. Also wir sind hier technisch unterwegs heute, Manuel. Wahnsinn. Ich fange mal direkt mit der ersten Frage für euch an, vielleicht die wichtigste Frage. Warum sprechen so viele Menschen Deutsch in Südtirol? Also wir sind in Südtirol in Italien, aber tatsächlich in Bozen wird Deutsch und Italienisch gesprochen. Wollt ihr das schon beantworten oder müssen die Leute warten, bis unsere Videos herauskommen? Nein, ich würde sagen, das beantworten wir schon. Wir können ja auch schon mal losgehen, ein bisschen laufen. Wir wollen euch ein bisschen die Stadt zeigen. Tatsächlich ist es so, dass hier in Südtirol gibt es eine deutschsprachige Minderheit. Diese Region hat auch mal zu verschiedenen Ländern gehört. Früher hat sie auch mal zu Österreich gehört, dann zu Italien und jetzt ist es eben eine multiethnische, multikulturelle und multilinguale Region. Wir werden dann noch in unseren Videos darüber berichten. Ich finde das ganz spannend, weil tatsächlich alle Leute hier mehrsprachig sind. Also fast alle Leute sprechen Deutsch, Italienisch und Englisch und lernen das auch in der Schule. Und es gibt sogar noch eine dritte Muttersprache hier, die heißt Ladinisch. Das habe ich vorher noch gar nicht gehört. Die ist auch eine romanische Sprache und wird hier von einer kleinen Gruppe gesprochen. Und diese Leute lernen dann tatsächlich sogar drei Sprachen direkt nacheinander in der Schule. Faszinierend, oder? Total. Und ich konnte mir das auch nicht so genau vorstellen, wie der Alltag dann abläuft, bevor wir hier angekommen sind. Aber es ist wirklich so, du gehst zum Bäcker oder du gehst in ein Geschäft und du kannst entweder auf Deutsch oder auf Italienisch die Konversation anfangen und die Leute sind darauf eingestellt, dann zu switchen, zu wechseln. Wenn die Person Italienisch Muttersprachlerin ist, wechselt sie auf Deutsch, weil sie es gelernt hat, und umgekehrt. Also wirklich unglaublich, so ein Ort, wo zwei Muttersprachen zusammen existieren und alle Leute irgendwie darauf eingestellt sind. Es ist wirklich faszinierend und hier in der Stadt ist auch alles auf Deutsch und Italienisch benannt. Also jeder kann hier in seiner Sprache leben. Ich habe heute schon so interessante Sachen erfahren, zum Beispiel die Deutsch… deutschen Muttersprachler hier, die schimpfen auf Italienisch und die machen das so, wie wir gerne englische Wörter benutzen. Ich sage zum Beispiel lieber mal Shit statt Scheiße, weil das für mich weniger stark klingt auf Deutsch. Und so benutzen tatsächlich die deutschen Muttersprachler hier italienische Wörter zum Schimpfen, aber wenn sie mit Italienern sprechen, benutzen sie die nicht, weil sie wissen, dass sie dann zu stark klingen. Ist das nicht verrückt? Ja, das ist total verrückt, diese Dynamik. Saskia fragt, lernen die Kinder in Südtirol dann auch Italienisch und Deutsch in der Schule? Und wir haben schon mit einigen Jugendlichen gesprochen und tatsächlich, ja, man lernt die jeweils andere Sprache auf jeden Fall schon im frühen Alter, manchmal schon vorenglisch in der Schule in Südtirol. Hier sieht man jetzt auch noch mal, wie die Schilder alle benannt sind, auf Italienisch, auf Deutsch und auf Englisch. Also hier zum Beispiel Museo Archeologico, Archäologie-Museum. Da liegt übrigens der Ötzi, Manuel. Kennst du, hast du schon mal vom Ötzi gehört? Ja, er ist der Ötzi. Ja, er ist der Ötzi. Der älteste, der älteste lebende, gefundene Mensch, glaube ich. Der ist ein paar tausend Jahre alt. Lebendig oder tote? Janusz… Also, nee, tot ist er, aber… Ich, warte, ich… Janusz soll mir das mal erzählen. Janusz, wer oder was ist der Ötzi? Das ist der Mensch, der gestorben ist in den Bergen, weil er von seinen… Der wurde er… Also, er wurde verfolgt und getötet dort. Allerdings fiel er in Schnee und wurde hybridisiert, also man hat… Eingefroren. Eingefroren, ja. Und warum? Was ist daran besonders? Es sind ja viele Leute… Ja, aber… Nein, aber sein Körper ist erhalten durch dieses Einflügen, sodass wir sehen können, wie er ausgesehen ist. Wir können sogar seine Tattoos sehen. Wir können sehen, woran er gestorben ist. Wir können sehen, was er gegessen hat. Wir können sehen, wie er angezogen war, wie seine Schuhe ausgesehen haben. Also, es ist wirklich eine Reise in die Zukunft. Und die meisten Sachen, die wir aus dieser Zeit, aus dieser Steinzeit, kennen, kennen wir nur von den versteinerten Funden. Und das ist… Versteinerte Funde sind ja nur quasi eine Abbildung von den echten Sachen. Also, du siehst, Manuel Janusz ist wirklich fasziniert mit diesem sehr alten Menschen. Und kannst du noch mal nachspielen? Ich habe Janusz nämlich gestern erzählt, dass dieser Ötzi hier im Museum liegt. Wie hast du da reagiert? Oh, ich war, ich war, ich war sehr überrascht. Zeig noch mal. Oder nicht eben überrascht, aber ich habe mich sehr gefreut, weil ich möchte da hin. Schaffen wir es morgen? Ja, hättest du heute Zeit gehabt. Krass, haben wir nicht geschafft. Morgen fahren wir. Oh nein. Kari, frag noch mal Janusz, er hat jetzt von der Steinzeit geredet, ich weiß nicht, ob das stimmt, frag ihn mal, wie alt der Ötzi, also wie alt diese Mumie ist, ob er das weiß. Janusz, wie alt ist denn die Mumie vom Ötzi, will jetzt Manuel wissen? Ist die wirklich aus der Steinzeit? Ich weiß es nicht, ehrlich gesagt. Ich schätze… Dann wollen wir mal schätzen. Dreitausend vor unserer Zeit. Ich schätze. Ja, super. Ja, vielleicht… Fünftausenddreihundert Jahre alt. Ach so. Man muss wissen. Man muss wissen. Du hast es richtig geraten, sagt Manuel, fünftausenddreihundert Jahre ist der alt. Du hast jetzt gerade gegoogelt oder was? Ja, ja klar. Aber man muss bedenken, diese Steinzeit war nicht regelmäßig in der ganzen Welt, weil in Ägypten, in Griechenland war die Kultur schon fortgeschritten. Okay. Nee, Manuel möchte nicht mehr die Geschichtsstunde hier hören. Wir möchten Bozen sehen. Wir möchten die Stadt sehen. Kommen wir mal zurück zur Stadt. Es tut mir leid, Janusz. Hier, die nächste Frage. Okay, wir gehen jetzt mal durch die Gasse. Ja, genau. Zeig uns mal Bozen. Würdet ihr Bozen für den Urlaub empfehlen? Wir sind seit drei Tagen hier. Was sagst du? Ist das ein schöner Urlaubsort? Absolut. Rawat, der gerade die Kamera macht, ist am Nicken hinter der Kamera. Manuel, wir waren ja heute ein bisschen in den, in, auf einem kleinen Berg, also für die Region hier war es ein kleiner Berg. Es ist wirklich schön, man hat hier tatsächlich, ich habe das selber unterschätzt, wie schön es hier ist. Man hat die Berge, man hat auch eine Mischung so aus deutschsprachiger Kultur und italienischer Kultur. Und der Moritz, den ihr noch sehen werdet in den Videos, hat uns erzählt, dass man so wirklich das Beste von beidem nimmt. Man hat dann zum Beispiel, also man kann hier Deutsch sprechen, man kann auch deutsche, typisch deutsches, also sag ich mal, deutschsprachiger Raum essen, essen. Man kann aber auch italienisches Essen essen. Und man kann hier wirklich alles finden. Also wenn man sich für Deutsch, deutsche Sprache interessiert, Deutsch lernt, aber gleichzeitig auch mal vielleicht schönes Wetter haben möchte und angenehme Atmosphäre wie in Italien, dann kann ich Südtirol empfehlen. Ja, damit hast du eigentlich schon perfekt Creightons Frage beantwortet, ob wir mal die Kultur beschreiben können. Das hast du super beschrieben. Er fragt noch, trinkt man dort eher Bier oder eher Wein? Ja, das, diese Frage kann ich sofort beantworten. Man trinkt beides. Ich habe gehört, die Südtiroler sind dafür bekannt, dass sie gerne viel trinken. Und es ist ein Weinanbaugebiet. Es gibt hier also berühmte, bekannte Weine, aber es gibt auch Bierbrauer. Also man hat tatsächlich auch hier das Beste aus der deutschsprachigen Region und Italien. Italien ist ja eher ein Weinland, oder? Obwohl Biere sind auch populär. Ich weiß es gar nicht. Ich glaube, tendenziell eher ein Weinland. Weißt du gar nicht, ne? Du hast recht. Du hast es auch schon beantwortet. Janice fragt, ob es viele Gelegenheiten zum Wandern gibt. Die gibt es. Man ist heute in den Bergen, man ist hier ruckzuck in den Bergen, man sieht sie auch aus der Stadt überall. Vielleicht kann Robert, jetzt seid ihr gerade wahrscheinlich umgeben von Gebäuden, aber meistens sieht man irgendeinen Berg in der Ferne. Da hinten ist ein Berg, aber der ist ja wirklich klein. Ich habe gehört, auf den ist Chris gestern raufgejoggt. Chris, unser Videoproduzent Chris, der geht hier morgens immer joggen und die Stadt ist ihm dafür zu klein, er geht auf den Berg. Wie groß ist denn die Stadt? Fragt Naomi. Es gibt ungefähr hunderttausend Einwohner und damit ist sie auch schon die größte Stadt Südtirols. Für uns ist das eine Kleinstadt, Manuel, oder? Aber ich muss sagen, für hunderttausend Einwohner gibt es hier erstaunlich viele Geschäfte, viele Restaurants, aber abends ist dann, sage ich mal, um acht Uhr machen auch die Supermärkte zu, wie in einer deutschen Kleinstadt. Total. Und ich finde, diese kleinen Gassen, durch die ihr jetzt gerade lauft, die Qualität wird jetzt gerade ein bisschen schlechter bei dir, weil in den Gassen nicht so ein guter Empfang ist, aber ich liebe diese Atmosphäre. Also für mich ist diese Stadt so ein bisschen wie Game of Thrones oder so. Wir haben zum Beispiel auch unterschiedliche Ferienwohnungen und die sind … Eigentlich muss man fünf Minuten laufen von der einen zur anderen, aber Erik hat gestern so eine Abkürzung gefunden, wo man durch so eine ganz kleine Gasse, durch ein Gebäude durchläuft, also noch kleiner als diese Gasse, in der du jetzt stehst, wirklich so ein kleiner Gang, wie im Mittelalter, und dann kommt man in einer Minute von der einen Wohnung in die andere. Ich liebe diese Atmosphäre. Also man merkt, diese Stadt gibt es wirklich schon lange und sie ist historisch gewachsen. Ich habe ein bisschen Angst, Manuel, dass die Qualität jetzt schlecht wird, aber ich möchte euch einmal diese schöne Straße hier zeigen. Schau mal, hörst du mich noch? Ja. Ich höre dich und es … Schau dir das mal an. Hier im Hintergrund siehst du die Berge und hier unten ist alles voll mit Geschäften. Ich habe auch gehört, dass es hier im Sommer so voll ist, also ich glaube, dann werden die Geschäfte auch alle gebraucht. Jetzt im Moment sind hier weniger Leute auf der Straße. Hallo, Leute! Unsere Gruppe wird größer, Manuel. Ja, zeig mal, wer ist da? Ja. Hallo! Wer bist du denn? Ja, ich bin ein Doktorandenstudenten. Auch ein Doktorand? Ja. Und woher kommst du? Ich komme aus Kolumbien. Aus Kolumbien, auch Physiker. Guck mal, hier sind nur … Manuel freut sich, der ist gerade auf der anderen Seite. Er war schon mal in Kolumbien. Ah, super. Ich bin Kolumbien-Fan. Ich bin nicht sehr sicher über meine Deutsch. Kein Problem. Wir können auch Englisch sprechen. Und Manuel kann sogar was auf Spanisch sagen, aber das hörst du jetzt leider nicht. Will ich ihm was ausrichten, Manuel? Saludos. Manuel sagt Saludos. Ah, Saludos. Saludos. Okay, Manuel, wie ist denn die Übertragungsqualität? Sollen wir wieder rausgehen aus dieser Straße oder soll ich weiterlaufen? Nee, zeigt noch mal. Die ist wirklich wunderschön, diese Gasse. Also es ruckelt ein bisschen, aber es lohnt sich und es gibt ganz viele kleine Geschäfte und man sieht, also irgendwer hat auch gefragt, wie viel Uhr es gerade ist. Maya fragt das. Es ist jetzt viertel nach sechs Abend. In Deutschland, in Berlin wäre das noch früh, also da würde man noch mindestens zwei Stunden lang shoppen gehen können, aber hier sieht das jetzt so aus bei euch, als würden die Geschäfte langsam zumachen. Also das Leben ist etwas gemütlicher und langsamer, würde ich sagen, oder? Richtig. Also die meisten Supermärkte hier schließen um sieben und der einzige Supermarkt, der noch länger auf hat, hat bis acht auf. Also das wäre jetzt in Berlin schon ungewöhnlich. Da kann der Supermarkt dann schließen, wenn er so früh zumacht, also wörtlich, weil dann kommen ja die Kunden nicht mehr. Ja, ja. Dann habe ich noch eine gute Frage, die du mit Sicherheit beantworten kannst, vielleicht mit Hilfe der anderen. Welche Südtiroler Spezialitäten habt ihr bislang probiert? Ja, was haben wir gestern probiert? Janusz hat gestern etwas probiert und zwar, wie hieß der nochmal? Die Schlutzkrapfen hießen die, glaube ich. Vielleicht kannst du das nochmal googeln. Das war im Prinzip Teigtaschen gefüllt mit Spinat. Ich glaube, die hießen Schlutzkrapfen. Was hast du gestern gegessen, Janusz? Das war eine Art Pirogi, aber in klein und sehr lecker, mit Spinat drin. Und das könnte, das könnte man wirklich ein bisschen umwandeln in polnische Pirogi mit Spinat. Sah eigentlich fast genauso aus wie Pirogi mit Spinat. Genau. Und weißt du noch, wie der Name war? Nö, wusste ich nie eigentlich. Deshalb nannte ich das immer Pirogi. Schlutzkrapfen ist korrekt. Okay, Schlutzkrapfen heißen die. Dann gibt es noch Knödel hier in der Region. Die Region ist auch bekannt für Käse und Schinken, also man hat so, auch so richtige, so einen Vorspeisenteller oder so eine Brotzeit, wie man das auch in Deutschland macht. Das kann man hier auch finden. Und natürlich das ganze italienische Essen. Pasta, Salate, Pizza, das ist hier alles in der Region vorhanden. Ja. Bevor wir zur nächsten Frage kommen, ich möchte mal kurz sagen, ich liebe diese, diese Entourage, die hinter dir läuft. Also die, die, es ist jetzt irgendwie das neue Livestream-Format, dass Cari durch eine Stadt läuft und hinter ihr läuft so eine Gefolgschaft von Leuten, die einfach gekommen sind, weil sie Lust haben. Das ist so schön. Ja, ne? Haben wir heute noch was vor mit der Gruppe? Was, was ist der Plan? Ja, wir gehen gleich tatsächlich zusammen essen. Wir gehen Pizza essen. Ja. Ach toll, schön. Bist du auch dabei, Manuel? Ich, ich bin auch dabei. Ich komme dann hier gleich raus und freue mich, die anderen kennenzulernen. Wollen wir mal Inception spielen und du kommst jetzt gleich aus dem Fenster raus? Wie wäre das? Das können wir machen. Vielleicht am Ende des Livestreams, wenn wir hier, ja. Bozen ist nämlich das Unterrangen wirklich klein. Wir gehen mal in deine Richtung. Chris und ich haben schon festgestellt, man ist eigentlich nie länger als drei Minuten entfernt. Achtung! Als wir gestern gedreht haben und ihr uns geschrieben habt, wo ihr seid, dann dachten wir, oh, jetzt müssen wir da hinlaufen, aber es war dann nur dreißig Sekunden Fußweg. Was noch eine Frage ist. Richtig. Richard fragt, wie teuer ist Südtirol im Allgemeinen? Da kann ich noch nicht so eine gute Antwort geben, denn ich habe schon sehr günstige Sachen gegessen und auch sehr teure. Ich würde aber sagen, generell eher günstiger als in Deutschland. Also die Restaurants, wo wir waren, waren, waren gut, oder? Also ja, nicht super billig, aber auch nicht super teuer, dafür dass es ganz schick war. Braua, du denkst so viel nach. Was sagst du dazu? Ich glaube, dass wir in Berlin, nicht in München, aber wir in Berlin. Wie in Berlin. Also man kann günstig essen gehen. Ja, vor allem wenn man, also es hat eigentlich so ein Feeling, zumindest für mich, wie in der Schweiz, aber die Schweiz ist wahnsinnig teuer und Südtirol ist sehr bezahlbar, finde ich. Ja, stimmt. Ja. Ja, Manuel, ich gucke hier in die Kamera und ich sehe die ganze Zeit, wie Rawat rückwärts durch diese Gasse geht und habe immer Angst, dass er in jemanden reinläuft. Nächstes Mal brauchen wir noch zu der Entourage noch eine Security-Person, die auffasst hier. Ja. Cari Mary hat noch eine interessante Frage. Wir werden sie auch noch ausführlich in einem YouTube-Video beantworten, aber vielleicht kannst du noch mal etwas über den Dialekt sagen. Mary fragt, wie ist die deutsche Aussprache in Südtirol? Ist sie gleich wie in Deutschland oder ist sie ein bisschen italienisch? Sie ist überhaupt nicht wie in Deutschland, aber auch nicht, auch überhaupt nicht italienisch. Also eigentlich ist das, gehört dieser Dialekt hier zu den bayerischen Dialekten, also bayerisch ist ja eine große Dialektfamilie. Auch in Österreich spricht man überwiegend bayerische Dialekte und hier sprechen die Leute tatsächlich ein Dialekt. Ich kann den fast das meiste verstehen, ich glaube, du konntest auch das meiste verstehen. Es klingt ein bisschen wie verschiedene österreichische und bayerische Dialekte, aber es klingt auch ein bisschen wie Schweizerdeutsch, also... und es hat ganz viele italienische Wörter dann wiederum, das ist das Interessante. Ja, das hat Claudia auch gefragt. Können wir den Dialekt verstehen? Ich fand ihn relativ gut verständlich. Es gibt aber auch unterschiedliche Dialekte. Tatsächlich ist es so, dass Südtirol jedes Tal, also jedes Dorf, aber hier sagt man immer jedes Tal, weil die Dörfer in den Tälern sind, jedes Tal hat einen eigenen Dialekt und manche, so wie hier in Bozen, sind relativ einfach zu verstehen und andere, die dann weiter weg sind, die sind manchmal dann selbst für die Leute, die hier aus Südtirol kommen, sehr schwer zu verstehen. Guck mal, Manuel, siehst du da ganz hinten die Berge mit dem Schnee da drauf? Ja, das sieht man sehr schlecht jetzt leider. Wahrscheinlich ist es zu verpixelt. Ja, es ist wirklich wunderschön. Von jeder Straße aus, hier sieht man die Berge und die Sonne geht jetzt gerade unter. Es ist eine sehr helle Stadt, auch nachts, das ist uns aufgefallen. Es gibt sehr viel Licht in der Stadt und es ist nicht so wie bei uns, dass es dann dunkel ist, wenn die Sonne untergeht, sondern zumindest in der Innenstadt ist alles hell beleuchtet. Richtig schön. Eigentlich sieht die ganze Stadt aus wie ein Filmset, muss man sagen. Also, sieht so schön aus tagsüber und nachts und abends sind dann wirklich so Scheinwerfer auf den, auf den Räusern, die die Gassen beleuchten. Also, ja, ich kann das nur empfehlen, Bozen mal zu besuchen, es ist wirklich schön. Ich kann euch die direkt mal zeigen, die Scheinwerfer hier. Wir sind nämlich jetzt auf dem Markt angekommen. Da oben siehst du die ganzen Scheinwerfer. Ja. Schön, ne? Ist das nicht wunderschön? So. Selbst in diesem Livestream kommt das herüber, wie wunderschön diese Stadt einfach ausgeleuchtet ist. Ich wäre dafür, dass Janusz jetzt mal was sich zu essen kauft. Was hältst du davon? Ja, sehr viel. Wir haben hier auch schon Kommentare, wie wäre es mit einem Bier für Janusz, schreibt Abbas, aber vielleicht fangen wir mal mit einer Grundnahrungsmittel an und er kauft sich was zu essen auf dem Markt. Finde ich gut. Janusz, wir möchten gerne, dass du jetzt was zu essen kaufst auf dem Markt. Ja, sehr gerne. Such dir was aus. Zuschauer haben schon vorgeschlagen, dass du ein Bier trinkst. Ich weiß aber, dass du das nicht möchtest. Nein, nein, ich mache jetzt eine Bierpause gerade, ja. Janusz macht eine Bierpause. Heute mein zehnter Tag ohne Bier. Und dass das zehn schon viel ist, das sagt einiges über deinen Bierkonsum. Frag mal, ob es gute Espresso-Bars gibt. Ja, weil stör habe ich immer einmal die Woche, am Freitag, habe ich zwei, drei Bierchen getrunken. Musst du noch mal sagen, Manuel? Dann, Janusz hat gerade… Don fragt nach alkoholfreien Getränken. Welche sind beliebt? Gibt es guten Kaffee und gute Espresso-Bars? Ah, gibt es guten Kaffee und gute Espresso-Bars? Hast du da Erfahrung? Habe ich, und zwar nicht mal in einem guten Kaffee oder Espresso-Bar, sondern gestern in dem Kaffee, in dem wir uns getroffen haben, kurz. Der Cappuccino schmeckte richtig lecker, richtig deutlich, deutlich leckerer als das, was wir in Deutschland trinken. Tut mir leid, Janusz, ich habe gerade dein Gesicht nachgemacht, weil das so begeistert aussah. Es war richtig lecker. Danke, ja. Okay, jetzt darf ich was kaufen. Du darfst dir alles kaufen, was du willst. Ich… Soll ich dir Geld geben? Ja. Okay, warte. Ich gebe ihm Geld, Manuel. Und dann geht Janusz shoppen. Ich bin mal gespannt, wenn Janusz zehn Euro hat, was kauft er? Und wir können ja mal… Zehn Euro. Hier, Janusz, zwanzig Euro für dich. Aber nicht alles ausgeben. Hallo! Ich habe mit Ihnen Deutsch gelernt. Echt? Wir sind gerade live auf YouTube. Möchtest du live im Video sein? Ja, ja, ja. Wer bist du denn? Also, ich komme aus dem Marokko und ich habe Deutsch dort gelernt. Aber ja, jetzt bin ich hier. Aber hier gibt es keine deutsche Sprache, hier nur Dialekt. Hier gibt es nur Dialekt. Das ist schwierig. Wenn du Deutsch, Hochdeutsch lernst, Standarddeutsch lernst und hier hinkommst, lebst du hier in Bozen. Ja, ja, logisch, ja. Seit einem Jahr, aber es gibt einen großen Unterschied, ja. Das heißt, verstehst du die Leute hier? Ja, jetzt schon. Jetzt schon, ja. Aber bevor, das war sehr schwer, weil normalerweise ich habe Deutsch im Guten Sitz gelernt und hier Quatsch. Und hier konntest du nichts verstehen? Nein, nein. Das war ganz nicht leicht. Wie heißt du? Asma. Asma. Schön, dich kennenzulernen, Asma. Dankeschön. Wir gehen mal rüber zu Janusz. Der geht jetzt einkaufen und der möchte was probieren. Hast du auch gerade unseren Livestream geguckt oder bist du zufällig hier gekommen? Na, zufällig, ja. Ich, ja. Schön. Ich wohne in Meran. Unglaublich. In Meran. Ja. Auch eine schöne Stadt, die wir leider noch nicht besucht haben, aber die kann ich euch empfehlen. Kommt mal alle mit, wir gehen jetzt… Ui, ist gar nicht so einfach, sich hier durch zu navigieren. Cari. Ja? Ich würde mich jetzt auf den Weg machen und runterkommen und dann mit dir gemeinsam schauen, was Janusz gekauft hat. Geht das, Manuel? Das heißt, du musst jetzt, ja, ich weiß nicht, ich weiß nicht, ich weiß nicht, ich weiß nicht, wir probieren das mal. Also du müsstest dann jetzt… Ich lasse dich jetzt kurz alleine. Zeig uns noch ein bisschen den Markt und… Das ist ja das totale, das ist ja das totale Chaos hier im… Mal schauen, wie lange ich brauche bis zu euch, okay? Alles klar. Bis gleich, lieber Manuel. Bis gleich. Mit wem rede ich denn jetzt hier über die Kopfhörer? Da bin ich ja gar nicht dran gewöhnt. Ja, nur mit dir selbst. Okay, machen wir. Ich freue mich, wenn du runterkommst. Und hier sehen wir schon Janusz, wie er einkauft. Genau. Ich habe versprochen, sechs zu kaufen, aber ich glaube, ich… Morgen fahren wir, oder? Wohin fahren wir morgen? Gute Frage, Janusz. Wir fahren… Nach München, oder? Wir fahren morgen nach München, aber wie ihr seht, Janusz macht nicht die Reiseplanung, ich mache die Reiseplanung und deswegen weiß Janusz manchmal nicht, wo wir hinfahren. Wir fahren tatsächlich morgen weiter nach München. Janusz probiert jetzt, was Leckeres zu essen zu holen und ich zeige euch jetzt mal, aus welcher Richtung Manuel gleich kommt. Der wohnt nämlich… Also eigentlich wohnt er hier um die Ecke, aber gerade da um die Ecke ist Manuel gerade, also wir sind tatsächlich mitten in der Stadt. Janusz, komm mal her. Also, unglaublich, ne? Ich habe acht Brötchen gekauft und zwar höchste Qualität, absolut einmalig, 3,70. Das ist doch… Das ist doch nicht… Also, das ist doch ein normaler Preis. Ich glaube nicht. In Berlin kosten solche Brötchen niedrig. Okay, er muss das Rückgeld abholen. Ich glaube, wir haben unsere Gruppe verloren, die stehen da drüben. Ich würde sagen, wir probieren jetzt mal die Brötchen, Janusz, oder? Also ich… Ich hatte gehofft, dass Janusz ein bisschen was Lokales kauft, aber er hat nur ganz normal… Guck mal, wer da kommt! Hallo! Manuel, da bist du ja schon. Jo. Das ist ja jetzt wirklich überraschend. Eben warst du ja noch im Internet und jetzt bist du auch hier im Internet, aber auf einem anderen Bildschirm. Diese Stadt ist wirklich klein. Ja. Ach, ich bin gerannt. Du bist doch eigentlich krank. Aus der Piste. Ja. Du sollst dich doch schonen. Ich wollte noch mal gucken, was Janusz jetzt gekauft hat. Ja, das zeigt er uns nicht. Er ist eben immer noch am… Jetzt zeig doch mal, Janusz. Die Zeit läuft mir davon, ich will noch viel kaufen. Ich habe Brötchen gekauft und zwar ganz… Guck doch mal, Manuel, ein Brötchen ab… Hat… Handgemachte, wunderbare. Guck. Guck dir das an. Oh ja. Voll schön. So, jetzt… Guck dir die… Ist das nicht süß? Janusz ist sehr begeistert von den Brötchen. Und dieser ganze Haufen von Brötchen hat 3,70 Euro gekostet. Okay, liebe Leute, ihr seht hier schon, Janusz ist begeistert von den Brötchen. Jetzt würde ich mich freuen, wenn ihr beide mal ein Brötchen auch probiert. Nee, das können wir nicht machen, weil Brötchen isst man nicht ohne Butter und auch mit. Schade. Ich glaube, ich kauf jetzt noch ein paar Mandarine. Okay. Während Janusz weiter kaufen geht, dort drüben am Obststand, Manuel, wollen wir uns langsam verabschieden. Richtig. Vielen Dank, dass ihr dabei wart. Wann können die Leute mehr über unseren Trip hier erfahren? In zwei Wochen geht es tatsächlich weiter. Es kommen jetzt noch mal zwei Videos, die wir schon vorher produziert haben, aber dann werdet ihr viel erfahren über diese Region. Wir haben ein Video über Südtiroler Dialekt gemacht. Wir haben ein Experiment mit Manuel auf der Straße. Manuel hat versucht, die Leute hier zu verstehen. Und wir haben auch ein kleines Video über unsere Reise hier gedreht. Also es gibt einiges zu gucken, auf das ihr euch schon freuen könnt. Absolut. Und wenn ihr noch mehr mit uns lernen wollt, dann werdet ein Mitglied von Easy German. Wie funktioniert das? Ihr könnt euch anmelden unter easygerman.org. Das ist unsere Website, da seht ihr auch, was wir anbieten. Wir haben verschiedene Levels. Ihr könnt zum Beispiel mit uns Übungen machen, Vokabeln bekommen oder auch mit uns chatten bei Discord. Chatten und sogar sprechen in der Conversation Membership. Schaut euch das mal an, probiert das mal aus. Das macht Spaß und wir freuen uns. Und morgen könnt ihr dieses Video mit Untertiteln sehen, aber wenn ihr es bis hierhin geschafft habt, dann braucht ihr die wahrscheinlich nicht mehr. Zum Abschied wollen wir noch mal sehen, was Janusz gekauft hat. Ich sehe, er kauft gerade Radieschen. Zeig mal da vorne, wir sehen Janusz gerade am Obstschand. Er kauft sich jetzt verschiedene Sachen. Und ich sehe schon wieder, dass Janusz morgen mit einer riesigen Tüte in den Zug einsteigen wird. Janusz hat immer eine eigene, eine eigene Tasche, nur mit Proviant. Das nennt er seine Viktualientüte, Manuel. Ja, das ist immer, immer interessant, mit Janusz zu reisen. Unter drei Koffern und Taschen geht es selten. Und ich habe mich endlich mal gefreut, weil diesmal sind wir verreist und ich dachte, wir fahren ja nur für fünf Tage, da reicht ja eigentlich ein Rucksack. Aber dafür muss man sagen, Janusz ist dann auch immer der, der alle versorgt mit Äpfeln und Radieschen und Tomaten. Gurken, Wasser. Er ist immer gut ausgestattet. So. Ja, dann noch ein letzter Gruß von Janusz und dann hauen wir ab. Janusz, sag doch noch mal Tschüss. Oh nein, ich bin noch nicht fertig mit Einkaufen, Leute. Ich habe ganz viele total leckere Sachen gekauft, nur für euch. Also, bis demnächst dann. Wir haben schon gesehen, Radieschen, Äpfel und? Genau, Äpfel und zwei Birnen hätte ich noch gerne. Und ich habe Radieschen, ah ja, und Tomaten habe ich gekauft. Okay, Leute. Und Gurken. Mit diesen Worten verabschieden wir uns vom Obststand in Bozen. Schön, dass ihr dabei wart und bis bald! Ciao!"
}