{
  "text": "Hallo Leute! Wollt ihr über euren Urlaub sprechen? Dann braucht ihr die passenden lokalen Präpositionen und davon gibt es im Deutschen ganz schön viele. Wir haben dazu schon einige Videos gedreht und weil das Thema so beliebt ist, zeigen wir euch heute noch mal die drei wichtigsten Präpositionen an, auf und in mit Akkusativ und Dativ. Los geht's! Wir beginnen mit der Präposition an. An nutzt man, wenn man zeigen möchte, dass man sich neben oder bei etwas befindet. Man benutzt an zum Beispiel mit den Substantiven das Meer, die Küste, der Strand oder der See. Allerdings gibt es eine Ausnahme beim Strand. Hier sagt man am Strand, obwohl man sich nicht neben dem Strand befindet, sondern physisch auf dem Strand liegt oder steht. Man sagt trotzdem nicht, ich liege auf dem Strand, sondern ich liege am Strand. Zuerst zeige ich euch die Präposition an mit Dativ. Vielleicht wisst ihr es schon, bei lokalen Präpositionen mit Dativ geht es um eine Position. Die Frage ist wo. Wo bist du? Dazu haben wir auch schon mal ein Video gedreht. Schaut mal hier. Hi Mitch, wie ist dein Urlaub? Wo bist du? Alles super, ich bin am Meer. Klingt gut, und was machst du gerade? Ich sitze am Strand. Mitch beantwortet hier zweimal die Frage wo. Seine Antworten sind am Meer und am Strand. Er benutzt den Dativ. Hier noch ein wichtiger Tipp. Vielleicht habt ihr es gerade schon gemerkt. Manchmal verbindet man die Präposition mit dem Artikel. Wir sagen nicht an dem Meer, sondern am Meer. Wir sagen nicht an das Meer, sondern ans Meer und wir sagen nicht in das Gebirge, sondern ins Gebirge. Jetzt zeigen wir euch ein Beispiel für an mit Akkusativ. Die Frage bei Präpositionen mit Akkusativ ist immer wohin. Wohin gehst du? Mitch, wohin fahren wir in den Urlaub? Ich weiß nicht, vielleicht ans Meer? Mitch, wir wohnen am Meer. Vielleicht fahren wir ins Gebirge? Ich frage wohin fahren wir in den Urlaub? Mitch antwortet ans Meer. Das ist eine Bewegung zu einem anderen Ort, deshalb nutzen wir den Akkusativ. Ich mache dann einen anderen Vorschlag auch im Akkusativ. Ins Gebirge. Vielleicht fahren wir in die Berge? Übrigens, wenn ihr noch intensiver Deutsch lernen möchtet, dann werdet ein Mitglied von Easy German. Ihr bekommt dann zu jedem Video ein Worksheet mit einer Vokabelliste und interaktiven Übungen. Wir freuen uns, wenn ihr Teil unserer Community werdet. Wir machen weiter mit der Präposition auf. Auf nutzt man, wenn man zeigen möchte, dass man physisch auf etwas steht. Auf nutzt man zum Beispiel mit den Substantiven die Insel und das Land. Zunächst zeigen wir euch auf mit Dativ. Ach Mitch, Urlaub auf dem Land ist so entspannend. Das gefällt mir viel besser als ein Städtetrip. Ja, mir auch. Jetzt zeigen wir euch eine Szene mit auf und Akkusativ. Wohin fahren wir am Wochenende? Vielleicht aufs Land? Nichts schon wieder. Mitch fragt, wohin fahren wir? Das ist wieder eine Bewegung, deshalb brauchen wir den Akkusativ. Ich antworte, vielleicht aufs Land. Auf das Land, nicht auf dem Land. Das wäre nämlich Dativ für eine Position. Jetzt zeigen wir euch noch die sehr häufige Präposition in. In nutzt man, wenn man zeigen möchte, dass man sich in einem Gebiet befindet, das in irgendeiner Form geschlossen oder abtrennbar ist. In nutzt man zum Beispiel mit das Gebirge, der Wald oder mit Ländern und Städten. Wir beginnen wieder mit dem Dativ. Es ist so heiß. Wandern in der Hitze ist echt anstrengend. Ja, echt heiß heute. Wir könnten im Wald spazieren gehen, da ist Schatten. Ja, okay. Zum Schluss zeigen wir euch noch in mit Akkusativ. Mitch, wohin fährst du morgen? Ins Gebirge. Ah, cool. Und übermorgen? In den Wald. Okay. Hier ein wichtiger Tipp. Bei Ländern und Städten mit Akkusativ sagen wir nach, und nicht in. Zum Beispiel, ich fahre nach Deutschland. Nur bei Ländern mit Artikel, wie zum Beispiel die Mongolei oder die Schweiz, nutzen wir in und einen Artikel. Und wohin fährst du nächste Woche? Nach Österreich, nach Wien. Ah, cool. Und in zwei Wochen, wohin fährst du dann? In die Schweiz, nach Zürich. Wow, du bist viel unterwegs. Ihr seht, wir sagen nach Österreich, nach Deutschland und nach Großbritannien. Wir sagen aber nicht nach USA, nach Schweiz und nach Türkei, sondern in die USA, in die Schweiz und in die Türkei, weil diese Länder einen Artikel haben. Dazu haben wir auch schon mal ein Video gedreht. Schaut mal hier. Und noch ein kleiner Lerntipp. Wenn ihr neue Wörter lernt, zum Beispiel der Wald, die Insel und die Küste, merkt euch immer direkt die passende Präposition zusammen mit dem Wort. Das war unser Video für heute. Wo seid ihr gerade? Wohin möchtet ihr gerne reisen? Schreibt uns gerne einen Kommentar. Und wir freuen uns sehr, wenn ihr unsere Arbeit unterstützt, indem ihr ein Mitglied von Easy German werdet. Dann könnt ihr mit unseren vielen Lernmaterialien noch intensiver Deutsch lernen. Tschüss und bis bald!"
}