{
  "text": "Hallo liebe Leute, wir sind zurück in Berlin und bei uns ist wieder Maria. Hallo Maria! Hallo! Maria, was fragst du heute die Menschen auf der Straße in Berlin? Was würdest du tun, wenn du dein Portemonnaie verlieren würdest? Sehr gute Frage, das ist mit mich auch schon mal passiert. Da warte ich auf ein paar Tipps. Hier ist dein Mikrofon. Dankeschön und los geht's! Los geht's! Tschüss! Oh, jetzt habe ich Tschüss gesagt. Ist das schlimm gewesen? Nein. Das ist so krass. Ich würde es suchen. Und wo? Wo würde ich es suchen? Ich würde nachdenken, wo ich zuletzt tätig war und gewisse Verstecke suchen und finden oder Pech haben und es nicht finden. Portemonnaie verlieren? Ich würde erstmal suchen und dann irgendwann zur Polizei und die Karten sperren. Einfach weitergehen. Ne, weiß ich nicht, kann ich gar nicht sagen. Ist Ihnen das noch nie passiert? Ne, tatsächlich nicht. Also maximal zu Hause vergessen oder so. Wenn Sie es nicht wiederfinden würden zuerst, was würden Sie dann machen? Würden Sie noch andere Maßnahmen ergreifen? Wenn Checkkarten drin sind, würde ich sie sperren lassen, aber das ist mir bisher noch nicht passiert. Ich habe in dem Bereich keine Erfahrung. Ist Ihnen das schon mal passiert? Ja, aber ich glaube, ich habe es immer wieder gefunden. Ich glaube, es war nie ganz weg. In Deutschland oder wo haben Sie das verloren? Ne, ich habe einmal, also ich kann mich noch erinnern, da war ich 16, da bin ich Interrail in Spanien im Zug, habe ich meine Brieftasche liegen lassen mit dem gesamten Geld und konnte so ein paar Brocken Spanisch. Da habe ich am nächsten Bahnhof mit dem Wärter gesprochen, der Bahnwärter, und die haben das dann mit dem Zug wieder zurückgeschickt, sonst habe ich es wieder gekriegt. Und sonst in Deutschland, ich habe es immer wieder gekriegt, aber ich kann mich jetzt nicht erinnern, wann, wo, wie. Alle Stationen abklabern, an denen ich bisher war, an dem Tag. Ich habe das schon mal verloren. Und dann habe ich gebetet, dass ich es wieder bekomme. War das in Deutschland? Das war hier in Deutschland, ja. Was haben Sie da gemacht genau? Ich habe meine Mama angerufen, wir haben gemeinsam gebetet, dass es zurückkommt und dann habe ich es endlich auch wieder bekommen. Also genau, ich bin Christ, ich glaube an Jesus und ich glaube auch, dass er Wunder tut und sich um so Kleinigkeiten kümmert. Genau, das war so meine Erfahrung. Was würdest du tun, wenn du dein Portemonnaie verlieren würdest? Gar nichts. Also erstmal würde ich mir denken, scheiße und dann würde ich denken, ah, wo habe ich es gelassen und dann wäre ich traurig und das war es. Ne, aber mein Freund, zweimal miteinander. Was hat er gemacht? Na, der wurde einmal nach einer Party in die U-Bahn gestiegen und kurz bevor die Tür geschlossen wurde, hat irgendein Typ, der ausgestiegen ist, ihm einfach, ah ne, genau, das Handy geklaut und beim zweiten Mal war es Portemonnaie aus der Tasche. Während er im Bad war, hat sich irgendwie zurecht gemacht und die Tasche stand unoffensichtlich dort und wurde geklaut. Und woanders war das mal, vor dem letzten Jahr im Jollypark und beim ersten Mai hat er geschlafen und wurde auch ausgeraubt. Und komplett Tasche, also Geld und Portemonnaie, genau. Was hat er dann nachgemacht? Hat er das noch gesucht? Na ne, der hat es dann gemeldet, bei dem Handy zum Beispiel ist er hinterhergerannt, kurz hat die Polizei informiert, Anzeige erstattet, aber war nichts. Bei dem einen Mal war es so, dass das Portemonnaie noch da war, aber das Geld wurde entwendet, aber die Ausweisekarten und so waren noch da. Das war natürlich für ihn wichtiger als die Kohle. Dann würde ich das mal lange überlegen und auf die Suche gehen. Ich wäre, glaube ich, sehr nervös und ich habe es schon mal im Fundbüro wiederbekommen. Hier in Deutschland? In Berlin. Ja, das war aber dann gestohlen worden und weggeschmissen worden in der Birkenstraße und da habe ich es wiedergefunden. Und was hätten Sie getan, wenn Sie es nicht wiedergefunden hätten? Dann hätte ich mir wahrscheinlich ein neues kaufen müssen mit all dem, was drin ist. Also die ganzen Geldkarten und sowas sperren lassen und dies und das. Ist Ihnen das schon mal passiert? Einmal, aber ich hatte Glück, ich habe wenigstens einen Ausweis zurückgekriegt. Der Rest war nur weg, da hatte man nicht so viel Aufwand. Wie haben Sie das denn wiederbekommen? Na, zufällig war das in meinen Briefkasten geworfen worden. Aber ich habe selber auch schon mal den Inhalt eines Portemonnaies gefunden, das ist zur Polizei gebracht oder so. Da war derjenige auch ganz zufrieden, denke ich. Da war nur das Geld weg. Oh, ähm, das Suchen gehen. Ist Ihnen das schon mal passiert? Ja, kam schon vor, aber ich weiß gar nicht, was ich da gemacht habe. EC-Karte sperren? Ja. Kreditkarte sperren lassen? Wow, das macht meine Mutter. Okay. Also mir ist das noch nicht passiert, zum Glück. Aber ich würde das tun. EC-Karte und Kreditkarte sperren erst mal. Ja, und alles, was man braucht, neu machen lassen. Genau. Ich würde als erstes überlegen, was ich da drin habe und die Karten sperren. Und dann würde ich irgendwann zur Polizei gehen und hoffen, dass irgendwie jemand das abgegeben hat. Aber das kommt ja meistens nicht vor. Ist Ihnen das schon mal passiert? Nein, aber meiner Freundin gerade. Was ist der passiert genau? Ach, sie ist zum See gefahren, hat ihr Auto geparkt und wollte schwimmen gehen, ist schwimmen gegangen, hat ihre Sachen ins Auto eingeschlossen, hat ihre Tasche unbeaufsichtigt gelassen. Ist wiedergekommen und das Auto, ihr Rucksack war weg und die ganzen Sachen, die sie eingeschlossen hatten, waren weg. Und hat sie nie wiederbekommen? Nein. Also die Polizei wollte dann alles Mögliche von ihr noch wissen, aber das kommt dreimal am Tag vor, hat man gesagt. Ich würde einfach mal versuchen zu finden, wo es ist. Also wir haben eins schon mal verloren und da war eine Nummer von einer Freundin drin und da hat irgendjemand es gefunden und dann da angerufen und dann hat sie mich angerufen und dann haben wir uns getroffen und ich habe mein Portemonnaie wiederbekommen. Also mir wurde es mal geklaut, aber da muss man dann einfach alles neu beantragen. Aber es ist relativ entspannt, also wenn man nicht so einen großen Deal draus macht. Das ist schon blöd, wenn es dann alles weg ist. Hast du schon mal dein Portemonnaie wieder? Ja, zwei Wochen später wurde mein Vati angerufen, dass es abgegeben wurde in Lichtenberg bei der Polizeistation und alles war noch drin, jeder Cent. Geld auch? Ja. Maria, wurde dir schon mal was geklaut? Nur mein Fahrrad wurde mir bis jetzt geklaut. Und Cari dir? Ja, mein Fahrrad wurde mir glaube ich auch schon viermal geklaut, in Münster auch, aber mir ist jetzt gerade aufgefallen, dass wir seit wir in Berlin sind, habe ich ganz oft zu tun mit Diebstählen. Vielleicht liegt das an dieser Stadt, ich weiß es nicht, aber ich habe schon dreimal meine Sparkassenkarte verloren. Einmal wurde mir ein Rucksack geklaut, einmal wurde uns ein Schlüssel geklaut und ein Fahrrad geklaut. Oh, das ist ja ganz schön viel, du Arme. Aber das Beste war, einmal habe ich meine Sparkassenkarte in einem BVG-Automaten stecken lassen und das ist sogar zweimal passiert und dann wurde ich angerufen, weil jemand hat meinen Namen gegoogelt, mein Telefonnummer rausgefunden und gesagt, hey, ich habe deine Karte gefunden und mir die Karte wiedergebracht. Das ist super nett. Dass das in Berlin passiert, hätte ich nicht gedacht. Einmal waren wir sogar noch an der gleichen Haltestelle und der Typ, wir haben uns dann so verständigt, so ja, ich bin auch hier. Ah, cool, ja dann treffen wir uns jetzt. Das ist mir vorher noch nicht passiert. Ja. Ja, das war es dann für diese Woche mit Easy German. Ihr könnt jetzt noch Übungen machen, wenn ihr ein Patron werdet, für 1 Dollar pro Woche seid ihr dabei, dann könnt ihr nämlich zu diesem Video Übungen machen und das Vokabular üben, die Grammatik üben, das geht jede Woche interaktiv und online auf einer Website und wir freuen uns, wenn ihr dabei seid. Danke Maria, dass du da warst. Danke auch, Cari. Wir freuen uns, dich bald wiederzusehen und ihr müsst jetzt unbedingt noch Easy German abonnieren, das geht hier. Und wir gehen jetzt nach Hause Fußball gucken, die WM hat angefangen. Tschüss!"
}