{
  "text": "Hallo Leute, wir sind heute zurück in der Küche. Wir werden mit euch eine typisch deutsche Speise vorbereiten und zwar machen wir heute mit euch Pfannkuchen. Einige kennen sie auch unter Eierkuchen. Man kann sie süß oder herzhaft essen und es ist ein sehr beliebtes Gericht in der deutschen Küche. Los geht's! Wir fangen jetzt an, indem wir den Teig für die Pfannkuchen vorbereiten. Wir werden den Teig ungefähr für sieben Pfannkuchen vorbereiten, damit ihr die Mengen kennt und zwar brauchen wir dafür Milch, 200 Milliliter hier im Messbecher. Dann haben wir einen zweiten Messbecher, in dem wir 200 Gramm Mehl haben. Dann haben wir zwei Eier, damit die Pfannkuchen schön fluffig werden, also die Pfannkuchen hinterher nicht so schwer und klebrig sind. Nutze ich immer Spudel, davon natürlich nicht die zwei Liter, aber so ungefähr 60 Milliliter. Ja und an Küchenutensilien brauchen wir natürlich auch noch ein paar Dinge, um die Pfannkuchen vorzubereiten. Das ist eine Rührschüssel. In dieser Rührschüssel werden wir den Teig zubereiten. Den Teig verrühren wir mit einem Schneebesen. Dann brauchen wir noch eine Suppenkelle, um den Teig hinterher in die Pfanne zu gießen und ein Sieb für das Mehl, damit das Mehl nicht so klumpig in der Suppenschüssel ankommt. Und dann zuallerletzt natürlich werden die Pfannkuchen gebacken in einer beschichteten Pfanne, damit das nicht alles klebt. So wir fangen jetzt erstmal an, das Mehl durch das Sieb in die Rührschüssel zu geben. Das wird jetzt einige Zeit dauern. Werden wir euch das ein bisschen... Oje, geht schon los. Ich hab Talent. Ja, geht da durch. So, fertig. Sehr schön. So, die Milch kommt hinzu. Schups, rein da. Jetzt werden wir eine Prise Salz. Definitionssache, für mich ist das eine Prise. Ich hoffe, das wird nicht zu salzig. So, jetzt werden wir die zwei Eier aufschlagen. Ich finde das eigentlich nicht so schwierig. Viele Menschen finden das schwierig. Ich habe letztens gelesen, dass das alle immer falsch machen, weil man ja eigentlich immer hier am Rand das Ei aufschlägt, sondern man soll das eigentlich so machen, dass man das Ei in der Hand hat und einmal aufschlägt auf der Arbeitsplatte. Dann kommt ein Riss in der Mitte und man kann es gut öffnen, weil man sonst wohl immer auch mal Reste von der Eierschale in dem Teig hat. Aber ich mache es trotzdem an der Kante, weil das mag ich lieber. Los geht's. So, jetzt geht's los. Der Schneebesen kommt zum Einsatz. Wir werden den ganzen Teig jetzt verrühren, schön cremig rühren und dann können wir die Pfannkuchen auch schon backen. Ich fange schon mal an ein bisschen. Das ist eine etwas längere Aufgabe. Pfannkuchen sind super beliebt unter Kindern. Ich habe Pfannkuchen schon immer geliebt. Ich mag die auch jetzt noch, auch wenn ich kein Kind bin. Aber ich kenne auch viele Kinder, die Pfannkuchen sehr, sehr, sehr, sehr gerne mögen. Früher haben wir das immer gemacht. So, jetzt stellen wir den Gasherd an. Die Pfanne wird erhitzt. Jetzt kommt erst mal das Öl in die Pfanne, damit der Pfannkuchen nicht anbackt. Das Öl schön in der Pfanne verteilen. So, der erste Pfannkuchen. Es geht los. Den Teig werden wir in die Mitte der Pfanne gießen und dann werden wir den etwas verteilen. Ich glaube, der braucht noch ein bisschen mehr, sonst wird es ein sehr, sehr, sehr dünner Pfannkuchen. Bisschen mehr Teig. Jetzt müssen wir den erst mal ein bisschen backen lassen. Der Pfannkuchen ist jetzt schon von einer Seite gebacken. Jetzt können wir mal gucken. Sehr gut, der ist nämlich nicht angebacken. Und eins, zwei, drei. Okay, jetzt kann man den ein bisschen hochschalten, weiter backen. Ich versuche jetzt einen Flip und ich glaube, das wird nichts. Eins, zwei, drei. Ja, hat voll gut geklappt. Ich mache jetzt was, was ich noch nie gemacht habe. Ich probiere das jetzt mal aus. Ich werde jetzt Tomaten- und Frischkäse, Kräuterkäse, auf den Pfannkuchen legen und hoffe einfach mal, dass es hinterher schmeckt. Ich muss es ja nicht probieren, das muss ja Mitch probieren. Na, das sieht doch lecker aus. Den klappen wir jetzt nämlich zusammen. Oh Gott, leicht angebrannt. Das sollte ein bisschen anders aussehen, das sollte noch ein bisschen weicher aussehen. Aber das wird bestimmt total lecker. So, ich hole jetzt Mitch, der kann einfach loslegen. Hier ist noch so eine kleine Schlange, den gibt es noch als Top dazu. So, die Stunde der Wahrheit. Mitch wird jetzt, halt doch das Messer nicht so nah, Mitch wird jetzt meinen herzhaften Pfannkuchen probieren müssen mit dem Käse und den Tomaten. Ich warte mal ab, ob das was geworden ist. Schmeckt lecker. Ich habe ihn bezahlt, das zu sagen. So, jetzt haben wir schon fast alles aufgegessen. Der ist nämlich wirklich lecker geworden. So muss ein Pfannkuchen von innen aussehen. Das ist ziemlich perfekt so geworden. Er ist sehr, sehr lecker. So, den zweiten Pfannkuchen machen wir jetzt in süßer Variante und zwar mit Apfelmus. Normalerweise schält man Äpfel und gibt die Stücke quasi in den Teich, wenn der noch backt. Das mag ich allerdings nicht so gerne. Ich mag es aber, wenn man Apfelmus dann hinter drauf macht, tatsächlich lieber. Klingt komisch, ist aber wahr. Und den werde ich jetzt gleich auch noch einmal Mitch zum Probieren geben. Ich glaube, das hat er nämlich so auch noch nicht gegessen. Test Nummer zwei. Wir haben jetzt den süßen Pfannkuchen mit Apfelmus. Mitch wird den jetzt wieder probieren und hoffentlich genauso mögen. Oh, lecker. Lecker ist gut, aber komisch. Komisch ist nicht gut. So, das war es schon wieder aus unserer kleinen Küchen und Koch Reihe. Vielleicht habt ihr ja jetzt Lust bekommen, auch Pfannkuchen zu backen. Dann schreibt mir auf jeden Fall mal in die Kommentare, wie ihr Pfannkuchen esst. Es gibt wahrscheinlich tausend Varianten, wie man Pfannkuchen essen kann. Und ich möchte sie alle wissen, um auch noch mal was anderes auszuprobieren. Ihr habt ja jetzt meine zwei kleinen eigensinnigen Kreationen kennengelernt. Aber erzählt mir doch noch mal, wie esst ihr Pfannkuchen und dann probiere ich das mal aus. Und jetzt seid ihr dran. Wenn ihr euer Deutsch noch weiter verbessern wollt, dann probiert doch mal unsere App Seatlang aus. Dort findet ihr unter anderem einen Gender Trainer, der euch dabei hilft, die Artikel zu den wichtigsten 2000 deutschen Nomen zu trainieren. Viel Spaß dabei und bis bald. Hallo Leute! Los geht's!"
}