{
  "text": "Michael ruft heute beim Arzt an. Er ist krank und möchte einen Arzttermin machen. So, Frau Schmidt, dann habe ich Ihnen Ihren Termin nochmal aufgeschrieben und Ihr Rezept. Bis nächste Woche dann. Dankeschön. Praxis Dr. Hasenbein, guten Tag. Was kann ich für Sie tun? Hallo. Ich möchte einen Termin machen. Diese Woche sieht es schlecht aus. Und nächste? Auch. Es ist aber akut. Was haben Sie denn? Mein Bein. Mein Bein tut mir weh. Ich kann überhaupt nicht mehr laufen. Ich könnte jetzt gleich bei Ihnen vorbeikommen. Nein. Mittwochs haben wir doch immer nur bis mittags auf. Ich könnte Ihnen in vier Wochen den Donnerstagvormittag um 8.15 Uhr anbieten. Ach. Oder sind Sie privat versichert? Ja, natürlich. Ja, dann kommen Sie doch heute Nachmittag rein. Ich dachte, da haben Sie geschlossen. Ja, für Kassenpatienten. Na ja, ehrlich gesagt, das war ein Scherz. Ich bin natürlich Kassenpatient. Tja, also dann bleibt es doch bei Donnerstag in vier Wochen. Na gut, bis dann. 8.15 Uhr war das, ja? Ja, genau. Morgenstund hat Gold im Mund. Ah. Auf Wiederhören. Ach, auf Wiederhören. Aber vergessen Sie bitte nicht, Ihre Versicherungskarte mitzubringen. Wiederhören. Das war unser Video zum Thema Arzttermine. Michael, ist das mit den Arztterminen in Deutschland wirklich so schlimm? Ehrlich gesagt, weiß ich gar nicht. Ich werde nie krank. Ach so. Und Nina, was sagst du? Ja, manchmal muss man schon sehr lange warten. Es kommt immer darauf an, zu welchem Arzt man möchte. Und in welcher Stadt, oder? Und in welcher Stadt, das stimmt. Welche Städte sind schlimm? Großstädte. Hamburg ist furchtbar, wenn man einen Arzttermin machen möchte. Sonst ist Hamburg schön. Berlin auch. Jetzt wisst ihr Bescheid. Wenn ihr noch Übungen machen möchtet zu diesem Video, müsst ihr nicht so lange warten. Ihr könnt einfach ein Patron werden. Und hier könnt ihr Easy German abonnieren. Danke, Michael. Ich hoffe, du wirst niemals krank. Und viel Spaß, Nina, noch beim Arzttermin machen. Tschüss! Tschau!"
}