{
  "text": "Hallo, liebe Zuschauer von Easy German! Wie einige von euch wissen aus einer vorherigen Episode, bin ich im Moment auf Weltreise mit meiner Freundin. Und im Moment sind wir in Indien. Und ich habe eine E-Mail bekommen von Dhanashree, die gesagt hat, hey, wenn du in Indien bist, dann komm vorbei, ich wohne in Pune. Das ist eine große Stadt in der Nähe von Mumbai. Warum kannst du Deutsch sprechen? Warum hast du Deutsch gelernt? Deutsch lernen ist mein Hobby und ich finde Easy German Videos sehr, sehr schön und spannend. Und ich möchte etwas von Easy German Team treffen möchten und du bist hier. Das ist sehr schön. Ich bin hier und ich würde vorschlagen, du hast gesagt, es gibt viele deutsche Firmen hier. Mit etwas Glück finden wir vielleicht noch ein, zwei andere Leute, die Deutsch sprechen. Deswegen würde ich sagen, gehen wir jetzt mal diesen Berg hier, diesen kleinen Hügel wieder runter und gehen in die Stadt Pune und schauen mal, ob wir unterwegs Leute treffen, die Deutsch sprechen. Also hier im Zentrum von Pune ist es relativ laut wie in vielen Großstädten in Indien. Indien hat über eine Milliarde Einwohner. Ich denke so. Wie viele Einwohner hat Pune? Pune hat vier Millionen. Okay, und was macht ihr hier? Ihr seid mit ihm unterwegs? Ja, wir sind geschäftlich hier, arbeiten mit ihm zusammen in einer Firma. Für welche Firma, wenn ich mich frage? Ich weiß nicht, ob man das veröffentlichen soll. Okay, irgendeine geheime deutsche Firma, die hier in Pune unterwegs ist. In der Nähe. Eine große was? Eine große Schraubenfirma. Eine große Schraubenfirma, okay, ich kenne, glaube ich, keine Schraubenfirma. Okay, und jetzt seid ihr in Pune unterwegs und lasst euch ein bisschen die Stadt zeigen. Genau, von unserem Kollegen. Und warum sprichst du Deutsch? Die Sprache lernen ist mein Hobby, deswegen habe ich Deutsch gelernt und viele Leute kennengelernt. Deswegen spreche ich auch Deutsch. Einfach so Deutsch gelernt? Einfach, einfach. Und in Pune kann man alles lernen und Deutsch auch die Sprache. Deswegen, es gibt eine Möglichkeit hier, die Deutschsprache zu lernen. Deswegen habe ich Deutsch gelernt. Habt ihr schon indisch gegessen, seit ihr hier seid? Noch nicht, das wollen wir nachher machen. Hotel gab es ganz normales Frühstück und gestern war ich dann McDonald's. Und nachher gehen wir indisch essen, bin ich sehr gespannt. Okay, sehr gut. Musst du auffassen, dass du nicht zu spicy fragst. Meine Feststellung bis jetzt ist, dass wenn man in Indien sagt, not spicy, dann ist es ungefähr so scharf, wie wenn man in Deutschland in einem indischen Restaurant sagt, scharf bitte. Okay, ich bin gespannt. Aber ansonsten muss ich sagen, ist das Essen hier wirklich fantastisch. Also da könnt ihr euch auf einen kulinarischen Genuss einstellen. Ich freue mich drauf. Wie würdest du Pune jemandem erklären, der jetzt aus Deutschland ist zum Beispiel, der jetzt nicht… Okay, in Pune siehst du sehr viel Motorrad. Und es ist auch die berühmte Stadt für Ausbildung. Es ist ein Oxford für Indien. Und das ist alles. Wenn du in Pune kommst, du kannst viel lernen. Okay, wir haben uns noch nicht bewegt. Wir stehen immer noch an der gleichen Stelle und schon ist der nächste Deutsche hier vorbeigelaufen. Wer bist du? Ich bin Alex, ich komme aus Baden-Württemberg und ja, jetzt sind wir einfach einmal hergekommen. Du bist auf Reise hier mit ein paar Freunden, die aber nicht aus Deutschland kommen. Nein, er ist aus den USA und sie ist aus Indien. Okay, cool. Und wie lange bist du jetzt schon hier? Ich bin erst seit zwei Tagen gekommen, aber ich werde hier für ein halbes Jahr bleiben. Ein halbes Jahr bleibst du in Indien? Ja, genau. Warum? Was machst du das halbe Jahr? Ich mache Social Work. Also ich bin Social Worker hier und ich arbeite für das MyHair-Projekt. Das ist auch in Pune hier außerhalb und die kümmern sich hauptsächlich um Kinder und Frauen. Wir haben gerade ein super leckeres Mittagessen in der deutschen Bäckerei gegessen. Wieso gibt es hier eine deutsche Bäckerei? Früher war hier ein Ashram, das heißt Osho Ashram und damals viele Ausländer hatten das Ashram besucht und deshalb ist das Bäckerei da. Und wir haben uns ein bisschen unterhalten über Indien und ich wusste bis vor ein paar Wochen noch fast gar nichts über Indien. Ich wusste, dass es ein sehr großes Land ist, dass es manchmal ein bisschen chaotisch ist, dass die meisten Leute hier Hindi sprechen, aber viel mehr wusste ich eigentlich nicht und jetzt merke ich langsam, okay, es gehört mehr dazu. Also es gibt eine unglaublich große Vielfalt hier, ist das richtig? Ja, es gibt eine große Vielfalt beim Essen, beim Klima und beim Kultur und auch beim Sprachen. Die Leute sprechen Malaram im Süden von Indien. Das ist deine Muttersprache, Malaram? Nein, meine Muttersprache heißt Marathi. Ah, Marathi, okay. Ich spreche Marathi, aber die Leute im Süden Indiens, im Stadtteil Kerala, die sprechen Malaram. In Tamil Nadu sprechen sie Tamil und in West Bengal, das ist in der Osten von Indien, die sprechen Bangla. Und in Gujarat, das ist im Westen von Indien, die sprechen Gujarati. Und wie verständigt man sich untereinander, wenn es so viele Sprachen gibt? Wie kann ein Inder, der in den Norden fährt, sich mit einem anderen Inder unterhalten? Wir sprechen im Hindi oder im Englisch. Oder Hinglisch. Ja, oder Hinglisch, nein, nicht Hinglisch, Englisch. Aber ich habe es schon total oft erlebt, dass wenn Leute Hindi sprechen, sie trotzdem englische Wörter... Du hast zum Beispiel vorhin jemand angerufen und hast gesprochen auf Hindi und zwischendurch habe ich aber gehört German Bakery, German Friend. Wieso gibt es da keine Wörter? Das ist ganz normal, die Leute benutzen viele englische Wörter, weil fast jemand spricht Englisch im Indien. Deshalb benutzen wir viele englische Wörter beim Sprechen. Ob es Marathi ist, ob es Hindi ist, ob es Bangla ist. Wir benutzen viele englische Wörter, das ist ganz normal im Indien. Danashe, wir haben den ganzen Tag in Pune verbracht, vielen Dank, dass du mir deine Heimatstadt gezeigt hast. Es war gut, dass du hier warst und danke für deinen Besuch und auf Wiedersehen, vielleicht in Deutschland. Wir sehen uns in Deutschland, wenn du uns besuchen kommst. Und bis dahin könnt ihr diesen Kanal abonnieren. Das geht zum Beispiel hier irgendwo. Oder wenn ihr freiwillig einen Dollar für dieses Video bezahlen wollt, dann könnt ihr Patreon werden und dann bekommt ihr zu jedem Video von Easy German Übungen zum Deutsch lernen und noch einiges anderes Zusatzmaterial. Also das ist eine gute Idee. Außerdem wollte ich noch mal betonen, dass ich noch eine Weile auf Weltreise bin. Zusammen mit meiner Freundin sind wir noch anderthalb Jahre ungefähr unterwegs. Und Danashe hat uns eine E-Mail geschickt und dann haben wir uns spontan getroffen. Und insofern freue ich mich, wenn auch ihr uns eure Heimatstadt zeigen wollt. Dann schreibt mir einfach eine E-Mail, am besten über meine Website. Ich schreibe das alles in die Beschreibung unter dem Video und vielleicht sehen wir uns dann ja in dem Land, in dem ihr lebt. In diesem Sinne, bis bald! Ciao! Ciao, ciao!"
}