{
  "text": "Guten Morgen, liebe Zuschauer von Easy German! Es ist 8 Uhr morgens in Beijing. Es ist saukalt. Wie ihr vielleicht wisst, bin ich im Moment auf einer Weltreise. Vor ein paar Monaten habe ich schon eine Easy German-Folge aus Indien gemacht mit einer Zuschauerin. Und hier in China habe ich eine E-Mail bekommen von einer Zuschauerin namens Duhaoyu oder Bridget, wenn man das nicht aussprechen kann. Und sie hat mir gesagt, wenn du hier bist, dann zeige ich dir gerne ein bisschen meine Stadt. Und deswegen treffen wir uns jetzt zu einem chinesischen Frühstück. Okay, wir haben uns gefunden. Hallo, ich bin Bridget und hier ist Gloria und wir sind hier in einem Frühstückplatz in Beijing. Chinesisches Frühstück. Ich habe mich ehrlich gesagt bis jetzt davor gedrückt. Also, lass uns Frühstück holen gehen. Ja, okay. Wir haben jetzt gerade ein chinesisches Frühstück gegessen, was ziemlich lecker war. In Deutschland isst man ja eher gerne gemütlich. Also, ich esse gerne auch mal mehrere Stunden Frühstück. Hier ist das nicht so, hast du mir gesagt. Ja, es gibt ein chinesisches Sprichwort, das die wichtige Zeit im Frühstück ist. Also, wenn man hier in China ist, dann ist es die Zeit, die man hier im Frühstück hat. Also, chinesisches Sprichwort, dass die wichtige Zeit ist am Morgen. Und deshalb in China gibt es nicht viele Menschen, die Frühstück langsam essen. Und wir haben nicht so viel Zeit, um Frühstück zu genießen. Okay, gut. Dementsprechend die wichtige Zeit ist am Morgen. Machen wir uns jetzt auf den Weg. Was ist jetzt unser Plan? Was machen wir jetzt als nächstes? Wir gehen zu einem Park, Heaven's Tent. Es gibt gerade ein Meme in den chinesischen sozialen Netzen, dass in drei Tagen... ...haben wir Frühling, Sommer, Herbst und Winter hier. In Beijing. Vor drei Tagen habe ich noch kurze Hose getragen und jetzt ist es saukalt hier. Wir sind jetzt am Himmels-Tempel, einer von vier Tempeln in Peking. Ja. Was ist hier früher passiert? Die Kaiser haben hier für die gute Ernte gewidmet und für ein gutes Wetter. Ja, hat leider nicht geklappt. Es hat gestern geschneit in Beijing. Im Himmelspark liegt Schnee. Ich wollte dich mal fragen über die Vorurteile, Stereotype, die es gibt über China. Also ein großes Vorurteil ist ja, dass die Chinesen gerne Hund essen. Stimmt das? Nein, das stimmt nicht. Wir machen es nicht. Aber ihr macht alle Kampfsport, oder? Alle Chinesen machen gerne Kampfsport. Nein, ich mache keinen Kampfsport. Aber man sieht manchmal, wenn man morgens in den Park geht, sieht man Leute Tai-Chi machen. Ja, aber es ist für Film mit Meditation und nicht nur für Kampfsport. Wir sind jetzt an der Echo-Wand im Himmels-Tempel und angeblich kann man hier gegen die Wand schreien oder reden und dann hört man es da hinten auf der anderen Seite. Und das probieren wir jetzt mal aus. Gloria! Gloria! Leider können wir nichts hören. Leider funktioniert die Echo-Wand nicht, wie wir uns das vorgestellt haben. Schade. Schade ist ein gutes Wort auf Deutsch. Ja. Vielen Dank, Gloria und Bridget, dass ihr mir Peking gezeigt habt. Es war eine schöne Zeit mit euch. Jetzt bin ich in Shanghai, wo das Wetter deutlich besser ist. Und hier hat mir noch eine Zuschauerin geschrieben, und zwar Xenia. Hallo! Hallo, Xenia. Hallo, Manuel. Du bist nicht aus China, sondern? Ich komme aus Russland. Du kommst aus Russland und bist hier Englischlehrerin. Stimmt. Was sind denn die drei Dinge, die dir an Shanghai am besten gefallen? Also, ich liebe Shanghai. Und erstens würde ich sagen, die Fertigkeit hier. Also, in Deutschland heißt es ganz bestimmt eine chinesische Stadt, und man hat hier eine wunderschöne Möglichkeit, die asiatische Kultur zu erkunden. Aber wenn man so Sehnsucht nach Dingen hat, die so vertraut und restlos sind, dann ist das auch kein Problem. Also, es gibt Menschen, Essen aus der ganzen Welt und so weiter. Okay. Und das finde ich großartig. Also, Vielfältigkeit. Was noch? Zweitens, Sicherheit. Ich habe schon ziemlich viele Länder und Städte besucht, aber so sicher wie in Shanghai habe ich mich noch nie gefühlt. Also, sogar Mitte in der Nacht habe ich Straße. Und das ist nicht nur ein Gefühl, sozusagen, das stimmt auch statistisch gesehen. Okay. Eine sichere Stadt ist Shanghai. Und drittens, was noch? Drittens, Bikes, Fahrräder. Also, sie sind überall, sie sind extrem günstig zu benutzen oder gar kostenlos. Und für mich ist es sozusagen wie ein Fahrradparadies. Ein Fahrradparadies. Also, du hast recht, Xenia. Man kann relativ gut Fahrrad fahren in Beijing und in Shanghai. Wobei das hier mit den Verkehrsregeln etwas lockerer gesehen wird als in Deutschland. Okay, Daniel, ich habe auch ein paar Fragen an dich. Okay. Du bist wie lange in China? Wir sind jetzt seit sechs Wochen in China. Okay. Und was hat dir am besten in China gefallen? Also, mir haben am besten gefallen die Nationalparks. Die waren wirklich fantastisch und randios. Die chinesische Mauer. Als ich ein Kind war, habe ich im Fernsehen gesehen, wie David Copperfield durch die chinesische Mauer gelaufen ist und sagte, das ist der beste Ort, um eine Mauer zu bauen. Und ich habe gesehen, wie David Copperfield durch die chinesische Mauer gelaufen ist. Und seitdem war es ein bisschen ein Traum, auch mal dort zu sein. Und es war ganz fantastisch, das im echten Leben zu sehen. Und die großen Städte. Also, Peking hat mir gut gefallen und jetzt Shanghai mit dieser Skyline. Wirklich fantastisch, ja. Und gab es etwas, was dich so überrascht hat? Ja, es hat mich vieles überrascht. Insbesondere, wie modern und futuristisch China auf viele Art und Weise ist. Also, es gibt hier super viele Elektrofahrzeuge schon. Die Bullet Trains fahren irgendwie fast 400 kmh. Alle Leute bezahlen alles mit ihren Smartphones. So ein paar Sachen waren auch negativ futuristisch. Also, es ist alles... Es gibt eine totale Überwachung. Man wird immer mit allen Kameras gefilmt und das Internet ist zensiert. Und das sind so Sachen, wo ich hoffe, dass die Zukunft nicht so sein wird. Und meine nächste Frage... Also, du bist heute Weltreise, ne? Mhm. Wie lange bist du schon Weltreise? Seit neun Monaten. Okay. Ist es nicht irgendwie anstrengend, so viel zu reisen? Ich meine, bist du nicht satt, so viele neue Städte und Länder zu sehen? Ja, du hast recht, es ist anstrengend. Immer alle paar Tage den Rucksack zu packen und weiterzufahren. Aber es ist ein großer Traum, so viele Kulturen und Länder kennenzulernen. Und wir machen nicht jeden Tag Sightseeing. Also, wir sind oft im Café und arbeiten an unseren Projekten. Ich habe zum Beispiel ein Projekt gestartet. Ich mache jetzt meinen eigenen YouTube-Channel und mache jede Woche ein neues Video. Diese Woche habe ich ein Video gemacht mit meiner Freundin mit ihren besten Tipps zum Deutsch lernen. Das kann man sich hier anschauen. Und das ist mein Tipp für die Easy German Zuschauer. Und mein Kanal ist hier. Und natürlich freuen wir uns, wenn ihr Easy German abonniert. Das könnt ihr hier tun. Und wenn ihr Patreon werden wollt, Easy German unterstützen, könnt ihr das hier tun. Und vielen Dank, dass du mir Shanghai gezeigt hast. Bis bald. Ciao, ciao!"
}