{
  "text": "Vor einigen Wochen haben wir in unserem Easy German Podcast darüber gesprochen, was wir gerne in Zukunft nochmal lernen möchten. Und Manuel hat damals davon gesprochen, dass er gerne mal Skateboard fahren möchte. Das stimmt. Manuel, du wolltest gerne Skateboard fahren, weil das richtig cool ist. Ich finde es mega cool und ich kann es nicht. Und dann, zwei Tage später, nachdem du das gesagt hast, haben wir diese E-Mail bekommen. Und zwar schrieb uns Markus. Hallo alle! Ich bin Markus aus San Diego in Kalifornien. Ich bin ein Wettkampfskateboarder und ein sogenannter Experte im Skateboarding. Markus hat uns dann noch geschrieben, dass er schon seit 15 Jahren fast jeden Tag auf dem Skateboard steht und unter anderem hat er auch ein Praktikum bei Tony Hawk gemacht. Und heute ist Markus tatsächlich hier. Wir haben ihm geschrieben und er möchte heute Manuel skaten beibringen. Willkommen Markus! Danke! Seit wann lebst du schon in Berlin? Seit Februar, also fünf Monaten. Und perfekter Weise bist du jetzt hier, um Manuel Skateboard beizubringen. Ich bin gespannt und bist du bereit? Ich bin sehr bereit. Dann geht's jetzt los! Ich glaube, ich fühle mich doch so besser. Ja, dann du bist goofy footed. Warte, ich probiere nochmal einmal die andere Richtung. Ne, so fühle ich mich viel wackeliger. Weil ich ja hier die Stabilität im rechten Bein habe, wenn ich dann das Bein wegnehme. Herzlichen Glückwunsch! Du bist goofy footed, wie ich. Also nur 10 Prozent der Bevölkerung gehört zu goofy footed. Geil! Manuel, du hast im Podcast erzählt, dass du unbedingt schon immer Skateboard fahren wolltest. Warum? Das ist eine gute Frage. Ich glaube, wenn du so eine Skala machen würdest oder so eine Liste machen würdest, aller Fortbewegungsmittel und sie nach Coolness sortierst, ist Skateboarden ziemlich weit oben. Ich finde es einfach saukool und es sieht einfach entspannt aus und gleichzeitig so flüssig und geschmeidig und schön und cool und ich möchte das einfach lernen. Und dann möchtest du auch gerne entspannt und geschmeidig durch die Stadt rollen. Richtig, das wäre mein Traum. Aber ich habe nur mal einmal mich auf so ein Skateboard gestellt und mich sehr zittrig gefühlt. Deswegen weiß ich noch nicht, ob Optimismus schon angesagt ist. Markus, laut Manuel sind Skateboarder die coolsten Typen auf der Welt. Du bist also ganz vorne dabei. Wie hast du denn Skateboard fahren gelernt? Ja, ich dachte auch, dass es einfach super cool ist. Als ich klein war und dachte, okay, ich versuche es und ich war super schnell in Skateboarding verliebt. Wie alt warst du denn da? Acht Jahre alt. Ja, Manuel ist jetzt schon über 30. Glaubst du, das wird noch was werden? Ich glaube, er kann es machen. Es ist ein bisschen schwieriger, aber er schafft es. Wie fühlst du dich? Gut. Gut. Wie sehe ich aus? Sehr gut. Wie ein Pro. Danke. Das ist ja schon mal ein erster Schritt. Okay, immer mit dem vorderen Fuß anfangen, also hier auf den Schrauben. Ja, genau. So oder so. Also erst mal so und danach drehst du den Fuß 90 Grad. Ja, genau. Wirklich kawielig. Eurer Projektionist Georg W сделали einen uraube weltrestauranten ein. Ja 7 Mm und mit geschießenen Rückdrücken und drei Dabeien hat sich auf innerhalb von sechs, sechzig Minuten wirklich Restaurant Очень hilles »Ganz Interessantes Also, Markus und ich machen hier gerade eine kleine Pause. Wir sind gerade einmal um, naja, ein Achtel vom Tempelhofer Feld gefahren. Das klappt schon ganz gut mit dem Puschen, würde ich sagen. Und das war das Ordnungsamt. Was machen die hier? Wissen wir auch nicht. Markus zeigt mir gerade, was ich jetzt als nächstes klären soll. Und anscheinend soll ich ganz schnell auf zwei Rädern fahren. Das halte ich aber noch für ein Gerücht, dass das passieren wird. Nein, ich glaube, ich soll nur das Board so hinlegen und dann da drauf springen. Ich mach das jetzt. Und dann rollen aufs Grund und danach... So, Markus, wie sieht's aus? Bin ich schon ZPZer Skater oder muss ich noch was lernen? Ich glaube, wir sollen ein paar Dinge noch machen. Weißt du, was ein Slalom ist? Ja. Also, wir können ein paar Dinge auf der Straße setzen und dann versuchst du zu lenken durch die Dinge. Gut, dann machen wir das. Boah, das ist doch schwieriger, als ich dachte. Eines Tages. Bist du denn zufrieden mit deiner ersten Skateboardstunde? Total. Ich bin sehr zufrieden, weil es macht jetzt schon richtig Spaß und ich will mehr und schneller. Und was sind jetzt die nächsten Schritte? Markus wird dich weiter begleiten als Skatelehrer. Davon gehe ich aus. Also, er hat nette Angebote gemacht. Er hat gesagt, wir können in den Skaterladen zusammen gehen, weil das ist ja alles seins hier. Und wir können in den Skatepark gehen. Und ich weiß nicht, was er da… er sprach schon von Drop-in und so. Also, das ist, glaube ich, wenn man so in die Rampe fällt. Ja. Fallen ist aber das falsche Verb. Hoffentlich. Ja, Noel, das sieht ja schon richtig professionell aus heute. Danke. Das war jetzt die erste Stunde mit Markus heute. Markus, wie war Manuel als Schüler? Er war wie ein Profi. Wow. Manuel, wie geht es denn jetzt weiter bei euch, bei deiner Skatekarriere? Ich hatte richtig Spaß an der Sache und wir haben uns schon verabredet, wir gehen nächste Woche in den Skateladen und kaufen ein Skateboard für mich. Und dann übe ich weiter. Wahnsinn. Was ist dann der nächste Schritt? Markus meinte gerade schon, wir gehen vielleicht mal in den Skatepark zusammen und dann schauen wir mal, wie es weitergeht. Schauen wir mal. Markus, du hast große Hoffnungen in Manuel. Ja, ich glaube, er wird fast ein professioneller Skateboarder werden. Das werden wir auf jeden Fall weiterverfolgen, diese Skatekarriere. Und wenn ihr das auch weiterverfolgen wollt, dann hört doch mal unseren Podcast. Dreimal in der Woche podcasten Manuel und ich und Markus hört immer zu. Genau. Und so hat er uns auch kennengelernt. Und wenn ihr Lust habt, mehr zu hören, geht mal auf easygerman.fm. Und wir skaten jetzt weiter und trinken noch ein Bier zusammen. So machen wir es. Bis bald. Einen wunderschönen Sonnenuntergang. Tschüss, bis bald."
}