{
  "text": "Hallo! Wir machen heute eine Reise ins Mittelalter. Wo sind wir heute, Klaus? Wir sind auf der Burg Satzwei in der schönen Eifel. Was gibt es hier, Martin? Ein Mittelaltermarkt, ein Ritterfest. Und wer hat uns hierhin eingeladen? Peter. Und wo ist Peter? Peter ist in der Uni. Oh. Oh. Ja, okay, wir schauen uns jetzt trotzdem hier um und gucken mal, was es so gibt. Los geht's! Du kennst dich ja hier aus, oder? Ja, genau. Was sind das für Menschen, die sich so verkleiden? Keine Ahnung. Frag sie doch einfach mal. Geh hin und frag. Ich glaube, die sind ganz nett. Ich habe ja Mittelalter studiert. Ja, eben. Da hatte ich auch solche. Die sind dann barfuß mit dem Schwert im Winter zur Uni gekommen. Oh, da ist Martin. Martin, was hast du dir denn gerade Schönes gegönnt? Ein Honigbier. Hat man das im Mittelalter getrunken? Nee, aber es kommt hier aus der Ecke und ich kenne es noch nicht. Ja, probier mal. Ich bin gespannt. Du bist ja jetzt ein Bierfan, oder? Du braust dann irgendwas Bier, habe ich gehört. Mhm, ist lecker. Hat eine gute Honignote. Was machen Sie hier genau? Naja, ich bin Waffenhändler und verkaufe Waffen. Waffenhändler. Was haben Sie denn hier so anzubieten? Dolche, Schwerter, halt blank Waffen. Wir würden gerne mal fragen, was Sie für Gewänder tragen. Was wir für Gewänder tragen? Das sind Gewänder, die damals zu unserer Zeit zur Zeit der Kreuzzügel getragen worden sind. Die sind recherchiert und entsprechend nachgearbeitet worden. Reines Alltagsgewand. Was machen Sie denn hier? Ich versuche ein Kettenhemd zu reparieren, das im Laufe der Zeit einfach Ringe verloren hat und dementsprechend große Löcher da hat, wo sie nicht hingehören. Würden Sie uns das noch mal erklären, das Sprichwort, einen Zahn zulegen? Also dieses Teil, an dem der Topf hängt, nennt sich Säge. Und ein Zahn zulegen heißt, das Ganze heißer machen, indem man das ganze ein Zahn weiter mal unten hängt. Oder zwei oder mehr Zähne. Je nachdem. Irgendwann ist natürlich Ende, aber da kommt dieses Sprichwort her, ein Zahn zulegen. Na, guck mal Martin, da ist Peter. Peter! Peter, wir dachten, du wärst in der Uni, aber jetzt stehst du hier am Pranger. Was ist los? Was hast du verbrochen, Peter? Ich will da nicht drüber reden. Hast du was gestohlen, Peter? Nein. Hast du Bier geklaut? Könnt ihr mich bitte losmachen? Du, ich weiß gar nicht, wie das geht, Peter. Bitte. Wofür machen Sie sich denn hier gerade bereit? Wir machen uns jetzt bereit, weil wir gleich mit allen Lagern zusammen einlaufen. Vorne in der großen Arena. Okay. Ja, und dann sammeln sich die Lager vorher und dann zieht man in einem großen Zug durch diese Arena und dann wird vorgestellt und dann das Volk jubelt. Das Volk jubelt. Da sind wir auch gleich bei. Welches Lager vertreten Sie denn? Wir sind die Freien Löwe zu Bonn. Martin, wie benimmt sich denn der Peter, seitdem er aus dem Gewahrsam gekommen ist? Seitdem wir Peter befreit haben, ist er ganz handzahm. Ja? Ja, ja. Ich wollte die ganze Zeit von dir wissen, warum? Wir haben ja so eine Tradition, dass wir uns immer alle drei Monate, hat jemand von uns eine Idee, was wir zusammen unternehmen. Deine Idee war, dass wir zu dieser Burg hier fahren und wir sind jetzt alle wegen dir hier hingefahren. Erzähl uns doch mal, wie bist du darauf gekommen? Also ich schlag vor, dass wir gleich mal, gleich fängt ja die Show an und dann sehen wir auch so ein paar Ritter, die kämpfen auf Pferden und auch so zu Fuß. Und ich glaube, das ist eine ganz actionreiche Geschichte, die unsere Zuschauer brennend interessiert. Blut, Blut, Dramatik, Blut. Aus welcher Epoche stammt ihr denn? Aus den 12. Ja, wir machen 12. bis 13. Jahrhundert und stellen als Freie Ritter die Schlacht von Worringen dar. Schlacht von Worringen. Könnt ihr uns das ganz kurz erzählen? Was ist da passiert? Ja, es ging um den Erberechtsstreit von Limburg, war einer der größten deutschen Schlachten im Mittelalter. Und es ging um den Siegfried von Westerburg, den damaligen Erzbischof von Köln. Und der wollte die Stadt halt für sich haben. Und da hat der Herr von Brabant gesagt, nee, geht nicht. Und dann gab es eine kleine Schlacht. Ja, jetzt ganz interessant zu sehen zum Beispiel gerade. Die beiden haben sich jetzt jeweils noch ein Schild geschnappt. Und ihr werdet jetzt schon bemerken, der Kampfstil ist ganz anders. Da geht es jetzt ein bisschen mehr zur Sache. Da wummst es auch ein bisschen mehr. Ist ja auch klar, wenn ich so ein Schild habe, das verlängert mein Leben. Ich habe mehr Schutz und dann kann man einfach viel mehr machen. Und die beiden sind auch schon lange dabei, auch beide gut geschützt. Der eine hat zum Beispiel, sieht man ganz gut, Gitter vor den Augen. Kette an, er links hat auch noch hier oben ein bisschen mehr Schutz und zu einem Helm. Deswegen können die jetzt ein bisschen sich austoben. Wann wurden diese Prangern denn wirklich benutzt und wo? Im 12. 13. Jahrhundert und zwar auf dem Marktplatz. Zur Schaustellung, dass jeder sehen konnte, hier ist halt etwas geschehen, Diebstahl oder sonstiges. Und meistens durften die Leute dann noch mit faulem Obst beworfen werden. Hat jemand faules Obst? Das hier zum Beispiel ist ein Gnadgurt. Das ist eine Waffe, die wurde benutzt, um dem Ritter den letzten Gnadenstoß zu geben. Die ging auch durch einen Panzer durch. Wann wurden solche Kettenhemden getragen? Quer durchs ganze Mittelalter im Prinzip. In erster Linie erstmal von Rittern, dann später von Soldaten. Wie schwer ist so ein Kettenhemd? Ab 15 Kilo aufwärts. Vor was hat einen das geschützt und vor was nicht? Schnitte und Streifschläge, also es ist eigentlich eine reine Zweikampfrüstung. Gegen Pfeilbeschuss hilft ein Kettenhemd gar nicht. Ich weiß, warum du am Pranger gestanden hast, Peter. Warum war ich am Pranger gestanden? Weil du hast gesagt, wir treffen uns hier und du hast uns in Wirklichkeit angelogen. Du hast uns gar nicht getroffen. Ah, das wird es gewesen sein. Ich glaube, es war auch Klaus, der dich am Pranger gestellt hat. Wo ist Klaus eigentlich? War das zufällig ein Mann, der eine Mütze auf hatte und seine Augen verdeckte? Das kann gut sein. Dann ist Klaus der Übeltäter. Ich glaube, Klaus hat dich am Pranger gestellt. Der ist jetzt abgehauen. Mist. Na gut, den erwische ich aber. Aus welcher Zeit stammen Sie denn? Das ist eine Darstellung aus dem 30. Jahrhundert, ca. 1280. Und Bonn und Umgebung? Bonn und Umgebung, genau. Sehr gut. Und was trägt man dann jetzt so? Ist das für einen Kampf oder ist das einfach alltagstauglich? Ein bisschen was von beidem. Man sieht hier schon die Kette. Das Kettenhemd, das ich gerade habe, ist meins. Das wiegt 12-13 Kilo. Dann haben wir noch Bewüstungsteile. Ah, ja, ich sehe schon. Helme. Helme und Schulterpanzer, Brustpanzer. Und wenn man dann alles anhat, 25-30 Kilo extra im Gepäck. Jetzt hätte ich aber gerne mal gewusst, wir sind hier offenbar auf einem Mittelaltermarkt, auf einem Ritterturnier. Alle haben sich hier verkleidet, nur wir sehen hier aus wie die letzten Deppen. Wir sind hier die Fremdkörper. Okay, Izzi, willst du wieder raus? Ja. Du musst jetzt um Gnade bitten. Ich bitte um Gnade, die Herren. Wir hätten gern ein Liedchen. Oh, ein Liedchen? Was singen wir denn? Martin, würdest du ein Lied singen, damit Izzi frei kommt? Oh du lieber Augustin, Augustin, Augustin, oh du lieber Augustin, hol mich hier raus. Also wir sind jetzt hier auf dem, wie nennt man das noch mal, in der Rittershow. Und hier werden jetzt gleich verschiedene Ritter auftreten, verschiedene Kämpfe stattfinden. Und es gibt einen Moderator, der uns in die Welt des Mittelalters empfehlen wird. Okay, jetzt reiten zwei Ritter aufeinander zu und der eine hat den anderen vom Pferd gestoßen. Oh je. Izzi, was ist da passiert? Jemand kam von hinten und hat den Knappen vom Pferd gehauen und jetzt verprügelt er ihn in seiner... Kommt schon der Nächste an. Er wird ersetzt. Er wird ersetzt. Oh nein, ich glaube er ist gestorben, man weiß es nicht. Izzi, meinst du so ist das im Mittelalter abgelaufen? Ja, wahrscheinlich noch ein bisschen anders. Also es ist mehr als hier nur eine Show, sondern es ist interaktiv, man muss es immer haben. Es ist im Prinzip wie ein riesiges Theaterspiel hier und wir sind Teil von diesem Theaterspiel. Du kannst pfeifen. Böse pfeifen oder gut pfeifen? Böse, er meinte böse. Ja. Seht ihr meine Gänsehaut? Ja, liebe Leute, das war unsere izzi German Folge von der Burg Satzwey. Peter, wie war dein erstes Ritterturnier? Super gut. Izzi, was denkst du? Ich fand es auch sehr, sehr spannend. Und Martin, bist du jetzt ein Mittelalter-Fan? Das war Gänsehaut pur, ein Kampf auf Leben und Tod. Absoluter Fan, ja. Wäre jetzt eher auch mal lustig, wenn ihr mal nach Deutschland kommt und wollt mal ein richtiges Mittelalter-Feeling haben, dann kommt doch mal hier vorbei unter BurgSatzwey.de, findet ihr alle Infos. Und es gibt hier ganz oft solche Sachen, also Ritterturniere und ganz besondere Nächte, Schauspiele. Kommt einfach mal vorbei, seht euch das an und wenn ihr noch Vokabeln lernen möchtet, dann schaut mal hier vorbei. Hier könnt ihr ein Patron werden und noch Übungen bekommen. Und hier, auf Peters Gesicht, da könnt ihr subscriben. Danke fürs Zuschauen. Danke, Peter, für diese tolle Idee. Ja, super, eben. Bis bald. Bis bald. Bis bald. Tschau."
}