{
  "text": "Heute in genau zwei Wochen ist es soweit. Am 9. November starten wir auf eine fünfwöchige Reise durch die USA nach Toronto und nach Mexiko. Und auf unserem Weg werden wir Schulen und Universitäten besuchen, die Deutsch unterrichten. Wir werden viele neue Videos produzieren. Wir werden unsere Patrons treffen. Und wir werden auch Meetups ausrichten, in denen ihr uns treffen könnt. Für uns ist diese Zeit eine ganz besondere Zeit. Denn für fünf Wochen werden wir zu viert jeden Tag zusammen sein. Janusz, Ysi, Ben und ich. Es wird also eine sehr intensive Zeit. Und gleichzeitig wissen wir von unseren Erfahrungen, zum Beispiel von unseren früheren Besuchen in den USA, in Japan oder in Vietnam, wie sehr diese Zeit, wie intensiv die Zeit ist und wie prägend diese Zeit ist. Denn wenn wir unterwegs sind und viele von euch treffen, dann hilft uns das nicht nur, andere Kulturen kennenzulernen, sondern es hilft uns auch, eine ganz neue Perspektive auf Deutschland, die deutsche Kultur und die deutsche Sprache zu gewinnen. Und am Ende schafft es auch einfach wahnsinnig viel Motivation und Inspiration, neue Videos zu machen und neue Themen anzugehen. Für euch gibt es drei Möglichkeiten, uns auf dieser Tour zu begleiten. Erstens könnt ihr uns bei YouTube und bei Instagram folgen. Und dort werdet ihr natürlich wie immer zweimal pro Woche neue Videos sehen und auch manchmal Instagram-Stories sehen. Zweitens könnt ihr uns vor Ort treffen. Wir werden Meetups organisieren, unter anderem in Chicago, Detroit, Toronto, Los Angeles und Mexico City. Und ihr könnt einfach auf unsere Facebook-Seite gehen. Die verlinken wir hier unter dem Video. Und dort findet ihr alle Informationen zu den Daten und auch zu den Orten, wo wir uns treffen werden. Und das Dritte ist etwas ganz Neues, was wir zum ersten Mal machen werden. Denn zum ersten Mal überhaupt werden wir während dieser Tour tägliche Videos produzieren, damit ihr euer Deutsch üben könnt, aber auch mit uns interagieren könnt. Das Ganze gibt es für unsere Mitglieder auf Patreon und zwar nur exklusiv in der Patreon-App. Wir laden euch also ein, bis zum 9. November ein Mitglied auf Patreon zu werden und an unserer Reise teilzuhaben. Dort gibt es ein Feature, das heißt Lens, und dadurch könnt ihr jeden Tag kurze Videos sehen, aber auch uns schreiben. Und wir werden viel von unserer Reise berichten, aber auch Fragen an euch stellen, kleine Übungen zusammen machen. Und wir freuen uns sehr, wenn ihr dabei seid. Also am 9. November geht es los. Bis dahin könnt ihr noch ein Mitglied von Easy German bei Patreon werden. Und dann könnt ihr dabei sein bei unserer täglichen Deutsch-Challenge. Jeden Tag ein kleines Video oder mehrere kleine Videos. Und wir freuen uns sehr, wenn ihr dabei seid. Egal ob online oder offline, wir freuen uns wahnsinnig, euch zu treffen. Und das wird für uns eine ganz besondere Zeit. Tschüss und bis bald!"
}