{
  "text": "Wie geht es dir? Wenn man diese Frage stellt, dann bekommt man zu hören, mir geht's gut oder vielleicht ich habe Rückenschmerzen, ich habe Kopfschmerzen, ich habe Bauchschmerzen. Aber neben der körperlichen Gesundheit gibt es ja noch die andere Ebene, die mentale Gesundheit oder die seelische Gesundheit oder die geistige oder psychische Gesundheit. Und über dieses Thema wollen wir heute mal reden hier bei Easy German. Los geht's! Was tust du für deine mentale Gesundheit? Was tue ich für meine mentale Gesundheit? Ich mache relativ regelmäßig Sport, ich gehe laufen draußen, ich treffe mich im Rahmen des Möglichen mit Freunden, ich lebe zusammen mit meiner Partnerin, keine Ahnung, wir passen auf, wir machen Tee, wir machen nette Abende. Ja, ich versuche zu entspannen, wenn ich kann, mal baden oder ein Buch lesen. Für meine mentale Gesundheit treffe ich mich mit Freunden, mache Sport, mache bewusst Yoga morgens vor der Arbeit und gehe spazieren. Ich lese relativ viel und ich umgebe mich mit interessanten Menschen, mit denen ich gut diskutieren kann. Und außerdem habe ich eine Familie, mit der ich sehr zufrieden bin und die mir mentale Stütze ist. Was tust du für deine mentale Gesundheit? Ich gehe zu einem Psychotherapeuten seit einem Jahr und ich fand er sehr, sehr nützlich und ich fühle mich viel besser. Tatsächlich Gespräche führen, also kommunizieren mit Freunden, ja. Das ist schön, also sprecht ihr ganz offen über... Das ist ja auch das Wichtigste. Sprichst du auch offen mit deinen Freunden darüber? Ja, also ich glaube, ich würde es ergänzen, also auf jeden Fall sprechen, offen sein, aber ich glaube auch irgendwie Zeit für sich haben. Also irgendwie mal rausgehen, ein bisschen spazieren gehen, Zeit in der frischen Luft verbringen, ich glaube, das ist super wichtig für Kopf frei bekommen. Sonntag, ein Tag für mich, ein Ich-Tag. Nichts machen, keine Termine machen, wenn man was macht, dann spontan, aber eigentlich sozusagen Sonntag, mein Tag oder mindestens einen Tag in der Woche nichts tun, nichts vornehmen und nur für mich. Meine mentale Gesundheit, da gehe ich gerne ins Fitnessstudio, sehe Freunde. Okay, wieso hilft dir das Fitnessstudio bei der mentalen Gesundheit? Das ist doch für die körperliche Gesundheit gedacht. Gute Frage, naja, ab und zu bin ich halt genervt, also wegen dem Alltag, einfach wegen Sachen, die ich halt jetzt zum Beispiel nicht kontrollieren kann oder wegen Menschen oder was auch immer. Und dann gehe ich gerne ins Fitness und dann sehe ich zumindest, wie ich dort irgendwie einen Fortschritt mache an mich selber und dann fühle ich mich wieder ein bisschen besser oder so. Für meine mentale Gesundheit eigentlich ziemlich viel. Also ich gehe in die Psychotherapie und zwar dieses Jahr zweimal die Woche, weil ich ziemlich so tiefe Prozesse habe. Wie hast du entschieden, eine Therapie zu machen? Weil ich war sehr schlecht für ein paar Jahre und dann habe ich mich besser gefühlt und ich habe gedacht, dass ich es nicht verlieren wollte. Deshalb habe ich mich entschieden, etwas zu machen, um wirklich besser zu fühlen. Cool, du hast das quasi proaktiv gemacht. Ja, ich hatte eine sehr kurze Zeit, als ich besser gefühlt habe und ich habe gedacht, ich möchte so sein, immer. Das ist ja schön. Meditieren. Jeden Tag? Ich versuche es, das klappt nicht so super. Aber ich strenge mich an und das klappt immer in Wellen besser und schlechter. Ich suche durchaus professionelle Hilfe. Kannst du das beschreiben, wie das geht? Also man könnte, nach dem, was man für ein Problem hat, kann man natürlich irgendwie sich einen Coach suchen, der einen so ein bisschen in die richtige Richtung piekst sozusagen. Man kann aber auch zu einem Psychologen gehen, wenn es ernster ist. Also da gibt es eine ganze Bandbreite an Möglichkeiten, aber sich Hilfe zu suchen ist immer eine gute Idee, weil man sich ansonsten sehr schnell um sich selbst drehen kann. Was ist Ihnen wichtiger, Ihre psychische oder Ihre körperliche Gesundheit? Das eine wird das andere, aber ich würde meinen, die psychische Gesundheit ist allemal so wichtig. Seelische, weil ich mache nicht viel Sport. Auf jeden Fall seelisch, ja, 100 Prozent. Ich sehe das bei älteren Menschen in der Familie so. Die sind vielleicht seelisch sehr gesund, aber können sich körperlich leider nicht mehr so viel bewegen, wie sie es gerne wollten. Und andersrum genauso, wenn die Seele nicht funktioniert, aber der Körper ist noch topfit, kann auch viel passieren. Kann auch viel daneben gehen. Beides gleich, ehrlich gesagt. Also Sport natürlich für das Körperliche, aber die Psyche ist nicht zu unterschätzen. Was mir persönlich total hilft, ausgeglichen und gut drauf zu sein und zu bleiben, sind verschiedene tägliche Routinen. Ich meditiere jeden Tag ein wenig. Ich schreibe immer einen kleinen Tagebucheintrag und ich versuche jeden Tag etwas Neues zu lernen, zumindest 10 Minuten lang. Und wenn ihr gerade Deutsch lernt, dann empfehlen wir euch unsere Partner-App Seedling. Mit Seedling könnt ihr genau das sehr, sehr einfach machen. Denn in Seedling könnt ihr so Stories machen. Da findet ihr uns auch in diesen Stories wieder. Und wenn ihr zum Beispiel am Tag eine oder zwei dieser Stories macht, dann lernt ihr jeden Tag ein bisschen Grammatik, übt ein bisschen hören, ein bisschen sprechen und lernt ein paar neue Vokabeln. Und die Hürde ist ganz klein. Und so habt ihr jeden Tag das Gefühl, ein bisschen weiterzukommen. Seedling.com oder ihr ladet die App im App Store oder im Google Play Store herunter. Und ist das ein Thema, mit dem Sie offen umgehen innerhalb Ihrer Familie? Mentale, psychische Gesundheit? Insofern nicht, weil es in meiner Familie, soweit ich das einschätzen kann, keine mentalen Probleme gibt. Mit meiner Familie war am Anfang ein bisschen schwierig, weil sie nicht verstehen konnte, was ich meine. Aber dann hat sie sich ein bisschen verständigt. Und dann hat sie sich ein bisschen verständigt, weil sie war am Anfang ein bisschen schwierig, weil sie nicht verstehen konnte, warum ich Therapie machte. Aber jetzt ist es okay. Ja, doch, relativ offen. Ich glaube, wir haben da schon ein ganz gutes Niveau gefunden. Es ist nicht so, dass wir uns jetzt, wenn ich mich mit Freunden treffe, es jedes Mal um unsere mentale Gesundheit geht. Aber ich habe schon das Gefühl, dass ich selber das ansprechen könnte, das Bedürfnis hätte und umgekehrt auch. Ich rede jetzt vielleicht nicht so viel mit der Familie darüber, auch nicht so viel mit Freunden. Ich versuche meistens selber, damit klarzukommen. Ich finde es schon eine Lösung. Wie, glaubst du, wird in Deutschland mit diesem ganzen Thema psychische Gesundheit umgegangen? Nicht offen genug auf jeden Fall. Es ist ja weiterhin ein Tabuthema in weiten Gesellschaftskreisen. Viele Menschen trauen sich nicht, professionelle Hilfe in Anspruch zu nehmen oder kennen die Angebote gar nicht. Es ist auch die Frage, da kenne ich mich natürlich nicht gut genug aus, oder ob die Angebote, die es gibt, passend sind für die Menschen, die in Anspruch nehmen sollten. Gerade was vielleicht mehrsprachige Angebote angeht. Ich weiß, da ist es nicht so einfach, passende Versorgung zu finden. Ich glaube, man könnte auf jeden Fall noch mehr machen. Ich gehe jetzt in eine Therapie, die nicht im deutschen System ist. Ich komme aus Ungarn, das ist eine ungarische Therapeutin, und ich zahle selber. Ich denke, in den letzten Jahren hat sich ziemlich viel geändert. Es wird auf jeden Fall besser, die Gesellschaft wird immer offener, gerade jüngere Generationen. Ich glaube, bei den Eltern ist das immer noch ein bisschen verpönt. Aber es wird auf jeden Fall besser. Auch auf Social Media wird das ganz gut akzeptiert, wenn man über so etwas redet. Meine Elterngeneration war, mental nicht gut drauf zu sein oder Schwierigkeiten zu haben, mit sehr viel Scham verbunden. Es wurde nicht sehr häufig darüber geredet. Und wenn, dann wurde es als etwas sehr Bedrückendes wahrgenommen. Und jetzt hoffe ich, dass es die Scham-Ecke verlässt, man offen darüber reden kann, was man für Probleme hat, sich dabei gegenseitig unterstützt, anstatt auszugrenzen, öfter zu fragen, lockerer damit umzugehen, weil mal das eine oder andere Problem zu haben, ist normal. Es ist normaler als alles andere. Mittlerweile sind Depressionen eine anerkannte Krankheit wie jede andere Krankheit auch, wie ein Schnupfen oder wie sonst was. Man kann sich daraufhin krank schreiben lassen. Von daher glaube ich, dass die Akzeptanz dafür für seelische Krankheiten schon mehr gegeben ist als vor 20, 30 Jahren in anderen Generationen. Wo man mit so neumodischen Krankheiten wie Burnout nicht akzeptiert wurde. Da war man geisteskrank oder sonst irgendwas. Oder nicht der Gesellschaft fähig. Du machst eine Therapie. Was sind Dinge, die du in der Therapie gelernt hast? Wie hat es dir geholfen? Hast du da 2 oder 3 Dinge, die du erzählen kannst? Ich habe gelernt, mich besser und meine Probleme besser akzeptieren zu können. Wenn ich ein Problem habe, dann das nicht von mir so abzuspalten, aber zu sagen, okay, das ist Teil von meinem Leben, das ist Teil von mir. Und ich kann das willkommen in mir und sagen, okay, ich versuche mich so zu lieben mit diesen Fehlern oder Problemen. Was ich hoffe, was nicht passiert, ist, dass es quasi ein Prestigepunkt wird, irgendwas zu haben. Man ist nicht mehr 2 Wochen schlecht drauf, sondern man hat eine Depression. Man kann sich nicht schlecht konzentrieren, sondern man hat ADHS. Das kann sehr schnell abdriften. Ich hoffe nicht, dass das zu einem Lifestyle-Thema wird. Aber durchaus eines, das normal ist für emotionale Wesen, die wir sind. Was tut ihr für eure mentale Gesundheit? Schreibt uns doch mal einen Kommentar auf Deutsch. Wenn ihr dann noch weiter mit uns Deutsch lernen wollt, dann werdet doch ein Mitglied von Easy German. Wie das geht, das schreiben wir euch hier unten in die Beschreibung. Dann bekommt ihr Lernmaterialien und Übungen zu diesem Video und zu allen anderen unserer Videos. Unten in der Infobox findet ihr auch noch ein paar Links zu Ressourcen, falls es euch im Moment nicht so gut geht und ihr Unterstützung sucht. Vielen Dank fürs Zuschauen und bis bald!"
}