{
  "text": "Janusz, du stellst heute deine neue Lieblingsfrage auf der Straße. Wie lautet die? Die Frage lautet, welche milde Schimpfwörter benutzt du in deinem Leben in Stresssituationen? Du willst also nicht die schlimmen Schimpfwörter unseren Zuschauerinnen und Zuschauern mitgeben, sondern die kleinen, die kleinen milden Beschimpfungen des Alltags? Genau, die helfen dir, dich zu entspannen und gleichzeitig sind sie nicht so ernst gemeint. Sie schweben zwischen einem Scherz und einer wirklichen Beschimpfung. Ich freue mich. Hier ist dein Mikrofon. Los geht's! Los geht's! Was sind deine Lieblingsschimpfwörter jetzt? Scheiße, Scheiße, Kacke auch auf jeden Fall und du Assi. Das ist es. Das ist so der Klassiker. Das geht gar nicht, aber das ist sehr simpel. Doch, doch, doch, weil das ist ja, ich nenne das milde Schimpfwörter, aber mir geht es ja tatsächlich um diese verbale Reaktion. Genau, also ich würde immer mitvernehmen, dass ich benutze das. Ja, damit würde ich beispielsweise sogar gehen. Das geht gar nicht. Ja. Milde, milde, milde, ja, Arschloch, du Arschloch. Lass mich in Ruhe, du Arschloch. Das ist so das Einzige, was mir jetzt auch so einfällt. Bartkapp. Erklär das, weil das höre ich zum ersten Mal. Das ist ein schwäbisches Wort, das heißt so viel wie Bademütze. Manchmal sage ich auch Chaot zu den Kindern, mit denen ich arbeite. Ihr Chaoten, ey, was soll das denn jetzt? Zum Beispiel, du fährst Fahrrad und plötzlich steht jemand mitten auf dem Fahrradweg und du baust beinahe einen Unfall. Was schreibst du dem Menschen nach? Bist du dumm? Ja, also, das würde auf die Situation sehr gut passen. Vielleicht doch. Oder passen sie mehr auf? Also, es kommt immer auf die Person an. Also, wenn es eher so ein Jugendlicher war, der gerade Kopfhörer auf hat oder sowas, dann klar. Aber wenn es... Dann ist noch alles klar, ob noch alles im Kopf klar ist oder so. Oder was kann man denn noch sagen? Ich glaube, ich würde härter reagieren, um ehrlich zu sein. Alter Mann, ey, pass mal auf. Hast du keine Augen im Kopf oder was? Natürlich, ey, Mensch. Pass auf, sonst fahr ich da hinten drauf und halte dich an. Mann, ey, Type. Kannst ja nicht mal ein bisschen die Augen aufmachen im Straßenverkehr. Kannst du nicht aufpassen, das sag ich. Boah, geh doch aus dem Weg, du Affe. Ja, Affe ist gut im Deutschen. Das ist schon gar nicht so milde. Ja, es ist schon an der Grenze so. Das ist schon ziemlich aggressiv. Ich glaube, man muss auch aufpassen, zu wem man das sagt. Das kann schnell falsch verstanden werden. Ich würde da nicht schimpfen, aber was Leute hier immer sagen, es ist ein Gehweg und kein Stehweg. Solche Sachen sagen Leute. Übrigens, wir haben heute in unserem Video einen Sponsor. Und dieser Sponsor ist NordVPN. NordVPN hilft euch dabei, eure IP-Adresse zu anonymisieren. Und ihr könnt sogar die IP-Adresse eines anderen Landes annehmen. Das heißt, wenn ihr zum Beispiel in den USA seid und ihr gerne Netflix oder die Tagesthemen in Deutschland sehen möchtet, dann könnt ihr dann eure IP-Adresse auf eine deutsche Adresse ändern und dann deutschen Content, deutsche Videos und Fernsehen gucken. Wenn ihr NordVPN mal ausprobieren möchtet, dann geht mal auf nordvpn.com slash easygerman oder benutzt den Code easygerman und dann bekommt ihr auf das Zwei-Jahres-Paket einen großen Rabatt und einen Monat gratis. Wann ist das Fluchen noch ganz freundlich und nur lustig gemeint? Und wann ist das dann doch vulgär und unlustig? Aber das kriegt man ja mit an der Stimmung und am Gesichtsausdruck und an der ganzen emotionalen Ausdruck. Da braucht man gar nicht die Worte für. Wenn ich ganz böse gucke oder so und vielleicht noch so eine Geste mache, dann wird es nicht mehr nett sein. Das ist schon ein sehr, sehr, sehr gut. Aber wenn man zum Beispiel ein Herz macht, wie macht man denn das überhaupt? Ja, das war schon richtig. So, ja, dann weiß man, es ist alles gut. Also, es kommt auch immer auf den Tonfall an. Also, wenn ich sage, Mädel zum Beispiel und ich sage das so mit etwas Vorwurf, dann ist es nicht nett. Also, dann darf man das auch nicht zu jeder sagen. Kann man auch schimpfen ohne zu schimpfen? Wie geht das? Beispielsweise. Die deutsche Sprache ist nicht für jedermann. Jemandem zu verstehen geben, er ist weiter unten. Aber ich muss es nicht unbedingt über ein Wort machen oder so. Das kann ich über Tonfall machen, über Arroganz. Ja, ja. So. Oder ich kann auch sagen, hey, lieber Herr, was machen Sie da? Ja. Ich denke mir dabei, hey, du Arschloch. Genau. Oder ja, zum Beispiel, Sie wünschen mir jetzt einen schönen Abend. Ja? Ja. Da geht es auch. Normalerweise ist es andersrum. Ich wünsche dir einen schönen Abend und dann geht man. Aber wenn man dann richtig genervt ist, beispielsweise man hat einen Polizisten vor sich oder so, Sie wünschen mir jetzt einen schönen Abend und dann geht man weg. Dann dreht man das ganze Spiel um. Ah, ja. Was sagen Sie zu einem Polizisten, den Sie nerven? Da muss man eher aufpassen. Genau. Ja, da kommt es auch auf den Tonfall an. Also wenn ich jetzt sage, es kommt darauf an, wer mir dagegen steht, wenn ich sage, junger Mann, das finde ich jetzt nicht in Ordnung, dann ist es auch ein bisschen ironisch. Das heißt, da kann man auch so mit Ironie so ein bisschen. Wie beschimpfst du dich selber? Oh, du Pfeife oder Dummkopf oder Trottel, das sage ich schon. Ich würde es selbst nicht machen, weil das ist schlecht. Man soll sich nicht selbst beleidigen. Aber ansonsten vielleicht sowas wie, weil man ja zu sich selbst ein bisschen ernster dann wäre, Idiot oder so. Ich mache immer den gleichen Fehler. So eine Scheiße, ehrlich. Scheiße ist mein Lieblingswort. Mann, oh Gott, wie kriege ich das wieder hin? Ich, ach Gott, ich muss schnell telefonieren. Ich würde zum Beispiel eigentlich so sagen, wie ich so naiv sein konnte oder wie ich nicht darüber nachdenken konnte, wie ich im Nachhinein darauf schaue. Also so mir selber ein paar Vorwürfe machen, wie ich so sein konnte, also wie ich naiv. Jetzt wollen wir von euch wissen, welche milden Beschimpfungen habt ihr denn schon auf Deutsch gelernt oder benutzt? Welche Wörter kennt ihr? Dann schreibt uns mal. Wir freuen uns hier, eine kleine Liste mit euch zu sammeln. Und wenn ihr noch mehr lernen wollt zu dem Thema, dann werdet doch gerne ein Mitglied von Easy German. Für nur 5 Euro im Monat könnt ihr uns unterstützen und jede Woche Vokabelisten, Transkripte und Übungen zu all unseren Videos bekommen. Tschüss und bis nächste Woche!"
}