{
  "text": "Guten Tag, mein Name ist Manuel und diejenigen, die mich kennen, die wissen wahrscheinlich, dass ich ein Minimalist bin. Mich macht es glücklich, nicht so viele Dinge zu besitzen. Und heute bin ich in Berlin Friedrichshain, um mal zu schauen, ob die Leute hier genauso ticken wie ich. Viel Spaß! Bist du Minimalist? Weißt du, was das ist? Nein. Also ein Minimalist ist jemand, der nur ganz wenig besitzt, weil er nicht so viel besitzen will. Also in anderen Worten, hast du ganz viel Spielzeug oder nur ganz wenig? Ich hab viel Spielzeug. Und das ist auch gut oder sagst du, das ist eigentlich zu viel? Du auch? Ein bisschen zu viel. Und ist dir das manchmal zu viel? Würdest du gerne weniger Spielzeuge besitzen? Ja. Warum? Weil mir gefallen halt, weil ich hab halt so viele und die meisten sind halt davon sehr langweilig. Planst du da mal auszumisten und ein bisschen Spielzeug zu verschenken oder zu verkaufen? Machen wir grad schon so. Wie macht ihr das? Hier so mit einer Kiste so machen wir so Sachen rein, womit ich nicht mehr spiele. Und dann, was passiert mit der Kiste irgendwann? Weißt du auch nicht? Weiß ich auch nicht. Die verschwindet dann einfach magisch. Seid ihr Minimalisten? Nein. Ein entschlossenes Nein. Bitte begründe es. Ach, ich glaub, ich hab von allem sehr viel. Viele Bücher, viele Schuhe. Und das ist nicht sonderlich minimalistisch. Und macht dir das Spaß, die ganzen Sachen zu besitzen oder sagst du, eigentlich wärst du lieber Minimalistin? Hm, das ist eine gute Frage. Also Bücher und Schuhe, das macht Spaß. Bei anderen Dingen wär ich vielleicht gern minimalistischer, ja. Bücher find ich auch schön, weil es einfach gemütlich ist, wenn man in eine Wohnung kommt und da ein riesen Bücherregal ist. Schuhe kann ich nicht so nachvollziehen. Erklär mir, warum das schön ist. Ähm, auch die sind bequem und man kann sie stylen und so. Ja, das ist vielleicht so ein kleines Sammelfable, aber... Verstehe. Aber im Leben, ich denke, man braucht nicht so viele Sachen besitzen, weil man lebt nicht mehr 200 Jahre. Man lebt nicht 100 Jahre auch. Man kann nichts mit ins Grab nehmen. Dann warum so? Ich habe kein Geld zur Verfügung, deswegen habe ich eh nicht die Möglichkeit, mir groß was zu kaufen. Und dementsprechend lebe ich sehr minimalistisch. Also ein aus der Not geborener Minimalismus. Wärst du denn, wenn du jetzt morgen im Lotto gewinnen würdest, gewennest, gewüntest, wie sagt man? Äh, frag mich, ich hab jetzt so... Ich geb nicht viel aus, weil ich nicht viel habe. Also ich kauf nur das, was ich wirklich brauche. Unsere Katzen nehmen immer unsere Lego-Stücke weg. Die Katzen? Ja, die spielen mit meinen Lego. Und dann seid ihr quasi automatisch Minimalisten, weil die Katzen die Lego-Steine entführen? Ja. Wenn du morgen im Lotto gewünnest, wärst du dann immer noch Minimalistin? Wahrscheinlich erstmal nicht. Wahrscheinlich würde ich auch erstmal ausflippen und... Was würdest du dir als erstes kaufen? Als allererstes... ...ne schöne Gitarre. Was denn für eine? Was ist deine Traumgitarre? Eine akustische oder eine elektrische? Eine elektrische auf jeden Fall. Eine schöne Gibson Les Paul. Bist du Minimalist? Ich bin Minimalist. Seit wann? Eigentlich immer schon. Also als Kind hatte ich natürlich schon viele Spielzeuge oder so. Aber eigentlich, solange ich mich erinnern kann, hatte ich immer ein starkes Bedürfnis, wenig zu besitzen. Und ich weiß noch, als es anfing, dass man Musik digital haben konnte als MP3 und so, war ich der Erste, der alle CDs gerippt hat und dann verkauft hat, dass alles nur noch digital ist zum Beispiel. Und jetzt gehe ich bald auf Weltreise und war vor zwei Wochen auf dem Mauerparkflammagg, hab alles verkauft und alles, was ich besitze, passt in einen Rucksack. Und das macht mich richtig glücklich. Das macht dich bestimmt auch sehr frei im Kopf. Richtig. Ich besitze gern viele Dinge. Ah, Single Speed. Ich habe auch eins. Warum ist Single Speed geil? Ich habe ein Two Speed. Ein Two Speed? Das ist das Zweigänge? Ja, das schaltet mit der Schwerkraft. Also so ein Ticken weniger minimalistisch, ob der Hügel, die es dann doch gibt in Berlin. Richtig, genau. Und warum macht so ein minimalistisches Fahrrad dir Spaß? Naja, ich habe es zur Arbeit nicht so weit, beziehungsweise halt nur hier in der Stadt. Und das ist super. Das brauche ich nicht viel. War ein guter Preis. Und hast du nicht Angst, dass dir das geklaut wird? Weil so ein schwarzes Fahrrad, das ist natürlich super geil. Ja, hatte ich erst Angst. Deswegen hatte ich auch eine Versicherung. Aber seit einem Jahr ist es hier. Also ich mag Minimalismus auf jeden Fall. Also so wie ich trägst du nur schwarz? Genau, ja. Aber das widerspiegelt eher meine Seele, glaube ich. Aber Minimalistin, ich wäre es, glaube ich, gerne, schaffe es aber nicht. Also jetzt sagen wir mal, Innenanrichtung als Beispiel. Funktioniert im Endeffekt ja nicht, weil man irgendwie Sachen hat. Aber... Was hast du denn alles, was du sagst, ist eigentlich überflüssig? Keine Ahnung. Irgendwelche kleinen Zettel, die man aufhebt oder so Sachen, die man dann an die Wand hängt von Postkarten über irgendwas. Kann man halt nicht einfach in den Kasten schmeißen. Das muss halt hin. Der Mensch ist ja eher so, dass er irgendwie die letzten 100 Jahre oder auch schon länger der Natur den Krieg erklärt hat. Und somit immer gerne alles sammeln wollte. Männer wollen sammeln. Wir leben in einer Männerhierarchie leider. Und wenn man ein bisschen minimalistischer lebt, aber auch ein bisschen minimalistisch denken, kann man ja auch sozusagen. Und ich glaube, dann könnte man eine bessere Welt erschaffen. Also ich besitze gerne viele Klamotten, aber ich kaufe second hand. Das ist gut. Da kann man mit gutem Gewissen viel besitzen. Genau, das finde ich irgendwie ist eine gute Methode, quasi sich Dinge leisten können, aber eben second hand. Also ja, irgendwie was Gutes für die Umwelt, sag ich mal, tun oder Nachhaltigkeit einfach so, dass man Dinge nicht einfach so wegschmeißt, sondern ja, halt tauscht. Möbel, Kleidung, Sachen. Ja, doch. Was hast du denn alles? Maximalistisch. Maximalistisch? Also es ist natürlich mir wurde auch schon erklärt, dass es natürlich so ein bisschen auch ein Luxus ist. Natürlich, wenn ich irgendwann in zwei Jahren zurückkomme und irgendwo einziehe, muss ich mir die Möbel und so weiter neu kaufen. Aber für mich ist es total ein schönes Gefühl, jetzt gerade alles, was ich besitze, in einen Rucksack stecken zu können. Ja, ja. Jetzt interessiert mich natürlich noch, wie ist es bei euch? Habt ihr gerne ganz viele Sachen in eurem Leben oder reduziert ihr immer und seid Minimalisten genauso wie ich? Schreibt uns das in die Kommentare. Und was mich noch interessieren würde, wie war für euch die Qualität von diesem Video? Denn wir haben ein Experiment gemacht und es ganz minimalistisch gefilmt, nur mit einem Smartphone bewaffnet und mit einem kleinen zusätzlichen Mikrofon, was ich hier an einen Selfie-Stick gesteckt habe. Also ich hoffe, dass das okay für euch war. Was wir genau für Equipment benutzt haben, schreibe ich in die Videobeschreibung unten und dort ist auch der Link zu unserem Patreon, wo ihr uns unterstützen könnt und dann ganz viel Zusatzmaterial zum Deutsch lernen bekommt. Vielen Dank fürs Zuschauen. Bis bald."
}