{
  "text": "Dieser Videotitel ist ein bisschen clickbait. Ganz oft stellt ihr euch die Frage, was sind denn eigentlich die Fehler, die auch Deutsche in ihrer eigenen Muttersprache machen. Tatsächlich ist es jedoch oft debattierbar, was ein echter Grammatikfehler ist und was nicht. Denn wie ihr wisst, ist Sprache immer im Wandel und so sind die aktuellen Grammatikregeln auch immer nur ein Abbild der aktuellen Konventionen. Gleichzeitig werden diese Fehler oft benutzt, um sich Vorwürfe zu machen oder zu sagen, hey, du machst das falsch, du bist nicht so gebildet und deswegen wollen wir in diesem Video nicht einfach nur eine Liste machen von typischen Fehlern, die Deutsche machen, sondern möchten vielmehr darüber reden, welche Kategorien von Fehlern es gibt und welche ihr vielleicht auch häufiger mal in unseren Videos und Podcasts seht. Los geht's! Die erste Kategorie von Fehlern, über die wir reden, sind tatsächliche Fehler im Satzbau oder auch im Ausdruck, die einem deutschen Muttersprachler auch auffallen. Das passiert tatsächlich auch uns relativ oft, dass wir uns versprechen und in unseren Videos seht ihr das immer dann, wenn wir eine Klammer machen. Diese Klammern benutzen wir, um anzuzeigen, dass ein Wort falsch benutzt wurde oder auch vielleicht eine Endung falsch ist. Wann kann das passieren? Das passiert zum Beispiel, wenn man einen Satz anfängt, zum Beispiel mit einem Nomen oder sich vielleicht in einem Satz auf einen anderen Satz bezieht und dann ist man am Ende des Satzes und man hat schon wieder vergessen, war das jetzt Singular oder Plural, was man vorher benutzt hat. Das passiert auch bei trennbaren Verben. Ihr kennt diese Verben, zum Beispiel einkaufen. Ich kaufe ein, wird getrennt und tatsächlich kann es manchmal passieren, dass man einen Satz anfängt und am Ende schon wieder vergessen hat, wie man den angefangen hat. Schließlich sind manche Sätze ja lang. Manchmal passiert das aber auch, wenn wir einfach nervös sind und hier ist mal ein Beispiel. Und wie entscheidest du das, ob du Leute duzt oder siehst? Woran machst du das abhängig? Vom Auftreten und von deren Freundlichkeit oder ob die positiv oder negativ gestimmt ist, beziehungsweise halt auch vom Alter her. In diesem Beispiel habt ihr gleich zwei Korrekturen gesehen. Manuel hat tatsächlich in seiner Frage schon einen kleinen Fehler gemacht. Er hat gefragt, woran machst du das abhängig? Das Verb heißt jedoch abhängig machen von. Das heißt, er hätte sagen müssen, wovon machst du das abhängig? Das war wahrscheinlich einfach ein Versprecher. Und der Mann, den er gefragt hat, der antwortet dann vom Auftreten und von deren Freundlichkeit oder ob die positiv oder negativ gestimmt ist. Also er redet eigentlich im Plural, denn er sagt deren, endet dann aber mit ist im Singular und hier hat er sich auch einfach versprochen und das kann tatsächlich auch einem deutschen Muttersprachler häufig passieren, dass wir einen Satz anders anfangen, als wir ihn beenden. Die nächste Kategorie von Fehlern ist meine Lieblingskategorie, denn das ist ein Fehler, den ich auch sehr häufig und auch immer sehr gerne mache und das sind Sprichwörter, die man verwechselt. Im Deutschen gibt es viele Sprichwörter und Redewendungen, die teilweise schon hunderte von Jahren alt sind und von denen man heute gar nicht mehr weiß, wie sie zustande gekommen sind. Sie klingen also oft auch für einen Muttersprachler nicht logisch und man hat irgendwie immer so eine Konstruktion im Kopf, die man dann manchmal falsch benutzt. Dazu gehört zum Beispiel der Ausdruck, wir wollen ja keine schlafenden Hunde wecken und könnte sein, dass man dann aus Versehen sagt, wir wollen ja keine schlafenden Hühner wecken oder man sagt, wer zuerst kommt, fängt den Wurm. Das wäre zum Beispiel eine Vermischung von wer zuerst kommt, mal zuerst und der frühe Vogel fängt den Wurm. Unsere nächste Kategorie von Fehlern sind Plurale, die sich für einen Muttersprachler richtig anhören, die aber trotzdem grammatikalisch gesehen falsch sind. Das passiert tatsächlich recht häufig und mir persönlich ist das erst aufgefallen, so richtig, als ich angefangen habe, Wörter für C-Lang, für unsere App einzusprechen und dabei musste ich immer den Singular und den Plural sagen. Tatsächlich ist uns später aufgefallen, dass es einige Plurale gab, die falsch waren. Einer davon war der Park, die Parks. Im Deutschen gibt es Regeln, die nicht hundertprozentig zu treffen, die aber immer öfter zu treffen. Zum Beispiel passiert es oft, dass ein männliches Nomen, das nur eine Silbe hat, am Ende ein e und ein umlaut bekommt. Zum Beispiel könnte es auch heißen der Park, die Perke. Das hört sich für einen Muttersprachler eigentlich nicht falsch an und das habe ich zum Beispiel auch gesagt. Tatsächlich sind es aber die Parks, denn der Park ist ein Anglizismus und Fremdwörter, die im Deutschen übernommen werden, die bekommen ganz häufig ein s am Ende. Unsere nächste Kategorie ist auch die schwierigste. Das sind nämlich umgangssprachliche Redewendungen oder Ausdrücke, die sich irgendwie eingeschlichen haben. Und zwar war das meistens so, dass man früher etwas anders benutzt hat und heute das aber manchmal auch regional anders sagt und so das auch immer mehr Leute übernehmen. Das ist eine schwierige Kategorie, denn tatsächlich werden diese Sachen oft benutzt, um anderen Leuten Vorwürfe zu machen und sagen, hey, du sprichst nicht richtig Deutsch. Und solche Vorwürfe sollte man tatsächlich vermeiden, denn viele von den Sachen klingen für viele Leute gar nicht mehr als Fehler und es kann gut sein, dass sie auch in der Zukunft gar nicht mehr als Fehler deklariert werden. Ein gutes Beispiel dafür ist wegen. Diese Präposition wegen wurde früher immer mit einem Genitiv benutzt. Wegen des Wetters stehen wir heute trotzdem auf der Straße. In der Umgangssprache sagt man jedoch oft wegen dem Wetter. Man benutzt wegen also heute mit einem ganz anderen grammatikalischen Fall. Hier haben wir mal ein Beispiel. Und warum? Wegen dem stetigen Wachstumsdruck zum Beispiel, wegen den Profiten, die gemacht werden müssen. Hier habt ihr gesehen, wie der Mann wegen mit dem benutzt. Tatsächlich benutzen das viele Leute oft und sagen, ach, dein Deutsch ist aber nicht so gut oder sagen, das heißt aber wegen des. Und das ist tatsächlich manchmal so ein bisschen unangenehm, wenn man sich das gegenseitig vorwirft. Im Duden steht mittlerweile schon wegen des, aber umgangssprachlich auch mit Dativ benutzt. Also ich denke, man kann mittlerweile beides benutzen. Ein anderes Beispiel ist die Verwechslung von als und wie. Man benutzt wie bei Vergleichen, wenn etwas gleich ist. Ich bin genauso groß wie Janusz. Wenn man aber einen Vergleich hat, bei dem etwas unterschiedlich ist, dann benutzt man als. Ich bin älter als Janusz. Stimmt gar nicht. Janusz ist älter als ich. Und in der Umgangssprache wird das aber oft auch verwechselt. Man sagt, ich bin älter wie Janusz. Das hört sich in meinem Sprachverständnis zwar nicht ganz korrekt an, aber auch nicht ganz falsch an. Und so ist das manchmal eben schwierig, weil die Sprache sich auch verändert. Hier ist noch ein weiteres Beispiel. Ja, ich glaube, das ist im Grunde so geblieben. Zumindest wenn jemand schon fremd ist, aber es hat auch manchmal was mit Sympathie zu tun. In diesem Beispiel habt ihr gesehen, wie wir die Frau korrigiert haben. Sie hat zumindestens ausgesprochen. Das Wort heißt jedoch zumindest und es steht auch wie zumindest im Duden. Das ist auch ein häufiger Fehler. Und von solchen Wörtern gibt es tatsächlich viele. Ein anderes Beispiel ist eben. Man sagt oft ebend, aber tatsächlich gibt es ebend mit einem D oder T am Ende gar nicht. Und das sind eben so Sachen, die man in der Umgangssprache häufig hört, die für viele Muttersprachler auch völlig richtig klingen, weil man sie so oft hört und vielleicht auch in Zukunft irgendwann richtig sein werden. Unsere letzte Kategorie von Fehlern sind Rechtschreibfehler. Rechtschreibfehler passieren auch deutschen Muttersprachlern ziemlich häufig. Ich würde behaupten, sogar fast täglich bei den meisten Leuten. Und die Rechtschreibung, die spiegelt natürlich immer die aktuelle Verschriftlichung einer Sprache wider. Und es kann dabei zu Fehlern kommen, denn manchmal klingt etwas genau gleich, wird aber unterschiedlich geschrieben, je nach grammatischem Kontext. Das kann zum Beispiel so was sein wie das mit einem S, das mit zwei S oder seid mit einem D und seid mit einem T. Es wird genau gesprochen und deswegen wird es dann auch schnell verwechselt beim Schreiben, je nachdem, wie schnell man schreibt oder wie viel Mühe man sich gerade beim Schreiben gibt. Der Duden hat eine ganze Liste rausgebracht mit diesen typischen Fehlern, die Deutsche im Alltag machen. Die verlinke ich euch mal hier unten. Wenn ihr weniger Fehler im Deutschen machen möchtet, dann werdet doch ein Mitglied von Easy German. Als Mitglied erhaltet ihr nämlich jede Woche unsere Vokabeln, das Transkript zu diesem Video und zu den anderen Videos und auch interaktive Übungen zu all unseren Videos und damit könnt ihr auf jeden Fall euer Deutsch Schritt für Schritt verbessern. Vielen Dank fürs Zusehen und bis bald!"
}