{
  "text": "Hallo Leute, heute stellen wir euch zwei sehr häufige Wörter im Deutschen vor. Es geht um die Präposition mit und ohne. Die beiden bilden ein Gegenteilpaar, aber unterscheiden sich im Kasus. Und das zeigen wir euch heute. Los geht's! Hallo, was darf's sein? Hallo, ich hätte gerne einen vegetarischen Döner mit Käse. Hier habt ihr gesehen, wie man mit benutzt. Ich bestelle einen Döner mit Käse. Ich möchte also Käse in meinem Döner haben. Hallo, was darf's sein? Hallo, ich hätte gerne einen vegetarischen Döner ohne Zwiebeln, bitte. Hier habt ihr gesehen, wie man ohne benutzt. Ich sage ohne Zwiebeln, bitte. Das heißt, ich möchte keine Zwiebeln in meinem Döner. Ohne ist sozusagen das Gegenteil von mit. Schauen wir uns mal beide Präpositionen zusammen an. Hallo, was darf's sein? Hallo, ich hätte gerne einen vegetarischen Döner. Mit allem? Ohne Zwiebeln, aber mit Chilis, bitte. Mit allem? Ohne Zwiebeln, aber mit Chilis, bitte. Nach mit und ohne kommt oft ein Nomen. In der Szene stehen die Nomen ohne Artikel, weil sie im Plural stehen. Im Plural gibt es keine unbestimmten Artikel. Meistens braucht ihr im Deutschen aber auch einen Artikel. Und dieser Artikel muss hier entweder im Dativ oder im Akkusativ stehen. Das zeigen wir euch jetzt. Easy. Wo warst du? Ich war mit dem Fahrrad unterwegs und habe Döner gekauft. Gut, dass wir ein Fahrrad haben. Ohne das Fahrrad wären wir hier auf dem Land echt aufgeschmissen. Und hast du auch einen Döner für mich? Bestimmt ist euch aufgefallen, dass sich die Artikel bei mit und ohne unterscheiden. Wir sagen mit dem Fahrrad, aber ohne das Fahrrad. Nach mit kommt immer der Dativ. Nach ohne kommt immer der Akkusativ. Diese Regel solltet ihr euch auf jeden Fall merken, denn sie stimmt immer. Kennt ihr eigentlich schon unsere App Zitlang? Mit dieser App könnt ihr schneller Deutsch lernen. Ihr findet in der App viele Funktionen zum Deutsch lernen und könnt auch hier und da Videos vom Easy German Team sehen. Ihr könnt die App kostenlos im App Store oder im Google Play Store herunterladen, einige Funktionen kostenfrei nutzen und mit einer Mitgliedschaft weitere Funktionen freischalten. Schaut euch zum Beispiel mal den Gender Trainer an. Ich habe eben über das Fahrrad gesprochen. Ihr kennt das, die deutschen Artikel muss man auswendig lernen und das kann ein bisschen nervig sein. Wenn es dir schwer fällt, die Artikel zu merken, kann dir der Gender Trainer von Zitlang helfen. Im Gender Trainer kannst du die Artikel der wichtigsten deutschen Nomen spielerisch lernen und dabei auch noch die Regeln kennenlernen. Oh Mann, die haben Zwiebeln in meinen Döner gemacht, obwohl ich bitte ohne Zwiebeln gesagt habe. Du gesagt hast. Wollen wir vielleicht tauschen? Klar, ich tausche mit dir. Ich mag Zwiebeln. Super, was wäre ich nur ohne dich? Hier habt ihr gesehen, dass auf mit und ohne auch Personalpronomen folgen können. In der Szene waren das dir und dich. Auch die Personalpronomen müssen angepasst werden. Nach mit stehen sie immer im Dativ, nach ohne stehen sie immer im Akkusativ. Das gilt natürlich nicht nur für die Personalpronomen, sondern auch für die Personalpronomen. Das gilt natürlich nicht nur für Personalpronomen, sondern auch für Possessivpronomen wie meine, deine, unsere und Adjektive, die nach der Präposition kommen. Das zeigen wir euch jetzt zum Schluss. Mitch, heute möchte ich endlich den vegetarischen Döner ohne Zwiebeln essen. Ich fahre da aber nicht nochmal hin. Kannst du bitte mit deiner neuen Handy-App Döner bestellen? Ja, klar. Aber diesmal ohne Zwiebeln und ohne scharfe Soße. Fehlgemacht. Super, danke. Ohne deine praktische App müsste ich jetzt wieder losfahren, aber wir haben noch so viel Arbeit. Ich fasse zusammen. Mit und ohne sind zwei Präpositionen und zwei Gegenteile. Mit benutzt man immer mit dem Dativ. Easy. Wo warst du? Ich war mit dem Fahrrad unterwegs und habe Döner gekauft. Ohne benutzt man immer mit dem Akkusativ. Gut, dass wir ein Fahrrad haben. Ohne das Fahrrad wären wir hier auf dem Land echt aufgeschmissen. Denkt daran, die Artikel, Pronomen und Adjektive immer in den Dativ oder Akkusativ zu stellen, damit eure Sätze grammatisch korrekt sind. Haben euch unsere Beispiele geholfen? Wir hoffen, dass ihr die grammatischen und die Bedeutungsunterschiede von mit und ohne nun besser versteht. Bis bald! Klar, ich mag es mit dir. Ich mag es mit dir. Ich mag es mit dir. Was haben die gesagt? Ich mag es mit dir. Ich mag es mit dir. Ich mag es mit dir."
}