{
  "text": "Die Präposition mit wird im Deutschen immer mit dem Dativ gebildet. Mit wem gehe ich einkaufen? Ich gehe mit meinem Vater einkaufen. Ich gehe mit meiner Mutter einkaufen. Ich gehe mit meinem Kind einkaufen. Damit ihr euch das gut merken könnt, dass mit immer mit dem Dativ gebildet wird, werden wir das jetzt mit euch üben. Maria war letzte Woche in Berlin unterwegs und hat mit Menschen auf der Straße gesprochen. Das Besondere ist, alle Fragen und alle Antworten beinhalten die Präposition mit und einen Dativ. Das sehen wir uns jetzt an. Mit wem gehen Sie ins Kino? Ich gehe ins Kino mit meinem Sohn. Ich gehe mit meinem Mann ins Kino. Mit wem sprechen Sie jeden Tag? Ich spreche jeden Tag mit meinen Kindern. Mit wem kochst du gerne? Ich koche gerne mit meiner Freundin mittags oder abends, meistens bei uns zu Hause in der Küche. Mit wem gehst du ins Kino? Mit meiner Freundin. Mit wem arbeitest du? Mit meinen Kollegen. Mit wem gehen Sie tanzen? Oh, ich gehe mit meinen Freunden gerne tanzen. Mit wem verhandeln Sie jeden Tag? Mit mir selber verhandle ich jeden Tag. Es gibt Sachen, die ich auskämpfen muss mit mir selber. Ich lebe allein und da ist nicht jemand zum Auskämpfen, kein Gegenüber. Ich muss die Sachen mit mir klar machen. Mit wem fahren Sie ins Kino? Ich fahre mit meiner Tochter ins Kino. Mit wem fahren Sie in den Urlaub? Mit meiner Frau. Mit wem arbeiten Sie jeden Tag? Derzeit gar nicht, weil ich in Elternzeit bin. Mit wem fahren Sie in den Urlaub? Im Moment gar nicht. Mit wem sprechen Sie jeden Tag? Mit meiner Frau. Mit wem fahren Sie Auto? Auch mit meiner Frau. Mit wem freuen Sie sich? Mit der Familie. Mit wem gehst du ins Kino? Mit meinem Freund. Mit wem trinkst du gerne Kaffee? Am allerliebsten trinke ich Kaffee mit meiner Freundin. Mit wem fährst du gerne in den Urlaub? Meistens auch mit Freunden fahre ich gerne in den Urlaub. Mit wem trinken Sie gerne Kaffee? Mit Freunden. Ich trinke gerne Kaffee mit Freunden. Mit wem gehst du tanzen? Ich gehe mit meinen Freunden tanzen. Mit wem fährst du Auto? Ich fahre mit meiner Mutter Auto. Mit wem gehst du gerne ins Kino? Mit meinen Freunden und Familie halt auch manchmal. Mit wem fahren Sie Auto? Mit meinem kleinen Sohn. Mit wem gehst du ins Kino? Ich gehe mit meinem Freund ins Kino. Mit wem gehst du tanzen? Ich gehe mit meinem Freund tanzen. Mit wem fährst du in den Urlaub? Ich fahre mit Freunden in den Urlaub. Mit wem machst du gerne Sport? Ich mache gerne mit Freunden Sport. Mit wem sprichst du jeden Tag? Mit meinen Arbeitskollegen spreche ich so gut wie jeden Tag. Mit wem fahren Sie gerne in den Urlaub? Ich fahre gerne mit meiner Tochter in den Urlaub. Mit wem kochen Sie gerne? Ich koche gerne alleine. Mit wem gehen Sie gerne raus? Ich gehe gerne mit meiner Tochter raus. Mit wem gehst du ins Kino? Ich gehe mit meinem Freund ins Kino. Mit wem gehst du essen? Ich gehe mit meiner Mutter essen. Mit wem streitest du? Ich streite mit meinem Vater. Mit wem sprechen Sie jeden Tag? Mit meinem kleinen Sohn. Mit wem freust du dich am meisten? Ich freue mich mit meinen Geschwistern am meisten. Mit wem fahren Sie Auto? Ich fahre mit meinem Mann Auto. Mit wem sprechen Sie jeden Tag? Ich spreche jeden Tag mit mir selbst. Mit wem gehst du gerne einkaufen? Auch einkaufen gehe ich gerne mit meiner Mutter. IWOL, melden! Okay, danke! Mit wem gehst du gerne tanzen? Ich gehe gerne mit meinem Freund im Club tanzen. Und jetzt ist es wichtig, dass ihr das Ganze noch selber übt. Das könnt ihr tun, indem ihr zum Beispiel alle Fragen, die Maria im Video gestellt hat, selbst beantwortet und die Antworten selber für euch aufschreibt. Noch einfacher ist es, wenn ihr ein Patron von EasyGerman werdet, dann könnt ihr interaktive Online-Übungen machen zu diesem Video und auch zu vielen anderen Videos. Klickt einfach hier auf Patron, dann werdet ihr ein Mitglied von EasyGerman. Hier könnt ihr unseren Kanal abonnieren und ihr könnt uns auch folgen bei Facebook und bei Instagram. Dann seht ihr immer, wo wir gerade sind und was wir machen. Wie zum Beispiel in dieser Woche, wo wir in Japan sind. Vielen Dank fürs Zuschauen und tschüss, bis bald!"
}