{
  "text": "Siebzehn. Sechzehn. Fünfzehn. Vierzehn. Dreizehn. Zwölf. Elf. Zehn. Neun. Acht. Sieben. Sechs. Fünf. Vier. Drei. Zwei. Eins. Los geht's! Guten Abend und herzlich willkommen zu einem neuen Livestream von Easy German. Schön, dass ihr einschaltet aus aller Welt. Ich sehe hier gerade schon, hallo aus Düsseldorf und aus den USA und aus Sardinien. Da wäre ich jetzt gerne. Viele Leute hier aus aller Welt, die dabei sind. Das ist total schön. Und wie immer bin ich hier nicht allein, ich bin hier bei mir zu Hause. Aber wir haben heute wieder zwei Menschen, die für euch unterwegs sind, mitten in Berlin, im Herzen von Berlin, und euch zeigen, wie hier in der Hauptstadt von Deutschland der Sommer beginnt. Und die beiden, das sind natürlich Cari und Janusz. Hallo, ihr beiden! Hallo Manuel! Hallo YouTube! Hallo Facebook! Hallo, alle Menschen! Hallo aus Schweinfurt, hallo aus Ägypten, hallo aus Mailand in Italien. Wow, die Kommentare rauschen hier vorbei. Kasachstan, viele, viele Leute schauen zu. Wo seid ihr beiden? Manuel, wir sind in der Mitte in Berlin, im Herzen Berlins. Wir sind gerade jetzt noch auf der Museumsinsel an der Alten Nationalgalerie. Die Museumsinsel ist ein Ort, den wir euch in Zukunft noch mal vorstellen werden. Eine Insel voll mit Museen. Und wir werden uns heute aber zu einem unserer Lieblingsparks bewegen, und den zeigen wir euch jetzt schon mal aus der Ferne. Wollen wir losgehen, Janusz? Ja, bitte. Manuel, wir sind nämlich heute nicht auf der Museumsinsel unterwegs, sondern wir gehen gleich in den Montbijoux-Park. Dieser Park... Das klingt französisch. Ja, das klingt französisch, ist es auch. Janusz, weißt du eigentlich, was Montbijoux heißt? Montbijoux heißt auf Französisch meine Perle oder meine Kleinot, Kleinot? Mein Kleinot. Mein Schmückstückchen. Genau. Richtig, das ist Französisch, Janusz. Ja, es klingt sehr französisch, aber es wird dort vorrängig Bier getrunken und kein Wein. Okay, liebe Leute, wir zeigen euch das jetzt mal. Wir befinden uns jetzt gerade auf der Spree. Vielleicht machen wir eine kurze Pause. Wenn wir hier näher ans Ufer rangehen, dann sieht man dort im Hintergrund zunächst den James-Simon-Park, der ist hier drüben, und dahinter ist der Montbijoux-Park. Zwei verschiedene Parks mitten im Herzen von Berlin. Und wenn man sich noch mal umdreht, dann können wir sogar noch den Berliner Dom zeigen. So schnell kommen wir gar nicht mit der Kamera hinterher. Hier sieht man noch den Berliner Dom. Und dann noch zusätzlich ist bitte Berlin im Sommer. Berlin ist wunderschön im Sommer und das zeigen wir euch jetzt. Janusz möchte euch noch den Fernsehturm zeigen. Und dort, vielleicht könnt ihr das sehen, sobald die Sonne da drauf leuchtet, erscheint ein Kreuz. Und das war eine Überraschung für die Leute, die diesen Turm gebaut haben. Das waren noch die kommunistischen Menschen, die sich ja auf gar keinen Fall ein Kreuz gewünscht hätten. Das haben sie nicht vorausgesehen. Und das ist zu einer der vielen witzigen Situationen, die man sich hier in Berlin erzählt, gehört dazu, ja. Und jetzt kann man es endlich mal sehen, live hier auf YouTube. Ja. Fun Facts mit Janusz. Wir haben einige Fun Facts vorbereitet heute, Manuel. Ich habe mich informiert. Uns wird ja manchmal vorgeworfen, dass wir nicht richtig recherchiert haben und spontan googeln. Heute nicht. Ich habe heute einiges gelesen und mich vorbereitet und ich werde euch jetzt gleich einiges erzählen, während wir gehen. Das ist toll. Und ich sorge für so einige Halbwahrheiten sozusagen. Ja, genau. Wir sind sehr gespannt und wir werden das auch testen, euer Wissen. Und zwar könnt ihr uns Fragen stellen, sowohl auf YouTube als auch auf Facebook gibt es hier auf irgendeiner Seite wahrscheinlich hier einen Chat, dort könnt ihr eure Fragen schreiben und hinter den Kulissen schaut Erik und beantwortet vielleicht auch die eine oder andere Frage schon im Chat. Aber die guten Fragen, die werden wir dann euch hier gleich stellen. Fantastisch, Manuel. Gibt es denn schon Fragen? Wir freuen uns auf eure Fragen. Bis jetzt sehe ich noch nicht so viel. Es gibt ganz viele liebe Grüße an uns alle. Hier, Creighton, ach guck, Creighton ist auch dabei, ein sehr bekanntes Mitglied von uns, ein Easy German Mitglied. Toll, dass du dabei bist, Creighton. Er fragt, wie oft geht ihr zusammen spazieren? Ach Janusz, hier so händchenhaltend, ganz romantisch. Immer wieder. Selten. Aber immer wieder. Im Urlaub machen wir das mehr, zu Hause fahren wir zusammen Fahrrad. Ja. Ja, ja. Rauert. Nicht in die Leute reinlaufen, vorsichtig. Dann schreibt… Andi schreibt, Fun Facts mit Janusz, klingt wie ein neues Podcast-Segment. Eine gute Idee, der Easy German Podcast hat schon einige gute Segmente, aber den können wir noch hinzufügen. Was sagst du da zu Janusz? Sehr, sehr gerne dabei. Okay, Achtung, jetzt musst du ganz auffassen, wir haben hier eine Infotafel mit verschiedenen Dingen, die man hier sieht. Ja, ist nicht so interessant. Gehen wir mal weiter. Caris Aufmerksamkeitsspanne vor Infotafeln hält sich in Grenzen. Du weißt, Manuel, Janusz sagt manchmal, ich habe eine Aufmerksamkeit wie eine Fliege. Ich fliege wohin und dann fliege ich schon weiter. Oh, guck mal, hier ist ein… Die erste Attraktion. Die erste Attraktion, ein Partyfahrrad, wenn du das mal zeigen kannst, Herr Bauer. Auf diesem Partyfahrrad hört man Techno und kann man mit… da kann man mit acht Leuten draufsitzen. Es ist populär bei Junggesellenabschieden. Wenn man heiratet, macht man vorher einen Junggesellenabschied und dann, ja, kommen Leute nach Berlin und saufen einfach drei Tage lang. Ja. Und würdest du sagen, Fritz, nee, Bernadette fragt… Hallo, dürfen wir euch interviewen? Oh, geht gleich weiter. Wir sind aber live bei YouTube. Seid ihr bereit? Ja, ich habe… Ja. Und du guckst, du guckst gerade live. Guck mal hier. Wie heißt ihr? Kirill. Du bist ja, du bist ja. Und ihr guckt gerade live. Guck mal hier auf dem Fahrrad, Manuel. Gucken die live hier… Das ist ja Inception. Ja. Das ist ja witzig. Woher kommt ihr? Aus Russland. Aus Sankt Petersburg, aus Russland, ja. Seit vier Jahren schon in Deutschland, ja. Und wir haben hier eine kleine Gruppe, die hat eine kleine Gruppe, die hat eine kleine Gruppe, die hat eine kleine Gruppe, die hat eine kleine Gruppe, die hat eine kleine Gruppe, die hat eine kleine Gruppe, die hat eine kleine Gruppe, die hat eine kleine Gruppe, die hat eine kleine Gruppe, die hat eine kleine Gruppe, die hat eine kleine Gruppe, die hat eine kleine Gruppe, die hat eine kleine Gruppe, die hat eine kleine Gruppe, die hat eine kleine Gruppe, die hat eine kleine Gruppe, die hat eine kleine Gruppe… Und was macht ihr in Berlin? Ja, ich arbeite, ja, und sie auch jetzt, und wir haben auch unseren Sohn hier. Er ist schon… Zehn… Zehn Jahre alt. Zehn Jahre alt. Ja, im Grundschule jetzt. Ja, habe jahabelt Cook. Ja, was ist euer Beruf in Berlin? Ja, also bei mir, wie es ganz typisch ist... Software-Ingenieur? Ne, Produktmanager, aber ja, in diesem Bereich. Und du? Ich bin Fotografin. Ja, Fotografin, das ist ja praktisch. Ja, ich habe meine Fotostudie in Prenzlauer Berg. Ja, ganz um die Ecke. Ja, und Sie sind meine Lieblings... Deiner Lehrerin Lieblings-YouTube-Kanal. Lieblingslehrerin bin ich, das freut mich sehr. Schön, euch zu treffen. Janusz, hast du noch einen Gruß auf Russisch? Ja, habe ich bestimmt, aber ich bin etwas überrascht. Здраво! Na zdorovie! Всего хорошего! Ja, Janusz kann einige wichtige Wörter auf Russisch. Schön, euch getroffen zu haben, dann viel Spaß noch beim Gucken. Wir zeigen euch gleich noch den Park, müsst ihr dranbleiben. Ja! Tschau! Tschüss! Tschau! Ach, schön. Ja, Cari, bevor du die beiden getroffen hast, gab es eine Frage von Bernadette und sie fragt, was muss man unbedingt in Berlin besuchen? Alles Liebe aus Ungarn. Ja, das ist eine Frage, die könnten wir oder wollen wir eigentlich mit einem ganzen Video beantworten, oder Manuel? Ja. Wir haben schon mal angefangen mit unseren Lieblingsplätzen. Ja. Ich will das auch einmal mit so einer Kooperation mit einem Stadtführer in Berlin machen, und zwar so eine Reihe, was kannst du besuchen, wenn du nur für einen Tag in Berlin bist, und dann die zweite Episode und jetzt hast du drei Tage, und die dritte Episode und jetzt hast du eine Woche und so weiter. Also wie ein Reisetürmer. Sag nur mal einen Ort. Ich würde, ihr seht dieses Schiff dort, ich würde wirklich nicht verpassen, gerade bei so einem guten Wetter, sich auf so ein Schiff zu setzen und hier herum, in Berlin herum schwimmen. Fahren. Fahren. Genau. Also, schwimmen ist, wenn man das selber macht, aber auch mit einem Boot fährt man. Manuel, was ist denn dein Tipp? Wir zeigen euch jetzt mal so ein Boot. Man kann hier Boote mieten. Entweder kann man einfach mitfahren oder man kann sich mit einer Gruppe das ganze Boot mieten. Ja, und erzählen, dass es so unglaublich viele Kanäle gibt, die man gar nicht… Also, man vermutet gar nicht, wie viele Kanäle es in Berlin gibt und wie verzweigt sie sind. Man kann zum Beispiel mit den Kanälen bis nach Polen fahren oder bis nach Holland. Wirklich? Ja, total. Ja, das habe ich noch nicht gehört. Guck mal, da ist die Johanna. Ja. Wir winken. Also, ich finde den Tipp sehr, sehr gut und würde noch ein weiteres Verkehrsmittel hinzufügen, nämlich das Fahrrad. Also, man sollte vielleicht eine Schifffahrt buchen und dann noch ein Fahrrad leihen und das ist… das sind zwei sehr gute Wege, um Berlin zu erkunden. Nicht so viel in der U-Bahn sitzen, da sieht man nichts. Richtig. Das sind ja schon zwei tolle Tipps, Boot fahren und Fahrrad fahren. Was für einen Tipp haben wir noch? Ich würde noch zum Tempelhofer Feld fahren. Ja, gut. Das ist… das wäre für mich noch eine gute Idee. Einfach mal dort den alten Flughafen erleben, der jetzt ein Park ist. So, wo seid ihr jetzt? Ihr seid jetzt nicht mehr auf der Museumsinsel, die ist nebenan. Richtig, Manuel. Was ist das für eine Sprache? Wir sind jetzt… wir sind… welche Sprache? Weiß ich nicht. Diese Musik ist sehr hübsch, aber ich erkenne die Sprache nicht. Dann musst du mal fragen. Na, ich traue mich nicht. Frag mal, geh mal fragen. Das wäre doch mal eine Challenge jetzt. Okay. Janusz fragt, was das für eine Musik ist. Wir sind im James Seamorn Park, das ist ein Teil von diesem Park. Ich glaube, wir wollen nicht ganz direkt die Leute zeigen, aber man kann so ein bisschen im Hintergrund sehen, dass die Leute auf der Wiese sitzen und den Tag genießen. Und das ist hier ein sehr bekannter Party-Hotspot, Manuel. So sehr, man hört schon und sieht im Hintergrund das Klimp an, Menschen sammeln Pfandflaschen und dieser Park wurde tatsächlich von so vielen Menschen nachts besucht, dass es im letzten Jahr ein Aufenthaltsverbot gab. Und zwar durfte man, darf man, glaube ich, ab acht Uhr hier nicht mehr sitzen und kein Alkohol mehr trinken, weil es teilweise über tausend Leute hier oder zweitausend Leute sich hier nachts getroffen haben. Und das gab immer Stress mit der Polizei. Wahnsinn. Janusz ist zurück. Okay, Janusz hat jemanden mitgebracht. Janusz. Ich habe zwei Nachrichten. Einmal, dieses Stück war auf Spanisch, den Namen der Band habe ich jetzt schon vergessen. Und zweimal, hier haben wir auch einen Menschen aus Kolumbien. Aus Kolumbien! Ja, hallo! Hola, qué tal? Oh, Gaby, ganz oft auf Spanisch. Ja, wir waren jetzt zehn Tage in Barcelona. Oh, das Video habe ich aber verpasst. Das gab es noch. Das kommt noch, das kommt noch. Wir sind gerade zurück. Janusz, kannst du Spanisch? Kannst du was sagen? Nach den zehn Tagen mit so langer Zeit, das war schon ein bisschen schwierig. Ja, das war schon ein bisschen schwierig. Ja, das war schon ein bisschen schwierig. Ja, das war schon ein bisschen schwierig. Ja, das war schon ein bisschen schwierig. Ja, das war schon ein bisschen schwierig. Ja, sag mal was. Oh, señora, qué curvas, yo sin frenos. Ist das nicht ein sexistischer Spruch, Janusz? Ja, ja, absolut. Warum erzählst du denn so einen Quatsch? Weil das so ein Quatsch ist, ja. Weil das das Einzige ist, was du kannst. Du kannst nämlich gar keinen Spanisch. Das stimmt. Das war... Janusz muss sich jetzt erklären. Janusz muss sich erklären. Ja. Weil damals, damals, vor 30 Jahren war so ein bisschen schwierig. Okay, frag doch mal, aus welcher Stadt die Dame kommt. Wie heißt du denn? Ich heiße Daniela. Und Manuel möchte gerne wissen, aus welcher Stadt du kommst. Ich komme aus Bogotá, Kolumbien. Und Bogotá ist die haupte Stadt von Kolumbien. Manuel, warst du in Bogotá? Nein, ich habe sehr viel Zeit in Medellín verbracht und keine Zeit in Bogotá. Oh. Ja, das stimmt. Ja, das stimmt. Ja, das stimmt. Ja, das stimmt. Ja, das stimmt. Ja, das stimmt. Ja, das stimmt. Ja, das stimmt. Ja, das stimmt. Ja, das stimmt. Ja, ich habe sehr viel Zeit in Medellín verbracht und keine Zeit in Bogotá. Manuel hat sehr viel Zeit in Medellín verbracht und keine Zeit in Bogotá. Und er hat dort einen, du hast einen Paragliding-Kurs gemacht, ne? Er ist geflogen mit so einem Schirm in den Bergen. Das sind die Sachen, die er uns geschickt hat. In Medellín. Oder… Nee, nicht in Medellín. Das war in einer anderen Stadt. In einer anderen Stadt. Sag mal den Namen, Manuel. Muss ich gerade mal… Ich habe von der Stadt nicht so viel gesehen. Er weiß nicht. Vergessen. Oh mein Gott, aber wie cool. Ja, das kann ich euch empfehlen. Diejenigen, die gar nicht nach Südamerika gegangen sind, sollten das auf jeden Fall machen, weil das ist total wertvoll. Das kann ich nur bestätigen. Ja, und ich habe mich sehr gefreut, als ich euch beiden gesehen habe hier, einfach vorbeigegangen, habe ich sofort meinem Mann gesagt, hey, guck mal, ich kenne die beiden. Ich bin schon ein super Fan von Easy German. Und ich habe schon wirklich viele mehrere Worte auf Easy German von euren Videos. Also ich folge euch schon seit langem. Gelernt. Und deswegen, ich freue mich. Ich bin teilweise auch dankbar mit euch. Weil ich habe so wirklich mit Untertiteln und ich hatte so einen Zettel dabei und ich habe immer die neuen Worte geschrieben und danach bin ich zu meinem Mann gegangen und ich habe meinem Mann gesagt, hey, ich habe eine neue Worte gelernt aus Easy German. Und dann mein Mann hat gesagt, go, go, frag den Cari und auch Janusz für ein Foto. Ja, cool, machen wir jetzt. Live auf YouTube. Machen wir ein Foto, klar. Sag ihr noch, dass ich in Bukaramanga paragliding gehe. In Bukaramanga war Manuel. Bukaramanga. Bukaramanga heißt la ciudad bonita. Das heißt die schöne Stadt. Die schöne Stadt. Ich weiß jetzt nicht, warum. Ist nicht so schön. Von oben, von oben sehr schön. Von oben ja, sagt Manuel. Von oben ist es schön. Aus der Luft. Kann sein, ja, genau. Und was machst du in Berlin? Ich bin, also ich bin Ärztin in Kolumbien und jetzt kann ich noch nicht als Ärztin arbeiten, weil ich brauche diese deutsche Approbation, aber ich bin schon, also ich bin schon dabei. Kompliziert. Wir haben mal eine Podcast-Episode dazu gemacht mit Daniel aus Mexiko. Hast du die gehört? Nee, das ist… Arzt in Deutschland heißt die. Wie heißt die, Manuel, die Episode? Ja, ich glaube, als Arzt in Deutschland. Ich gucke gerade mal, welche Episode das war. Als Arzt in Deutschland, meinst du? Oh mein Gott. Ich werde das irgendwie, ich werde das hören. Okay, machen wir ein Foto. Mit Janusz. Ja. Super. Dankeschön. Oh mein Gott. Wie schön, dich zu treffen. Okay, dankeschön. Ich bin auch sehr zufrieden. Ich bin auch sehr zufrieden. Krank feiern hieß die Episode. Und ein Dankeschön, wirklich. Dankeschön für alles, was ihr macht. Ist wunderschön. Manuel hat noch den Namen der Podcast-Episode, der heißt, die heißt Krank feiern. Also google mal Easy German Krank feiern. Dann kannst du die ganze Episode hören zum Thema Arzt sein in Deutschland. Wunderschön, aber das ist ein Podcast, kein Video. Wunderschön. So mache ich das. Gerne. So, tschüss. Tschau. Adios. Adios. Oh, da haben wir schon jemanden neu getroffen. Oh, da geht es direkt weiter. Soll ich ein Foto zusammen machen? Das Tattoo will ich auch haben. Was hast du denn da für ein Tattoo? Oh, zeig mal die Tattoos. Wir sind gerade live bei YouTube. Hast du Lust, dein Tattoo mal bei YouTube zu zeigen? Ja, so diese sind meine drei erste Marathon. Ich habe in Barcelona, dann Berlin und dann Budapest gelaufen. Wow, herzlichen Glückwunsch. Und woher kommst du? Ich komme aus Rumänien. Aus was? Rumänien. Ah, ja, du hast auch die rumänische Flagge an. Ja, ich trainiere gerne hier am Spreng. So, ich habe euch gesehen und ich habe gesagt, no, Easy German, Janusz and Kari. Ich folge euch seit ein paar Jahren schon. Das freut uns total. Wie heißt du? Mein Name ist Vladimir. Vladimir, schön, dich zu treffen mit der rumänischen Flagge und dem Berlin … Guck mal, Manuel, Barcelona, Berlin, Budapest, ein Tattoo wird. Meine Lieblingsstädte, fantastisch. Manuel sagt, das sind seine Lieblingsstädte. Lieblingsstädte? Ah, ja, meine Lieblingsstädte ist Italien. Ich habe da gewohnt vor 16 Jahren. Ganz Italien? Ganz Italien, ja. Und Manuel's Lieblings… Manuel ist gerade mit uns verbunden. Seine Lieblingsstädte sind die, die du auf dem Bein tätowiert hast. Die Dritter? Alle Dritter? Alle drei, ja? Alle drei, Manuel? Ja, ja, die drei B-Städte. Okay. Darf ich ein Foto zusammen machen? Klar, machen wir ein Foto. Machen wir noch ein Foto. Währenddessen schaue ich schon mal, wie die nächsten Fragen aussehen. Gibt es einen typischen berlinerischen Akzent? Danke schön, war schön, dich kennenzulernen, Bavaria. Ciao! Gibt es einen typischen berlinerischen Akzent? Ihr könnt ja mal schauen, ob ihr jemanden findet heute noch, der berlinert. Das wäre mal schön, denn es gibt natürlich einen berlinerischen Akzent, aber wir können ihn, glaube ich, nicht machen. Ja, ich hab das jetzt hier uff… Da habe ich heute mit jemandem gesprochen am Telefon, da war ein Techniker am Telefon und der hat so gesprochen, der hat dann so gesagt, ja, ich hab jetzt… ich hab das hier nicht drinnen. So hat der ungefähr gesprochen und ich musste ein bisschen lachen, weil es klingt an sich ein bisschen witzig. Lass das mal. Ja, ich hab da… ich bin hier gerade drin, hat er gesagt, ich bin hier gerade… ich bin hier gerade drinne, so ungefähr. Aber so gut kann ich das nicht. Wir haben ja ein Video mit Emanuel von Your Daily German und der hat das… mit dem haben wir ein Video gemacht. Manuel, wir müssen uns jetzt ein bisschen bewegen, also Janusz, wir müssen uns bewegen. Wir haben noch schon zwanzig Minuten und wir sind noch nicht mal im Montpejoupark. Oh nein! Aber wir lassen jetzt hier den James-Simon-Park hinter uns. Wir gehen jetzt gleich durch, unter den S-Bahn-Gleisen durch und dahinter ist dann der Montpejoupark. Und Janusz, ich frage dich jetzt mal ein paar Fun Facts. Ja, gerne. Für mich ist das schon ein Fun Fact, dass dieser Park und der andere anders heißen. Das wusste ich bis jetzt nie. Ich muss ein bisschen mehr von der Geschichte und vor allen Dingen von der Beschaffenheit von Berlin studieren. Ja, liebe Leute, ich kann euch da mal ein Fun Fact über Janusz erzählen. Als wir vor acht Jahren nach Berlin gezogen sind, da hat Janusz ganz groß allen Leuten erzählt, jeden Tag werde ich mit dem Fahrrad fahren und Berlin kennenlernen. Und ja, Janusz, was ist daraus geworden? Ja, nicht so viel, ehrlich gesagt, genau, weil… Janusz sitzt zu Hause und spielt Gitarre. Ja. Und nicht mal berlinerische Songs. So, jetzt sind wir hier in der M-S-Bahn-Tunnel. Wir gehen jetzt gleich durch den Tunnel durch. Rawat macht das sehr gut. Rawat läuft die ganze Zeit rückwärts, das ist wirklich… Ich wollte das gerade schon sagen, also verglichen mit unserem ersten Livestream sieht es dermaßen professionell aus, einfach so eine Kamerafahrt, total toll. Ja. So, und jetzt, in diesem Moment, während oben die S-Bahn fährt, sind wir im Montbijou-Park. Montbijou. Und Janusz, du sagst immer Donbijou. Warum? Weil ich ja kein Französisch spreche und dieses Mont verwechsel ich mit dem spanischen Don. Ah, okay. Also Montbijou, haben wir eben schon gesagt, heißt… heißt mein Schmuckstück. Und das Schmuckstück, das eigentlich gemeint ist, das war ein Schloss. Und dieses Schloss hieß Montbijou und ich glaube, wir haben sogar ein Bild da, Manuel. Ja, haben wir. Und das Schatz auch. Ich zeig das mal kurz. Das ist das Gemälde des Schloss Montbijou von 1740. Also so sah es damals aus und könnt ihr uns jetzt gleich zeigen, wie es heute aussieht. Heute gibt es dieses Schloss nicht mehr, Manuel. Das ist die Überraschung. Das Schloss wurde im Zweiten Weltkrieg zerstört, es ist ausgebrannt und die Ruinen standen hier noch bis 1959. Und dann hat die DDR-Regierung gesagt, reißen wir ab, brauchen wir nicht mehr. Das Schrott, das Schloss ist Schrott, machen wir, reißen wir ab. Und heutzutage gibt es wieder eine Bürgerinitiative, die sagt, wir wollen dieses Schloss wieder aufbauen. Wusstest du das? Ja, nein. Aber darf ich noch zwei Fun Facts erzählen? Ja, sicher. Und zwar, dieses Schloss hieß nicht von ungefähr Montbijou, weil tatsächlich die Aristokratie, die deutsche Aristokratie und der König sprachen im Alltag Französisch. Französisch war die Sprache der Kulturmenschen sozusagen. Und ähnlich in dem alten Rom haben die Kaiser nicht Latein gesprochen, sondern Griechisch. Aber halt, muss man wissen, ja. Manuel, haben wir denn noch Fragen bekommen mittlerweile? Fragen, es gibt ganz einfache Fragen. Wie warm ist es in Berlin? Oh, das kann ich dir sofort beantworten. Dank meiner Wetter-App. Halt doch mal einen Finger in die Luft, vielleicht kannst du das schätzen. Warte. Ich schätze, es sind 23 Grad. Huch, da habe ich ja recht gehabt. 23 Grad Celsius, fantastisch. Dann noch mal zurück zur Spree, dem Fluss, an dem ihr gerade wart. Darf man Kanu fahren? Ich habe gerade erst gelernt, dass man nicht in der Spree schwimmen darf, aber Kanu fahren und so Stand-up-Paddling, das ist an manchen Orten sehr beliebt und insofern auch egal. Kanu fahren, ja, habe ich noch nicht gesehen. Aber, also hier an dieser Stelle, glaube ich, nicht. Ja, eher an den… Haben wir noch nie gesehen. Ja. Aber wahrscheinlich da hinten, weißt du noch, als wir unsere Schifffahrten machten und da hinten gab es so eine breite Stelle und da gab es tatsächlich viele Kanus und eben diese Menschen, die so im Stehen paddeln. Ja, genau. Ja, wollt ihr noch mehr fragen oder wollt ihr uns ein bisschen zeigen, wo ihr gerade seid? Wir sind noch nicht ganz da, wo wir was zeigen können, aber wir sind jetzt gleich am Tango Beach oder ich weiß nicht, wie heißt das Ding, Manuel? Da, wo getanzt wird. Wow, wir tanzen ganz viel. Das können wir euch gleich mal von Weitem zeigen. Tango Beach klingt erst mal nach einem guten Namen, können wir so nennen. Also es gibt hier tatsächlich eine Tanzfläche direkt am Wasser und vielleicht können wir uns mal umdrehen gleich und das zeigen. Und das ist wirklich schön, weil da treffen sich, glaube ich, jeden Tag Leute und es gibt verschiedene Tänze, nicht nur Tango, auch andere Tänze, die getanzt werden. Und man kann da einfach hinkommen und mittanzen und das ist so einer der Attraktionen hier an der Spree. Ich glaube, wir sind gleich da und können das mal kurz zeigen, wie dort getanzt wird. Uh, jetzt wird's kritisch hier. Rawert bewegt sich sehr schnell. Ja, hier können wir das einmal vielleicht zeigen. Ja, aber ich glaube, wir müssen das von hier zeigen. Zeig, vielleicht zeigen wir es einmal von hier. Oh wow, okay, da ist richtig was los. Ja. Ist das nicht der Wahnsinn, wie hier getanzt wird? Das ist ja fantastisch. Total schön. Siehst du, was für ein Tanz das ist, Manuel? Kennst du dich mit Tänzen aus? Das sieht doch tatsächlich nach Tango aus, oder? Ich glaube, du lagst da schon ganz richtig. Ist das Tango, die Musik? Wir werden es sonst gleich in den Kommentaren lesen. Janusz, Janusz weiß Bescheid. Janusz möchte mit seinem Halbwissen glänzen. Tango Fatale heißt das oder so. Ach so. Tango Fatale. Ja. Toll. Ist das nicht schön? Mega. Wollen wir zum Abschluss noch auf die Montbijou-Brücke gehen? Oder wollen wir noch was vom… Wir zeigen noch mal kurz was vom Park, Manuel. Wir haben ja gar nicht den Park richtig gesehen. Ja, und vor allem die sportliche Ecke. Es gibt auch die sportliche Ecke hier, wie Janusz sagt. Und an dieser sportlichen Ecke, da wird Sport gemacht. Kari, du wirst gelobt für dein sehr verständliches Deutsch. Danke schön. Vielen Dank, DMS. Guck, das ist hier die sportliche Ecke. Rawat, trainierst du manchmal hier? Ja, natürlich. Echt? Ja. Und es gab auch bei meinem Haus auch eine andere. Okay, also manchmal kommst du hierhin, hier kann man Sport machen. Janusz, hast du schon mal Sport gemacht hier? Ja, sogar in einem… in einer Video-Episode. Ja. Hab ich aber nicht gesehen. Obwohl doch, du hast dich da so… da so drange… so verrenkt, hast du so. Ich zeig dir noch mal den Park, Manuel, falls du nicht mehr weißt, wie der aussieht. Und ihr, liebe Leute, wollt bestimmt sehen, wie sieht denn eigentlich der Montbijou-Park aus. Hier ist er, der Park. Sieht jetzt erst mal nicht so beeindruckend aus, aber man muss schon sagen, es sind ziemlich viele Grünflächen mitten in Berlin, ne? Also das muss man dazu sagen. Ihr seid wirklich total im Zentrum, ganz in der Nähe vom Regierungsviertel, vom Brandenburger Tor und das ist schon toll. Hier drüben haben wir noch das Kinderbad Montbijou, das ist ganz… auch ganz schön. Da kann man als Kind schwimmen, mitten in der Stadt. Und hier gibt es so eine Sandfläche, da bin ich mir nie sicher, wofür die da ist. Hier sitzt nie jemand, das ist nur Sand, vielleicht ist das für… ist aber auch kein richtiger Spielplatz. Die Kinder spielen doch offensichtlich zufrieden. Die sind sehr zufrieden, ja. Gut. Steven ist beeindruckt, dass ihr schon jetzt nach mehreren Fotos gefragt wurdet und fragt und sagt, ihr seid Sprachpromis. Habt ihr jemals… seid ihr jemals zu einem Promi gegangen und habt ihn oder sie nach einem Foto gefragt? Ja, bestimmt. Ich erinnere mich nicht. Doch, das war… ich habe einmal Iggy Pop interviewt. Richtig, du hast aber ein Video mit ihm und ein Foto. Aber… und ein Foto. Und dieses Foto, mit diesem Foto versuche ich bis heute zu prallen, so. Ach, das bin ich und die anderen, ja, Iggy Pop und meine Freunde. Ich wünschte, ich hätte das Foto vorbereitet, dann könnte ich es jetzt kurz zeigen, habe ich vermisst. Ja, das wäre schön. Aber es gibt dieses Foto mit Janusz und Iggy Pop. Absolut. Mein letztes Promifoto, was ich zufällig wiedergefunden habe, war letztens, war mit Jan Böhmermann. Wir waren mal in der Show von ihm. Das ist ein Fernsehmoderator und dann haben wir danach… gab es so eine Fotoecke und da stand er und dann haben wir dann Fotos gemacht. Ja, der war ganz freundlich. Jan Böhmermann, ein bekannter deutscher Comedian und Fernsehmoderator. Das sind unsere Stars, unsere Starfotos hier. Manuel, wir gehen zum Abschied noch mal auf die Montbijou-Brücke. Das ist eine wunderschöne Brücke, die dort hier im Sonnenuntergang… Da sind wir Straßenmusiker. Da sind auch Straßenmusiker und da treffen sich Menschen einfach, um im Sonnenuntergang ein Glas Bier oder ein Glas Wein zu trinken. Da sind die Genießer unter uns, treffen sich dort. Genau, so wie wir. Wir haben aber gar kein Bier und kein Wein. Aber hätten wir, wären wir auch Genießer. Nikolas schrieb schon, Janusz, kauf mal ein Bier. Grüße aus Uruguay. Vielleicht später. Nikolas, du liest in meinen Gedanken. Ja, Janusz, ein Livestream ohne Bier, das passt gar nicht zu dir. Ja, das haben wir verplant, falsch geplant. Ja, ich glaube, hier war früher eine Bar, aber da ist jetzt gerade im Moment gar nichts mehr drin, leider. Deswegen können wir, kommen wir jetzt gerade nicht ans Bier. Aber wir zeigen euch eine schöne Brücke. Vorsichtig, Robert, fall nicht die Treppe runter. Manuel, bist du noch da? Ja, ich bin hier. Ich staune einfach, wie schön Berlin ist und wie professionell die Kamerafahrt ist. Robert freut sich sehr über dein Kompliment. Hier haben wir jetzt noch mal einen Blick auf die schöne Uferpromenade des Montbijoux-Parks. Ist das nicht schön? Total. Da unten sitzen die Menschen, tanzen Tango, genießen das gute Wetter. Da müsst ihr gleich noch mal ein Foto machen. Wir? Ja, für das Thumbnail. Ja, super, das machen wir doch jetzt, oder? Robert, mit deinem zweiten Handy. Komm, wir machen live das Thumbnail hier. Perfekt. Rufat fragt … Oh, Moment, das müssen wir erst mal … Sehen. Fantastisch. Tango fatal. Kannst du Tango tanzen, Janusz? Nein, natürlich nicht. Schade. Ich kann gar nichts. Okay, jetzt mach noch mal ein normales, ein normales Foto. Sollen wir das von uns selber machen? Nee, Robert, mach doch mal so ein Foto von uns. Robert, dir fehlen noch zwei Arme. Zwei Arme mehr wären noch gut bei Robert. Dann hätten wir mehr Winkeln gehabt, mehr Einstellungen. Jetzt seht ihr hinter den Kulissen, so entsteht ein Thumbnail bei Easy German. Schön, ne? Ja, dann gehen wir noch mal auf die, auf die Brücke drauf. Ui, jetzt sind wir fast gefallen. Und zwar über diesen … Hier ist Robert gerade gegengerannt. Oh nein. Sag mal, Cari, haben wir vor, wieder Folgen im Ausland zu drehen? fragt Rufat. So wie früher, wir haben ja schon Folgen in Vietnam gedreht und anderen Ländern. Und wenn ja, dann wann? Ja, wann werden wir Folgen im Ausland drehen? Das ist eine gute Frage, Manuel. Wann reisen wir dann wieder? Ich würde sagen, wir werden jetzt als Nächstes erst mal Folgen aus anderen Städten in Deutschland drehen. Das ist unser Ziel, dass wir in Deutschland wieder reisen. Und wir haben auch schon eine kleine Tour geplant. Die Daten stehen aber noch nicht fest. Wir werden euch informieren. Genau. Und dann hoffentlich irgendwann bald auch wieder in anderen Ländern. Aber natürlich wollen wir das unbedingt machen. Seht ihr uns jetzt oder sind wir vom Licht geblendet? Wir sehen euch und es ist wunderschön. Es ist einfach ein Sonnenuntergang par excellence. Wir haben gar nicht viele Fragen heute bekommen, Manuel. Wollen wir zum Abschied noch mal ein, zwei beantworten? Können wir gerne machen. Also, wir könnten zum Beispiel noch mal beantworten zwei Fragen zum Thema Essen, und zwar eine Frage an Janusz. Kocht er gerne? Und die zweite Frage von Said. Was kann man in Berlin Besonderes essen? Oh, gut. Darf ich zuerst antworten? Ja. Also, ich koche sehr gerne, weil ich versuche, die ganze Zeit Diät zu machen, vernünftig zu essen. Und ich mache zwei Formen von Diät. Einmal ist es die Intermittent Diät, wo ich von neun bis eins nichts esse. Und dann von eins bis neun nur gekochtes Gemüse und Fleisch. Allerdings, dieses Gemüse und Fleisch koche ich in einem Slow-Kocher. Und das heißt, das Lustige dabei ist, dass der Slow-Kocher heiß und slow kocht, aber das Vorbereiten ist umso schneller. Weil man muss die Sachen, dieses Gemüse, kurz vorbereiten, kurz zusammenschnibbeln und dann rein in diesen Slow-Kocher, fertig ist es. Nach sieben Stunden kommst du zurück und alles ist fertig. Jetzt wisst ihr, was Janusz kocht, und wir werden jetzt noch mal zu einem letzten Bild – ich mache mal hier Fotos von euch – wir gehen noch mal zu einem letzten Bild hier rüber, zu einem Abschlussbild mit Blick auf den Fernsehturm und auf den Park und erzähle euch, was man so typisches Essen kann in Berlin. Oh, da spielt jemand Klavier. Oh! So viele Fastunfälle hier heute. Genau, wenn wir hier noch mal gucken, hier sieht man noch mal den wunderschönen Fernsehturm und die Spree und den Mont-Begeau-Park im Hintergrund. Was kann man in Berlin essen, Manuel? Ich denke, Döner ist ein Gericht, was sehr populär ist in Berlin. Dann natürlich die bekannte Currywurst, also Fastfood ist hier sehr bekannt. Und vielleicht noch, also mein Lieblingsessen, das vermisse ich am allermeisten, wenn ich weg bin aus Berlin, ist vietnamesisches Essen. Es gibt wahnsinnig viele vietnamesische Restaurants und das ist so mein Lieblingsessen in Berlin. Ja, die sind aber nicht alle gleich. Also, alle sind gut, alle sind gut, aber es gibt unter denen so wirklich hervorragende. Deshalb, wenn ihr nach Berlin kommt und hervorragendes, leckiges vietnamesisches Essen probieren wollt, dann bei uns anschauen. Vielleicht machen wir da mal so Caris und Janusz' vietnamesischer Restaurantguide. Das ist eine gute Idee. Machen wir gerne. Ich habe tatsächlich auch ein Lieblingsrestaurant, ein Lieblingsvietnamesisches Restaurant in Berlin, also da können wir wirklich mal was zu machen, ja. Ist das nicht der Flying Monkey? Ist das nicht die gleiche? Nein, das ist nicht das Flying… Nee, nee, da gibt es noch bessere, aber… Erzähl doch mal, Manuel. Warum hast du uns noch nicht dahin geführt? Warum waren wir noch nie da, Manuel? Waren, waren wir schon. Mein Lieblingsrestaurant ist Nam I in Pankow. Nam I, waren wir da schon mal zusammen? Ja, du warst da schon mal. An der Ecke von der Flora Straße, ja. Schön, da müssen wir mal wieder zusammen hingehen. Ah ja, stimmt, jetzt weiß ich. Okay, was bleibt uns noch zu sagen? Erst mal hier ein Shoutout von Viktor an den Kameramann. Oh, Partyboot, Partyboot. Partyboot, so haben wir auch mal eine Partyfahrt gemacht. Sogar schon zweimal. Das waren sehr tolle Fahrten. Richtig. Ja, Shoutout an den Kameramann Robert. Es muss sehr schwer sein, mit der Kamera die ganze Zeit zurückzutreten und nicht hinzufallen. Ich bin sehr froh, dass es keine Unfälle gab heute. Guck mal, hinter dem Partyboot, direkt das Polizeiboot. Direkt die Polizei. Eine Verfolgungsjagd. Es gibt eine Verfolgungsjagd durch Berlin, das Polizeiboot verfolgt das Partyboot. Sind das nicht schöne Bilder zum Abschied? Falls die Musik zu laut ist, gibt es direkt eine Strafe, wird direkte Strafzettel aus andere Boot geschossen. Ja, so sieht es aus. Ja, ansonsten noch ein Shoutout und ein dickes Dankeschön an alle unsere Mitglieder, die uns als Mitglied unterstützen. Ihr könnt uns unterstützen als Mitglied, wenn ihr auf diesen Link geht und dann bekommt ihr zu unseren Videos Übungen und Transkripte und so weiter und könnt mit uns chatten auf Discord. Ich werde gleich mal schauen, wer bei Discord so zugeschaut hat hier heute. Aha. Und… Liebe Grüße an alle unsere Mitglieder auf Discord. Ich freue mich mal sehr, wenn wir jeden Tag chatten in der Gruppe. Janusz, du musst noch ein bisschen aktiver werden. Ich kann mich dort nicht anmelden aus irgendeinem Grund. Manuel, Hilfe, bitte. Technische Probleme. Wir kriegen die gelöst. Das, ich kann dir auch sagen, wie das gelöst wird, Janusz. Die App einfach aufmachen. Nein, es ist kompliziert. Auf jeden Fall steht das auf der ersten, auf dem ersten Platz auf der Liste der Sachen, die ich Manuel um Hilfe reparieren muss. Die Manuel reparieren muss, ja. Richtig. Ja. Gut, es war wunderschön, ihr beiden. Vielen Dank für diese tolle Tour durch Berlin-Mitte. Es war wunderschön mit euch. Danke an alle, die zugesehen haben, die uns heute hier auf der Straße angesprochen haben. Wir… was werden wir jetzt noch machen, Janusz? Werden wir vielleicht zu Manuels Lieblingsrestaurant fahren? Ja, das machen wir. Das ist eine gute Idee. Das machen wir. Auf jeden Fall. Siehst du, da haben wir einen Plan noch. Okay, ihr Lieben. Bis bald. Bis bald. Bis bald. Ciao. Tschüss."
}