{
  "text": "Vor kurzem haben wir ein Video gemacht auf unserem Kanal über deutsche Serien und Filme mit deutschen Untertiteln und dieses Video war sehr populär. Hier könnt ihr es nochmal angucken, wenn ihr es verpasst habt. Und viele von euch hatten auch Tipps und ihr habt viele Kommentare geschrieben und wir sind jetzt durch alle Kommentare durchgegangen und haben die Tipps gesucht, die ihr am häufigsten genannt habt. Die stellen wir euch heute vor und deswegen zeigen wir euch heute mehr deutsche Serien und Filme mit deutschen Untertiteln. Los geht's! Am häufigsten habt ihr die Netflix-Serie Dark genannt. Dark ist eine deutsche Netflix-Produktion und man kann dort auch bei Netflix deutsche Untertitel anschalten. Wenn ihr das mit deutschen Untertiteln guckt, solltet ihr allerdings wissen, dass die Untertitel nicht 100 Prozent präzise sind. Sie sind für Gehörlose produziert und das heißt, manchmal sind die Untertitel auf Deutsch ein bisschen verkürzt und sind nicht genau die gleiche Sprache, die auch gesprochen wird. Das solltet ihr wissen. Zum Deutsch lernen ist es aber trotzdem sicherlich interessant. Der zweite Tipp von euch ist der YouTube-Kanal Kurzgesagt. Hier findet ihr kurze Videos mit Animationen zu verschiedenen wissenschaftlichen Themen und vielleicht habt ihr schon mal davon gehört, denn es gibt einen englischen Kanal, der heißt In A Nutshell und das ist der meist abonnierte Kanal Deutschlands. Die gleichen Videos findet ihr aber nochmal auf einem deutschen Kanal und dort gibt es einen deutschen Sprecher, der sehr deutlich und gleichmäßig spricht und dazu gibt es 100 Prozent präzise Untertitel. Das kann ich euch wirklich empfehlen zum Deutsch lernen. Der dritte Tipp ist eine Serie namens Nikos Weg. Darin geht es um einen jungen Mann, der heißt Niko und ist neu in Deutschland. Das Ganze ist so etwas wie eine Soap-Opera für Deutsch-Lernende und wird von der Deutschen Welle produziert. Es gibt 200 Episoden und es fängt tatsächlich in A1 an, also mit ganz einfachem Niveau und ganz einfachen Wörtern und später gibt es die 200. Episode ist dann bei im B1-Niveau. Man kann also damit Schritt für Schritt Deutsch lernen. Guckt es euch mal an. Jetzt haben wir noch drei Sendungen, die ihr genannt habt, die interessant sind für Deutschlerner, aber leider nicht so präzise Untertitel haben oder manchmal auch gar keine Untertitel. Das erste ist Galileo. Das ist eine Wissenssendung und es läuft auf dem privaten Fernsehsender ProSieben und jeden Tag berichten sie über ganz unterschiedliche Themen. Das zweite sind die Tagesthemen. Das ist eine Nachrichtensendung, die wird vom öffentlich-rechtlichen Sender ARD produziert und das ist vielleicht so etwas wie die beste Nachrichtensendung in Deutschland und es gibt auch eine App dazu. Ich gucke die zum Beispiel auch jeden Tag und das ist sehr interessant für euch auch, um zu sehen, wie gucken Deutsche überhaupt Nachrichten oder welche Themen sind gerade in Deutschland interessant, wie berichten Deutsche darüber. Und das dritte ist der YouTube-Kanal MrWissen2go. Dort berichtet ein Journalist namens Mirko über verschiedene gesellschaftliche und politische Themen und er erklärt diese auf einfache Weise für Jugendliche oder eigentlich für alle Menschen und er macht das wirklich sehr gut und sehr anschaulich und er spricht auch eine sehr klare und ruhige Sprache dabei. Deshalb ist das auch zum Deutsch lernen ganz gut, auch wenn die Untertitel nicht immer ganz präzise sind. Zum Schluss habe ich noch einen Spezial-Tipp für euch von unserem Freund Jeremy. Der hat nämlich eine Google Chrome-Extension gefunden, mit der man Untertitel in Netflix anzeigen lassen kann. Und zwar ist das eine Extension, die live Untertitel oder quasi die Untertitel live übersetzt. Sie funktioniert allerdings noch nicht hundertprozentig zuverlässig, deswegen probiert sie einfach mal selbst aus. Den Link posten wir hier unten in der Infobox. Und wenn ihr Lust habt, jetzt noch mehr Deutsch mit Untertiteln zu lernen, dann probiert doch mal unsere App Seedling aus, denn dort könnt ihr nicht nur Videomaterial mit Untertiteln sehen, sondern ihr habt auch interaktive Untertitel. Ihr könnt auf die Wörter draufklicken, ihr bekommt Übersetzungen und grammatische Informationen, und dabei könnt ihr ja verschiedene Geschichten sehen, ihr könnt Vokabeln lernen mit unserem Vokabeltrainer und ihr könnt auch Spiele spielen, interaktive Übungen machen. Probiert das mal aus. Hier geht's zu Seedling und wir freuen uns sehr auf euer Feedback. Danke fürs Zuschauen und bis nächste Woche."
}