{
  "text": "Verehrte Easy German Fans, wir sind heute wieder in Berlin und bei uns ist Tay, hi! Hauhaare! Wie geht's dir? Ganz gut! Tay ist nämlich einer von euch. Er ist ein Easy German Zuschauer, hat uns geschrieben, er ist zu Besuch in Berlin und heute geht er mal mit Janusz in die Stadt, um die Menschen auf der Straße zu fragen. Und unsere Frage heute ist keine geringere als der schönste Ort in Deutschland. Diese Episode ist ein spezielles Geschenk für Jeffrey Kreib. Jeffrey ist einer von unseren Patrons. Hallo Jeffrey! Hallo! Und Jeffrey hat uns diese Frage geschickt. Er hat geschrieben, hey, ich komme im Mai nach Deutschland, ich habe eine Woche Zeit, wo soll ich unbedingt hin? Und wir dachten, diese Frage geben wir doch einfach mal weiter an die Menschen auf der Straße. Genau. Bist du bereit? Ja! Alles klar, dann ist dein Mikrofon hier. Dankeschön. Los geht's! Ich habe eine kurze Frage, ich lerne Deutsch. Welche sind die schönsten Orte in Deutschland? In Deutschland? Definitiv Bodensee. Bodensee, ja im Süden von Deutschland. Bodensee. Das schönste Ort in Deutschland? Es gibt so viele schöne Orte in Deutschland. Es ist schwierig zu sagen. Berlin ist ein schöner Ort. Wenn es nicht regnet. Ja, jetzt, ja. Warum Berlin? Berlin bietet einfach viel. Ein Zusammenschluss von vielen Menschen. Man kann da was erleben und dort was anderes erleben. Das ist die größte Stadt Deutschlands. In Deutschland? Also ich mag ja Berlin. Deswegen wohne ich hier. Warum ist Berlin der schönste Ort? Weil hier man so viel machen kann, es sind nette Leute da. Es ist einfach eine schöne Stadt. Also Berlin ist eine sehr interessante, lebendige Stadt. Also was Besonderes kann man in Berlin machen? Außer klassische touristische Dinge. Theater gehen, ich weiß nicht, ob das klassisch ist. Das Museum ist zwar auch sehr klassisch, aber es ist so eine Vielfalt. Es ist für jeden was dabei. So ein bunter Farbkasten. Ganz viele verschiedene Farben. Heute rot, morgen blau, übermorgen gelb. Die schönsten Orte in Deutschland? Berlin, München, Hamburg. Tschüss. Das zählt auf jeden Fall Berlin. Dazu aber auch im Südwesten gibt es sehr viele schöne Orte. Unter anderem das schöne Bopfingen am Ipf und die Stadt München. Sehenswerte Plätze und Orte. Welche sind die schönsten Orte in Deutschland? Einen haben wir gerade vor der Tür. Hier. Dann natürlich da, wo ich herkomme, Koblenz, Rheinland-Pfalz. Das ist sehr schön. Was noch in Deutschland? Schwarzwald. Schwarzwald? Sehr schön. Bayern ist schön. Sachsen ist schön. Berlin ist schön. Hamburg, die Küste ist sehr schön. Wir brauchen eigentlich nirgendwo in Urlaub hinzufahren. Deutschland können wir überall hinfahren. Das ist überall schön. In Deutschland? Frankenburger Tor. Ja, Kirchen insgesamt. Kölner Dom. Kölner Dom? Warum? Weil ich so Kirchen mag und diese Details und alles. In Deutschland? In Deutschland. Vor einem stehen wir gerade. Das ist das Brandenburger Tor da hinten. Mit Abstand eine der schönsten Sehenswürdigkeiten in Deutschland. Dann aus dem süddeutschen Raum natürlich Schloss Neuschwanstein. Warum? Es liegt landschaftlich beeindruckend. Es hat eine interessante und lange Geschichte. Und ich komme aus Süddeutschland. In Deutschland? Der Hamburger Hafen würde ich sagen. Warum? Weil es da schön windig ist und da sind schöne Kräne und es ist irgendwie eine schöne Stimmung. Das ist mein Lieblingsort. Für mich der Hamburger Hafen. Da komme ich nämlich her. Heidelberg als Stadt ist ganz schön. Da habe ich studiert. Und ansonsten, also ich bin Küstenmensch. Da mag ich Nord- und Ostsee ganz gerne. Die Ostseeküste zwischen Flensburg eigentlich bis Hamburg. Runter Hamburg ist jetzt nicht unbedingt Ostsee. Aber und dann eigentlich nach Osten rüber. Die ostdeutsche Ostsee ist schöner als die westdeutsche. Auch wenn ich von der westdeutschen komme. Hamburg ist fantastisch. Und wo geht es weiter? Wir leben in Remscheid. Auch eine Reise wert, weil es bergisches Land ist. Es ist einfach traumhaft schön. Von den Städten her Hamburg. Hamburg. Hamburg. Bochum. Und München ist auch noch ganz schön. Warum Hamburg? Was kann man da machen oder sehen? Hamburg ist einfach eine Stadt mit sehr viel Kultur und sieht einfach top aus. Wenn man in Hamburg ist, ist es einfach ein schönes Gefühl. In Deutschland unsere Stadt Beckum, Neubeckum, Hamm, Dortmund. Welche sind die schönsten Orte in Deutschland? Ich finde ganz toll die Waldorfschule. Die schönsten Orte Leipzig ist sehr schön. Dresden ist auch sehr schön. So wie München ist sehr schön. Hamburg ist eine tolle Stadt. Und Berlin natürlich. Was noch? Hölzerberg finde ich ganz toll. Und den Wald am Hölzerberg. Was denkt ihr? Stuttgart. Stuttgart ist definitiv eine schöne Stadt. Doch, auf jeden Fall. Was kann man in Stuttgart sehen oder machen? Man kann auf dem Schlossplatz die Sonne genießen. Das ist ganz schön. Man kann auch in die Wilhelma. Das ist ein großer Zoo. Auf dem Fernsehturm. Wir haben auch einen Fernsehturm. Wir haben einen chinesischen Garten. Parks, viele. Ja, das waren unsere drei Lieblingsstädte. Wie war es denn für dich auf der Straße? Wie fandest du die Antworten? Die Antworten sind ganz hilfreich. Ich fand die Leute, mit denen ich gesprochen habe, ganz freundlich. Das war eine sehr gute Erfahrung für mich. Die Antworten sind ganz hilfreich für mich als Besucher. Du bist ja auch schon mal zum Urlaub in Deutschland. Aber du hast ja auch schon mal ein paar Wochen hier gewohnt. Was würdest du denn sagen, als ultimativer Tipp? Was würdest du sagen, wo muss man unbedingt hin, wenn man Deutschland besucht? Ich würde sagen Heidelberg. Ich fand Heidelberg ganz romantisch und ganz besonders. Es gibt so viele Orte in Heidelberg, wo man mit Partnern oder Freunden mitlaufen kann. Es gibt auch diesen Philosophenweg, wo man zusammenlaufen und entspannen kann. Wir haben ja das Vorurteil in Deutschland, dass alle Asiaten nach Heidelberg fahren. Oh Gott. Nein, aber es ist wirklich eine wunderschöne Stadt. Es ist vielleicht eines der Touristenhighlights und es ist auch wirklich eine schöne alte Stadt. Also müsst ihr mal hinfahren. Das war es auf jeden Fall schon wieder für diese Woche. Wir hoffen, ihr habt viele Tipps bekommen und wir hoffen natürlich, dass ihr jetzt genug Ideen bekommen habt, um unbedingt mal einen Flug zu buchen und nach Deutschland zu kommen. Man muss einfach mal hinfahren, oder? Ja, natürlich. Danke, Tay, dass du dabei warst. Hat uns sehr gefreut. Wenn ihr mehr sehen wollt, subscribt unbedingt bei Easy German hier unten und gerne dürft ihr uns auch unterstützen, denn unser Programm lebt von euren Spenden. Das könnt ihr hier unten machen. Bis nächste Woche und Dankeschön. Tschüss."
}