{
  "text": "Stuttgart und München sind die beiden größten Städte Süddeutschlands. Sie haben vieles gemeinsam, aber auch viele Unterschiede. Maultaschen gegen Schweinebraten, Mercedes gegen BMW. Welche Stadt ist besser und welche Stadt ist vielleicht schöner? Das wollen wir rausfinden und wir fragen heute Leute hier in München und gleich in Stuttgart, was sie übereinander denken. Los geht's. Was denkst du über Stuttgart? Ui, schwierig. Um ehrlich zu sein, ich war noch nie da. Ich kann gar nichts zu Stuttgart sagen. Ich kenne Stuttgart nicht sehr gut. Spitzle. Über Stuttgart? Das fällt mich nur Bahnhof 21 ein. Zirkus. Die Stadt, wo kein junger Mensch mehr hinziehen möchte. Entschuldigung. Also, was denkst du über Stuttgart? Müll. Von Stuttgart? Ich kenne nur ein paar Leute aus Stuttgart, aber ich finde die sind alle sehr sympathisch. Schwabe. Mercedes, Porsche, Bosch. Ich weiß, dass es eine gute Universität da gibt. Und dass es eine schöne Studentenstadt ist. Teuer. Teurer als München? Ich glaube, München ist die teuerste Stadt. München ist teuer, aber Stuttgart soll teuer sein. Also, wie gesagt, ich komme von da. Ich finde Stuttgart nicht... Also, im Vergleich zu München... München ist viel, viel schöner. München ist meiner Meinung nach auch viel... viel diverser, viel abwechslungsreicher, schöner. Also, ich wohne seit zwölf Jahren hier und das nicht ohne Grund. Was halten Sie von München? Nicht viel. Das ist toll. Warum? Mir sind Städte zu groß, zu viele Menschen, zu viele Häuser, zu viel Bewegung. Ich mag das nicht. Also, als wir Kinder waren, haben alle meine Schulkameraden immer gesagt, Stuttgart ist... Also, wir sind nach München gegangen, um das zu besuchen, und die haben gesagt, Stuttgart ist eine schöne Stadt, da muss man sich benehmen. Dann fahren wir nach München und benehmen uns daneben. Also, es gab immer so eine Hassliebe, aber ich finde München wunderschön. München ist halt wesentlich größer und liegt in Alpennähe. Das hat jetzt Stuttgart nicht, aber dafür ist Stuttgart ein bisschen übersichtlicher und es ist nicht ganz so groß. Und es hat schön gelegen, hat schöne Hügel hier, und es hat quasi auch Berge. München ist eine flache Stadt, gefällt mir nicht so gut. Also, wenn ich so an München denke, dann denke ich so, das ist so ein bisschen mehr so schickimicki, sag ich mal so, ehrlich gesagt. Es ist einfach so ein bisschen auch viel mit Sehenswürdigkeiten. Also, die Sehenswürdigkeiten sind so direkt ins Gesicht einfach rein, würde ich so behaupten. Bei Stuttgart ist es halt nicht so der Fall einfach. Aber so fällt mir das halt einfach ein. Mein Vater ist in München geboren, München, also echter Mündener. Und München ist auch sehr teuer wie Stuttgart, aber es ist halt Bayern, gell? Es sind gute Leute, weißt du? Es sind gute Leute. Ja, hier aber auch. Nette Freaks. Die reden bayerisch. Die sagen, leck mich doch am Arsch, du alter Sack. Ich muss noch eine Runde ins Rennen gehen. Ich mag eigentlich München. Ich komme vom Land und München ist auch keine Stadt wie eine Stadt. Also Großstadtmäßig oder so, sondern hat schön viel Grün. Und ich mag auch die Leute dort. Die sind so ein bisschen rau, aber ja. Was gibt es Schönes in Stuttgart? Mercedes Museum. Yeah! Das Daimler Museum. Ja, das auf jeden Fall. Das ist ein super Tipp. Das ist das Daimler Museum, sollte man sehen. Ist ja für Automobilier alles bekannt. Ansonsten, da gibt es noch das Schloss. Das habe ich zwar nicht besichtigt, aber es ist auch Interessantes. In Stuttgart ist es sehr schön. Ja, in Stuttgart gibt es den Killesberg. Mamasit. In Stuttgart gibt es den Killesberg und der ist sehr schön, weil mein Mann und ich dort ein Fotoshooting hatten vor unserer Hochzeit. Fantastisch. Ein sehr schöner Ort. Da gibt es einen alten Rummelplatz, mit so alten Karussellen. Das ist sehr, sehr schön in Stuttgart. Was hat dir in München gefallen? Allgemein die Architektur ist sehr schön, weil auch viele alte Gebäude da noch zu sehen sind. Viele Museen. Die Innenstadt, das Treiben in der Innenstadt, das Schloss Nymphenburg, die Oper. Was man viel hört, wir beide sind im Segelflug aktiv, dass man da eben in den Alpen, das ist natürlich ein sehr schönes Segelfluggelände, also das kann man da wohl sehr gut machen. Ich finde es schön an München, dass die Menschen ein bisschen lockerer sind als bei uns. Ja, ich glaube, die Isar ist ganz schön, denke ich. Und ansonsten auch die Innenstadt, der Eckenstehengarten vor allem. Hier ist es oft so, dass man sehr großen Wert auf Kerrwoche legt, auf die Mülltrennung, auf alles. Man ist dort, glaube ich, offener, lockerer. Und was mir auch sehr gefällt, ist, dass es hier in Stuttgart auch sehr international, sehr interkulturell ist. Und Janusz, bist du überrascht, dass die Stuttgarter und die Münchner sich gar nicht so sehr mögen? Ich glaube, sie mögen sich schon, aber es ist sehr populär in Deutschland, dass man so lokale Rivalitäten austrickst. Zum Beispiel Köln mit Düsseldorf, Münster mit Osnabrück und wahrscheinlich dann München mit Stuttgart, ja. Wenn ihr darüber weiter diskutieren wollt mit uns, dann werdet doch ein Mitglied von Easy German. Wir haben eine Mitgliedschaft bei Easy German. Da könnt ihr für nur fünf Euro ein Mitglied bei uns werden und jede Woche mit uns chatten auf Discord und sogar interaktive Übungen machen zu all unseren Videos. Erik, unser Deutschlehrer, bereitet die jede Woche für euch vor zu all unseren Videos. Hier oben haben wir das mal verlinkt. Juhu, das macht Sinn. Und was finden Sie nicht so gut in Stuttgart? Ich hoffe, etwas nervt da. Ja, die Zonen 30 vielleicht. Dass man immer 30 mit dem Auto fahren muss und die vielen Blitzer. Was nervt mich an Stuttgart? Kleingeistiges Schwabentum. Schaffe, schaffe, Häusle bauen. Ich habe im Schwabenländle studiert. Das war die Hölle. Kehrwoche, nervt. Ja, dieser ganze Automobilbums nervt. Getriebe bauen die ohne Ende. Den Diesel schaffen wir jetzt ab. Brauchen wir alles gar nicht mehr. Innovation völlig verpennt. Es ist so ein tiefes Loch. Ich finde das Stadtbild architektonisch ist jetzt auch nicht sonderlich schön. Also ich sage jetzt mal so, ich bin gebürtiger Münchner, bin hier auch groß geworden und ich war. Wenn es hochkommt, einmal in meinem Leben in Stuttgart, also da gibt es nichts. Es gibt keinen Grund, da hinzufahren. Und was hat euch in München nicht so gut gefallen? Es gibt sehr wenig Auswahl, weil ich bin Veganerin, in den Hofbrauhäusern zu essen. Also das war nicht so, aber es ist halt auch traditionell. Deswegen ja. Ja, also eigentlich schon auch dieses Schickimicki Ding. Das gefällt mir nicht so sehr. Also ich erinnere mich an eine Situation, als ich mal in der U-Bahn war in München, habe ich so eine Frau am Telefon gehört oder am Handy gehört, wie sie gesagt hat, ja, ich gehe jetzt nach Hause, trinke jetzt meinen südafrikanischen Wein und so weiter. Also irgendwie war das alles so ein bisschen arrogant, hat es sich so angehört am Telefon, fand ich. Und da war das schon so, okay, ich weiß nicht, ob ich gerne vielleicht in München leben würde. Dass man sich über uns Stuttgarter lustig macht. Ich glaube, das gefällt mir nicht. Und das ist für uns, also ich bin Germanistin und trotzdem ist es extrem schwierig, das Bayerische zu verstehen. Und ich finde, es ist dort viel intensiver als das Schwäbische hier in Stuttgart. Und es sind auch junge Leute, man spricht mit ihnen und wenn es sehr, sehr bayerisch ist, dann verstehe ich es nicht oder ich brauche sehr viel Zeit, um es zu verstehen. Und was erzählt man sich so von den Schwaben? Wie sind die Schwaben drauf? Ja, gut, da gibt es natürlich schon ein paar Vorurteile. Erzähl, welche denn? Ja, weil du es ja jetzt angesprochen hast mit Ausländern zum Beispiel, dass die da schon ein bisschen nicht so tolerant sind, sage ich mal. Das habe ich bis jetzt so gehört, sage ich mal. Der Stuttgarter hat eine Wohnung in Berlin. Das stimmt, wir sind sehr dankbar. Wie unterscheiden sich die Schwaben von den Bayern? Ich würde sagen, die Bayern trinken schon wesentlich mehr Bier als die Schwaben. Ist wirklich so. Das schmeckt alles finanziell ein bisschen. Aber die Schwaben sind auch gut. Die Schwaben sind lecker. Jetzt kommt mein Maserati, kommt her. Der wackelt weiter. Was mir so spontan einfällt, das ist vielleicht auch ein Klischee möglicherweise, aber dass Bayern schon ein bisschen religiöser sind, würde ich so sagen. Wenn wir jetzt so auf Stuttgart schauen, Stuttgart ist ja eher so grüner einfach. Oder auch politisch gesehen so ein bisschen grüner. Uns ist halt auch viel mit Natur- und Umweltschutz sehr wichtig. In München ist es glaube ich nicht so krass der Fall wie jetzt zum Beispiel in Stuttgart. Das wären so die zwei Unterschiede, die mir einfallen würden. Die Stuttgarter sind reservierter, würde ich sagen. Sie sind nicht so nahbar. Man muss sie, glaube ich, eher für sich einnehmen. Wie unterscheiden sich die Schwaben von den Bayern? Die Schwaben sind Schwaben und Bayern sind Bayern. Ja, da gibt es schon vielleicht einen leichten Unterschied. Aber Bayern sind vielleicht ein bisschen rustikaler, sind vielleicht ein bisschen... Das kann ich eigentlich nicht so genau. In Stuttgart sind Schwäbische halt fleißige Leute und auch liebe Leute. Man kann Kontakt kriegen. Tatsächlich haben wir hier sehr typische Sachen wie die Kerrwoche. Das heißt, wir putzen unser Treppenhaus jede Woche. Einmal die eine Familie, dann die nächste Familie und dann die andere Familie. Das ist für uns hier sehr, sehr wichtig. Ich glaube, in Bayern ist das nicht so. Und bei uns ist es tatsächlich auch so, dass die Nachbarn das sogar kontrollieren. Ich glaube, diese starke Kontrolle, dieses sehr Aufpassen, sehr ordentlich sein, sehr viel Arbeiten. Wir sagen hier Schaffe, Schaffe, Häusle bauen. Also arbeiten, arbeiten und dann irgendwann mal kann man ein Haus kaufen oder kann man das genießen. Welche Unterschiede gibt es in den jeweiligen Küchen? Oh, da denke ich viele. Da denke ich auf jeden Fall viele. Ich meine, im Schwabenland oder in Stuttgart gibt es einfach Maultaschen. Es gibt Wibele zum Beispiel. Das sind ja diese Süßigkeiten. Dann gibt es auf jeden Fall Spätzle gibt es natürlich auch zum Beispiel. Käsespätzle gibt es ja auch. In München ist es ja schon was ganz anderes. Da sieht man eigentlich nicht wirklich Maultaschen oder Spätzle oder so etwas. Das sind ja eher so Weißwürste, fällt mir gerade so einfach ein. Genau, sowas halt einfach. Okay, und welche Stadt ist besser zum Leben? Stuttgart oder München? München. Ja, München ist schon eine tolle Stadt. Das ist kein Vergleich. Stuttgart ist ein Dorf. Ja, kann man nicht wirklich vergleichen. Das stimmt schon. Welche ist besser zum Leben? München vielleicht. München. Wobei, ich wollte gerade sagen, München ist viel teurer, aber das stimmt nicht mehr. Stuttgart ist inzwischen genauso teuer. Ich glaube trotzdem Stuttgart. Aber es ist schwierig zu sagen, weil wir auch beide in Stuttgart geboren sind, aufgewachsen sind, zur Schule gegangen sind. Man studiert, man macht eine Ausbildung, aber man hat auch einen ganz anderen Bezug dazu. Das ist ein bisschen Heimatliebe einfach. Man sagt, wenn man Stuttgarter ist, dann ist man eigentlich Stuttgarter fürs Leben. Also man ist für immer Stuttgarter. Also da ich aus Stuttgart komme, auch wenn ich hier nicht mehr wohne, würde ich sagen, schon eher in Stuttgart. Das ist toll, das ist ein lokaler Patriotismus. Ganz klar in Stuttgart. Deswegen wohne ich auch hier. Was hat Stuttgart für Vorteile? Es ist ein bisschen kleiner. Wir haben auch eine sehr gute Wirtschaftsleistung. Aber ich würde einfach mal sagen, wir haben mehr Wein. Es ist eine Weingegend und das gefällt mir hier besser. Wir gehen halt in den Besen, in so kleine Weinstätten oder so Weinrestaurants. Das gefällt mir besser. Jetzt wollen wir von euch wissen, was denkt ihr denn über München und Stuttgart? Welche Stadt hat euch besser gefallen, als ihr hier zu Besuch wart? Oder vielleicht wohnt ihr ja jetzt in München oder Stuttgart. Schreibt uns eure Erfahrungen gerne auf Deutsch. Das ist eine gute Übung für euch. Und apropos Deutschübung, ihr könnt mit uns weiter üben, und zwar als Mitglied von Easy German. Mitglied werdet ihr bei easygerman.org slash membership und dann könnt ihr viele tolle Dinge tun, wie zum Beispiel mit uns chatten in unserer Discord-Gruppe oder interaktive Übungen zu all unseren Episoden machen und dann euer Deutsch noch ein bisschen vertiefen und verbessern. Tschüss und bis zum nächsten Mal! 于's Abend!"
}