{
  "text": "Hallo Leute! Wir haben heute Besuch von Aida aus Kasachstan. Willkommen in Berlin! Dankeschön, ich freue mich sehr. Wir stellen euch heute ein neues Wort im Deutschen vor und dieses Wort heißt Naya. Los geht's! Was bedeutet der Ausdruck Naya? Was bedeutet Naya? So viel wie ist okay, Naya heißt... Ja, ist eine gute Frage. Kannst du sie mir beantworten? Wenn man etwas nicht so ganz genau weiß, dann sagt man erst mal Naya. Naya. Nicht nein und nicht ja. So was dazwischen vielleicht. Wann benutzt man das Wort Naya? Wenn was nicht so gut ist, aber auch nicht so schlecht. Vielleicht. Was bedeutet der Ausdruck Naya? Eine Mischung aus ja und nein. Naya. Es ist so, es ist nicht ja, es ist nicht nein, es ist so Naya. Naya ist eine Interjektion, also ein Ausrufwort. Mit einer Interjektion kann man eine Stimmung ausdrücken. Viele Leute haben gesagt, dass Naya zwischen ja und nein liegt und tatsächlich drückt man mit Naya Zweifel aus. Wenn man zum Beispiel eine Frage stellt und man antwortet mit Naya, dann sagt man damit, dass man nicht wirklich zustimmt, aber die Aussage auch nicht komplett ablehnt. Ich kann sehr gut singen. Naya. In Berlin ist das Wetter immer schön. Naya. Naya bedeutet so viel wie vielleicht, mal schauen, ach wer weiß. So etwas, was man vage ausdrücken möchte oder was man noch nicht weiß, dann sagt man einfach Naya. Das Wetter ist echt beschissen heute. Naya. Was will man machen? Mit Naya kann man eine Aussage relativieren. Das heißt, man setzt etwas in eine Perspektive. Man gibt sozusagen ein Gegenargument. Etwas ist entweder nicht so schlecht oder eben nicht so gut. Schmeckt dir das Essen? Naya. Wie findest du, sehe ich in dem Kleid aus? Naya. Magst du meinen neuen Freund? Naya. So was in die Richtung. Naya heißt ja, aber nicht richtig ja. So was Abwägendes. Naya kann man machen, muss man nicht. Wenn man versuchen würde, Naya mit einer Geste auszudrücken, dann würde ich am ehesten einfach die Schulter zucken. Naya. Können Sie ein paar Beispiele geben? Wenn Sie mich fragen, wie geht es Ihnen heute, dann kann ich antworten Naya. Es heißt weder gut noch schlecht. Naya. Oder wenn man sich verabredet hat und der eine kommt zu spät und dann sagt er Entschuldigung und dann sagt man Naya, nicht so schlimm. Das ist okay. Genau. Und Aida, weißt du jetzt, was Naya bedeutet? Naya eigentlich schön und ich habe viele nette Leute kennengelernt und das war eine tolle Erfahrung. Dankeschön. Das freut mich sehr. Wir hoffen, dass ihr jetzt auch wisst, was Naya bedeutet. Und wenn ihr noch mehr Deutsch lernen möchtet, dann empfehlen wir euch unbedingt unsere App Seatlang. Dort könnt ihr nämlich das deutsche Vokabular lernen mit einem Vokabeltrainer. Und in unserer App haben wir seit kurzem auch Übersetzungen in andere Sprachen. Dank unserer Community, also euch, haben wir mittlerweile das deutsche Vokabular auch in andere Sprachen übersetzt, nämlich nicht nur Englisch, sondern auch Russisch, Arabisch, Spanisch, Portugiesisch und es gibt dort viele Übersetzungen. Guckt euch das mal an. Wir freuen uns, wenn ihr Seatlang ausprobiert. Danke, dass du zu Besuch warst und wir sehen uns schon nächste Woche wieder. Tschüss!"
}