{
  "text": "Hallo und herzlich willkommen zu einer neuen Episode Easy German, heute aus Chicago. Wenn man darüber redet, wohin man fährt, dann kann man im Deutschen drei verschiedene Präpositionen benutzen. Ich fliege nach Berlin, ich fliege in die Schweiz oder ich gehe zur Schule, ich gehe zum Yoga. Im Englischen übersetzt man alles mit to, im Deutschen hat man drei verschiedene Präpositionen und wir erklären euch heute, wann man welche Präposition benutzt. Los geht's! In benutzt man immer dann, wenn man in einen geschlossenen oder begrenzten Raum geht. Ich gehe in das Haus, ich gehe in das Gebäude. Man kann sich vorstellen, beide haben ein Dach, aber auch etwas, was offen ist, aber eine Art Grenze hat, kann mit in benutzt werden. Zum Beispiel, ich gehe in den Park. Also in benutzt man immer dann, wenn es ein geschlossener oder begrenzter Raum ist. Zu benutzt man immer dann, wenn man zu einer Person, einer Veranstaltung oder einer Institution geht. Zum Beispiel, ich fahre zu Oma, ich gehe zum Konzert oder ich gehe zur Schule, ich gehe zum Yoga. Nach benutzt man für Länder, Städte und Richtungen. Ich fahre nach England, ich fahre nach Berlin, ich fahre nach Norden. Es gibt zwei Ausnahmen. Ich sage, ich fahre nach Hause, das ist ein fester Ausdruck. Und ich kann auch manchmal in mit Ländern benutzen. Und zwar immer dann, wenn ein Land einen Artikel hat. Ich sage also, ich fliege in die USA, ich fahre in den Irak, ich fahre in den Jemen. Also immer wenn ein Land einen Artikel hat, benutzt man nicht nach. Das ist eine Ausnahme. Wenn ihr wissen wollt, welche Länder im Deutschen einen Artikel haben, dann könnt ihr dieses Video schauen, das wir schon einmal dazu gemacht haben. Besonders ist auch, dass man mit manchen Orten zwei Präpositionen benutzen kann. Ich kann in die Schule gehen, denn es ist ein geschlossenes Gebäude. Aber ich kann auch zur Schule gehen, denn es ist auch eine Institution. Und jetzt zeigen wir euch eine kleine Geschichte, damit ihr ein bisschen mehr Übung bekommt. Haben wir ein Video darüber gedreht, wie wir von Berlin nach Chicago gereist sind. Und da gab es auch einige Turbulenzen und damit könnt ihr ein bisschen üben, wann man welche Präposition benutzt. Hier ist die Geschichte. Heute reisen wir in die USA. Es ist elf Uhr morgens und wir fahren zum Flughafen. Als erstes gehen wir zur U-Bahn. Mit dem Aufzug fahren wir zum Bahnsteig. Mit der U-Bahn fahren wir nach Süden. Im Süden von Berlin liegt der Flughafen Berlin-Schönefeld. Janusz geht in das Flughafengebäude. Wir fliegen nicht nach Manchester, nicht nach Brüssel, wir fliegen nach Reykjavik. Wir gehen zum Check-in-Schalter. Dann gehen wir zu unserem Gate. Als erstes fliegen wir nach Island. Dort wollen wir umsteigen in ein Flugzeug nach Chicago. Wir gehen zum Gate. Doch dann lief plötzlich ein Unfall. Wir sind in einem Unfall. Doch dann lief plötzlich alles anders als geplant. Am Gate habe ich gemerkt, dass ich meinen Pass nicht mehr hatte. Ich habe meinen Pass verloren und ich hatte ihn noch am Flughafen in Berlin, aber nicht mehr in Island. Natürlich haben wir sofort Panik gehabt. Wir haben alle unsere Klamotten durchwühlt und gesucht und ihn nicht gefunden. EASY hat dann beim Flughafen in Berlin angerufen und die Polizei dort hatte meinen Pass. Dann mussten wir plötzlich alles umplanen. Ben saß schon im Flugzeug nach Chicago, aber wir konnten nicht mit. Wir haben Ben angerufen und haben gesagt, Tschüss, du musst leider ohne uns die EASY German Tour beginnen. Und dann haben wir einen neuen Plan gemacht und den seht ihr jetzt. Am nächsten Tag fliege ich um 6 Uhr morgens zurück nach Berlin. In Berlin habe ich 20 Minuten Zeit, dann fliegt das Flugzeug zurück. Eine Frau vom Flughafen hilft mir. Zusammen rennen wir so schnell wie möglich zur Polizei. Diese Frau ist unglaublich, sie hat alles für mich vorbereitet. Wir holen meinen Pass ab und rennen zurück zum Sicherheitscheck. Dann renne ich zurück zum Flugzeug nach Reykjavik. Verrückt, ich bin in vier Stunden von Island nach Deutschland geflogen und dann direkt wieder vier Stunden von Deutschland nach Island zurück. Hier ist die lokale Zeit um zwei Uhr. Am Flughafen in Reykjavik treffe ich Janusz wieder. Zusammen gehen wir zu unserem Gate. Endlich sitzen wir im Flugzeug nach Chicago. Sieben Stunden später landen wir in Chicago. Als erstes gehen wir zum Immigrationsschalter. Dann gehen wir zum Flughafenbahnhof. Janusz geht nach rechts, aber er will eigentlich nach links gehen. Mit dem Zug wollen wir in die Stadt fahren. Von der Bahnstation gehen wir nach Berlin. Von der Bahnstation gehen wir direkt zu unserer Wohnung. Nach 40 Stunden Reise sind wir endlich in Chicago angekommen. Hier treffen wir endlich Ben. Hallo Ben! Hallo, wie geht's dir? Wenn ihr diese Präpositionen jetzt selber üben möchtet, dann werdet einfach ein Patron von EasyGerman. Mit Patron erhaltet ihr jede Woche interaktive Übungen und zu diesem Thema haben wir extra ein eigenes Übungsblatt für euch vorbereitet. Wir sind mittlerweile übrigens auf dem Weg nach Ohio und wenn ihr sehen wollt, wie unsere EasyGerman-Tour weitergeht, dann folgt uns einfach auf Patron und auch auf Instagram. Die Links sind hier und hier unten. Klickt mal drauf, wir freuen uns auf euch. Bis nächste Woche!"
}