{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zu Easy German. Wir haben heute eine ganz besondere Episode. Es ist die Neujahrsnacht. Wir nennen es in Deutschland Silvester. Und an diesem Tag feiern wir in das neue Jahr hinein. Das ist in Deutschland ein bisschen speziell. Es gibt ein paar Sachen, die sind anders als in anderen Ländern. Das wollen wir euch heute mal vorstellen. Bei uns ist der Roger. Hallo! Hi Roger! Wir freuen uns, Roger wird mit diesem Episode co-moderieren. Wir werden euch jetzt mal zeigen, wie man hier in Berlin, in Deutschland, Silvester feiert. Sehr gern! Bis gleich, los geht's! Roger, ich weiß nicht, ob du vorbereitet bist, aber Silvester in Berlin ist ja... Ich war auch noch nie Silvester in Berlin. Warst du schon mal Silvester in Berlin? Ich war schon in Berlin zu Silvester und ich freue mich auch dieses Jahr hier sein zu dürfen. Echt? Ja! Silvester in Berlin ist, glaube ich, ein bisschen irre. Das ist so ein bisschen... Wenn man nicht aus Deutschland kommt, ist Silvester sowieso schon komisch in Deutschland. Ist ein bisschen... Ich habe gehört von Leuten, es ist ein bisschen wie Krieg. Das stimmt. Auf jeden Fall, die knallen hier schon ganz schön laut. Man hört es vielleicht auch so ein bisschen im Hintergrund. Es scheppert so heftig, man erschreckt sich sehr schnell. Man muss immer vorsichtig sein, weil ganz schnell passiert ist und es knallt. Guck mal da. Genau. Kannst du mal da rumschwenken, bitte? Hallo ihr Lieben, sagt mir mal, was habt ihr für Vorsätze? Juuuuuuu! Okay, das ist ja schon mal nicht schlecht. Hi, grüße, ich bin Roger und du bist der? Androsch. Hi Androsch, kannst du mir sagen, was du dir für Vorsätze fürs neue Jahr gesetzt hast? Ja, ich will regelmäßig zu McFit gehen, ordentlich Sport treiben. Okay. Damit ich auch für den Sommer eine schöne Figur habe. Ja, das klingt doch ganz gut. Und wo feierst du heute Abend? Ich warte jetzt auf meine Freunde und dann wird hier geballert. Okay, dann wird hier geballert. Das ist doch eine Ansage, oder? Darf ich dich fragen, was du für Vorsätze fürs neue Jahr hast? Alle zu machen, wie immer. Aufhören zu rauchen. Aufhören zu rauchen? Okay. Ich muss mehr Sport treiben. Gar keine. Gar keine? Nicht wirklich, nein. Warum? Wo kommt das? Da muss man halt mal drüber nachdenken. Darf ich euch fragen, was ihr euch für Vorsätze gewünscht habt für dieses Jahr? Noch gar keine eigentlich. Gar keine? Kommt das dann erst, wenn es 12 Uhr ist? In einer Stunde so. Okay. Darf ich euch fragen, wie du Silvester feierst? Wir gehen in die Kulturbrauerei. Und gute Vorsätze, das Übliche. Mal ein bisschen weniger essen, ein bisschen mehr Sport machen. Entschuldigung, darf ich Sie fragen, wie Sie Ihren Neujahrstag verbringen? Ja, in der Kulturwerkstatt. Okay, haben Sie sich Vorsätze fürs neue Jahr gesetzt? Nee, ich hoffe, dass die Gesellschaft friedlich bleibt. Ah, okay, das ist ja auch ein guter Vorsatz. Frieden. Frieden, danke. Das ist das Wichtigste. Hi! Ja, liebe Leute, seht ihr das da drüben? Da sehen wir eins, zwei, drei, vier, fünf, sechs, sieben, acht. Acht Mannschaftsbusse von der Polizei. Große Wagen mit jeweils sechs, sieben oder acht Polizisten da drin. Hier an dieser Kreuzung, wir sind ja an der Eberswalder Straße in Berlin. Da ist besonders viel los. Das ist sowieso schon ein Hotspot generell zum Feiern, zum Rausgehen. Jetzt an Silvester ist es noch mal mehr besonders. Besonders viele Leute sind hier. Es gibt auch ein bisschen aggressive Stimmung manchmal. Viele Leute sind hier, viele Leute wollen feiern. Nur damit ihr das wisst, wenn ihr nach Deutschland kommt, es ist ein bisschen irre, diese ganze Stimmung hier. Was habt ihr euch für diesen Abend vorgenommen? Wir wollen einfach Spaß haben, schön ins neue Jahr rutschen. Und morgen wieder gesund aufstehen. Was wünschst du dir? Für was stehst du? Für viel Glück, Gesundheit, nein, Quatsch, für Party, wirklich. Na, was wünschst du dir? Was? Was wünschst du dir im neuen Jahr? Einfach ein richtig geiles neues Jahr, ich weiß es nicht genau. Vielen Dank! Was wünschst du dir im neuen Jahr? Du machst Tax! Oh, okay, na ja. Ja, liebe Zuschauer, es ist jetzt genau Mitternacht. Das heißt, das neue Jahr hat begonnen. Es ist der Höhepunkt dieser Silvesterparty. Ehrlich gesagt, selbst ich als Deutsche bin ein bisschen geschockt, dass es so weit geht. Im Hintergrund ist Krieg. Ihr habt ja eben schon gesehen, dass wir ein paar Leute interviewt haben, sie gefragt haben, was sie nach ihrem Neujahrs wünschen. Und da hat sie auch das eine oder andere Mal schon gescheppert. Aber jetzt ist Ausnahmezustand. Kaum zu fassen, was wir hier erleben können. Ja, liebe Zuschauer, das war es wirklich von uns heute. Silvester war ein bisschen verrückt. Wir hoffen, ihr habt einen kleinen Eindruck bekommen, wie die Deutschen Silvester feiern. Wir hoffen, es hat euch gefallen. Schreibt uns doch mal in die Kommentare, wie ihr Neujahr feiert in eurem Land. Das würde uns interessieren. Ich denke, es ist wahrscheinlich friedlicher als bei uns. Schreibt es uns in die Kommentare. Danke fürs Zuschauen, danke für eure Unterstützung. Und bis zur nächsten Woche bei Easy German. Wir sehen uns nächsten Dienstag wieder. You have to say Tschüss! Tschüss! Was speziell ist in Deutschland und was man im Internationalen nicht hat, in Englischen sagt man ja Happy New Year vor und nach Silvester oder vor und nach dem neuen Jahr. In Deutschland hat man zwei verschiedene Wünsche. Man sagt Guten Rutsch vor 24 Uhr am 31.12. und man sagt Frohes Neues Jahr nach Mitternacht. Und wenn man Frohes Neues Jahr in Deutschland früher sagt, dann bringt das Unglück, das denken die Deutschen. Das heißt, hallo! Jo, hallo, alles klar? Das heißt, wenn man vorher Frohes Neues Jahr sagt, das kann man nicht sagen. Das ist das Spezielle, ein spezieller Sprachtipp bei euch. Wenn ihr euren Freunden Happy New Year wünschen wollt, müsst ihr wissen, ob ihr vor oder nach dem 31.12. um 0 Uhr seid. Denn vorher heißt es Guten Rutsch und danach heißt es Frohes Neues Jahr!"
}