{
  "text": "Das war ja fantastisch, oder? Willkommen, liebe Leute, willkommen zu unserem Livestream im Februar. Willkommen bei YouTube, willkommen bei Facebook. Und ihr habt gerade unsere wunderbaren Zuschauerinnen und Zuschauer gesehen, ihr habt euch gesehen, und wir haben uns sehr gefreut, dass ihr uns eure Videos geschickt habt für unseren Countdown. Und ihr könnt uns auch euer Video schicken, wir möchten mehr Videos haben. Bitte schickt uns Videos an easygerman.org slash countdown und dann werdet ihr im nächsten Countdown vom Easy German Livestream sein. Ich begrüße heute an meiner Seite meinen Co-Moderator Janusz Chmerkski. Hallo an alle! Janusz, wir beide sind heute nicht zu zweit, sondern wie immer in den letzten Monaten haben wir einen rasenden Reporter, der für uns auf der Straße ist, heute im regnerischen, im stürmischen Berlin. Wir schalten jetzt live zu Manuel. Hallo, ihr beiden! Manuel! Hallo, Manuel! Hallo, ihr beiden! Schön, euch zu sehen. Wo bist du gerade? Oh, vorsicht, Manuel! Ich stehe hier, ja, ich stehe mitten in Berlin am Bahnhof Friedrichstraße und dieser Bahnhof befindet sich in der Friedrichstraße. Und ja, da es hier ziemlich laut ist, hier kommt gerade die Tram vorbei, würde ich sagen, wir gehen einfach schon mal los in diese Richtung. Es ist auch gerade grün. Hallo! Schön, dich kennenzulernen! Und gehen jetzt mal in diese Richtung zuerst, während du beschreibst, was wir heute vorhaben. Ja, Manuel, wir wollen heute ein bisschen die Friedrichstraße vorstellen. Es ist eine bekannte Straße in Berlin, vielleicht die bekannteste Einkaufsstraße in Berlin-Mitte. Du bist also gerade wirklich im Zentrum. Und diese Straße ist schon uralt. Sie wurde schon im 17. Jahrhundert gebaut, sie ist also mehrere hundert Jahre alt und sie hat sich im Laufe der Zeit gewandelt. Und der Ort, wo ihr anfangt, das ist also der berühmte Bahnhof Friedrichstraße. Das ist... oh, guck mal, da haben wir gerade mal einen Blick. Zeig doch mal den Bahnhof, Manuel. Ja, das ist hier also eine Ecke von dem Bahnhof. Der ist tatsächlich sehr verwinkelt. Also, ich habe mich gerade schon fast verlaufen, als sich Dustin und Robert gesucht haben, die hier heute hinter der Kamera die Arbeit machen. Es ist ein sehr verwinkelter Bahnhof, kann man sagen. Das kann man sagen. Und dieser Bahnhof war, glaube ich, auch... Vorsicht, Vorsicht! Oh, was passiert? Wir haben einen Kabelunfall, aber wir haben ihn gerade noch vermieden. Ah, schön. Ja, Manuel, erzähl uns doch erst mal, wie ist das Wetter heute? Es war ja eine... es gab eine Sturmwarnung. Heute sollte das Wetter sehr schlecht werden. Ich sehe aber gutes Wetter bei euch. Richtig, also wir haben Glück. Es regnet noch nicht und es ist auch noch kein Sturm, aber heute Nacht soll es richtig stürmisch werden in Deutschland und ich glaube auch in anderen Teilen Europas. Aber wir haben Glück. Bis jetzt brauchen wir den Regenschirm nicht. Ich muss mich mal hier kurz durch die Menge schlingeln und ich würde gern euch direkt einen meiner Lieblingsorte zeigen in Berlin. Und zwar ist das der Admiralspalast. Der ist hier, ganz unscheinbar. Da geht es hier in so einen Hinterhof hinein und wenn man hier vorbeigehen würde, würde man gar nicht vermuten, dass das irgendwas Tolles ist, aber tatsächlich ist das ein wahnsinnig schöner Konzertsaal, in dem ich auch schon wirklich fantastische Konzerte gesehen habe. Kann ich nur empfehlen, wenn man nach Berlin kommt, hier im Admiralspalast ein Event zu besuchen. Das ist toll. Also... Guck mal, wir haben einen Kommentar von unserem Zuschauer. Wie blende ich den denn noch mal ein? Huch, das kann ich gerade nicht machen. Und zwar schreibt uns Dick White, von dort bin ich 1985 nach Ost-Berlin rübergegangen. Der Bahnhof Friedrichstraße hat eine sehr lange Tradition und unter anderem in der Zeit der Teilung Berlins... Hallo! We came to say hi. Wie heißt du denn? Jasmin. Jasmin, schön, dich kennenzulernen. Wo kommst du her? Well, I don't really get it, so... Aus welchem Land? Ich komme aus... ich lebe in Berlin. Ich lebe in Berlin. Ich lebe in Berlin. Ich lebe in Berlin. Ich lebe in Berlin. Ich lebe in Berlin. Ich lebe in Berlin. Ich lebe in Berlin. Ich lebe in Paris, aber ich komme aus Algerien und meine Schwester is a huge fan of yours. So if you can say hi to her, she's watching the live. Du kannst Hallo zu deiner Schwester sagen. Hi, Bushra! Hi, Bushra! Das ist das. I'm in Berlin for a week as a tourist, ja? Cool, schön, dich kennenzulernen. Du kriegst noch eine Medaille, wie Janusz gerne sagt, von uns. Das ist... ich zeige sie einmal den Zuschauern. Das ist hier so eine Easy German-Medaille dafür, dass du extra heute gekommen bist. Schönen Tag dir! Ja, zwei noch an die Schwester. Für die Schwester auch eine. Janusz sagt, noch eine für deine Schwester, natürlich. Schöne Grüße. Ciao! Ah, schön. Also, tatsächlich ist das ein, ja, ein bekannter Ort. Also dieser Bahnhof, den sieht man jetzt im Hintergrund, das war also ein offizieller Übergang. Es gab ja... man konnte ja nicht überall die Grenze übertreten, aber im Bahnhof Friedrichstraße konnte man tatsächlich von Ost-Berlin nach West-Berlin und umgekehrt. Manuel, wo läufst du jetzt hin? Wir gehen jetzt ein paar Schritte hier in Richtung Spree. Die Spree haben wir ja schon öfter gesehen und gezeigt, das ist der große Fluss, der durch Berlin geht. Und ja, da dachte ich, werfen wir mal einen Blick drauf. Was sagst du dazu? Das finde ich gut, ab an die Spree. Das ist immer ein schöner Ort, ein... der bekannte Fluss, der einzige Fluss, den wir in Berlin haben. Und ja, toll. Ja, aber wir haben, wir haben in Berlin aber auch sehr viele Kanäle. Also wenn man will, kann man Berlin mit einem Schiff erfahren. Okay. Stimmt, das ist ein schönes Ding. Das stimmt. Wir haben hier eine Frage von Julio. Er möchte gerne wissen, hat Manuel schon gegessen? Kauf mal erst mal einen Döner bei Pergamon. Ich habe tatsächlich schon gegessen. Vielen Dank, dass du dich darum sorgst. Aber ich bin gut genährt und es wäre jetzt auch schwierig, einen Döner zu essen, während wir hier einen Livestream machen. Schön. Manuel. Ja. Wir haben... ich habe mal eine kurze technische Frage an dich. Ja. Ich kann die Kommentare nicht einblenden, weil ich nicht eingeloggt bin hier in meinem Privatfenster. Soll ich mal kurz rausgehen und mich einloggen? Das kannst du gerne machen. Oder soll ich so bleiben? Du kannst das gerne machen. Wir zeigen dann mal kurz die Spree. Kann ich Janusz alleine lassen hier mit dir? Absolut, du kannst uns kurz alleine lassen. Wir zeigen mal kurz die Spree. Bis gleich, Cari. Bis gleich. Und dann werden wir auch schon wieder umdrehen, aber ich wollte es zumindest mal einmal kurz zeigen, hier schön mit Fahrrad. Also ehrlich gesagt, bei dem Wetter ist das jetzt auch nicht so aufregend. Aber, wie du gesagt hast, Janusz, man kann natürlich schöne Bootstouren machen im Sommer, auf der Spree und bis in die ganzen Kanäle rein. Ja. Und warum nicht... Haben wir auch letztens gemacht. Wir sollen aber auch diese Videos, diese Live-Videos auch einmal von einem Boot aus machen. Das ist eine sehr gute Idee. Dann könnte man nämlich deutlich mehr zeigen, als wir jetzt in der Zeit, wo ich laufe. Genau. Ja. Ja. Das mache ich nächstes Mal. Also, ich würde sagen... Hallo, ich bin zurück. Oh, das ging ja schnell. Ja, wir drehen jetzt um und laufen in die andere Richtung. Und was müssen wir noch wissen über die Friedrichstraße, Cari? Also, wir sind ja jetzt im ehemaligen Osten von Berlin. Ich glaube nicht, dass wir es bis zum Westen schaffen heute, aber wir können ja mal schauen. Ich mache jetzt mal einen Schritt schneller. Genau, die Friedrichstraße ist geteilt. Tatsächlich, es gibt dort den bekannten Checkpoint Charlie, das ist ein anderer Checkpoint, an dem man die Grenze übertreten konnte. Und vielleicht schaffst du es ja bis dahin, vermutlich ist das aber ein bisschen weit weg. Diese Straße ist tatsächlich mehrere Kilometer lang, sie geht von Norden nach Süden oder von Süden nach Norden, ich glaube, 3,5 Kilometer lang. Das ist schon eine lange Strecke. Mal sehen, wie weit ihr es schafft, Manuel. Weißt du, was gut ist, Cari? Jetzt mit unserem kabellosem Setup kann ich wegrennen und Robert muss einfach versuchen, hinterherzukommen. Ich fühle mich sehr frei hier, so ohne Kabel. Ja, wir sehen dich allerdings kaum noch und vielleicht bleibst du ein bisschen in der Nähe. Ich habe mal eine Frage hier von Oso. Darf man in Deutschland ohne Maske zu Fuß gehen? Ja, in den meisten Bereichen, also innen nicht, in der U-Bahn und im Bus und in Geschäften nicht, in den meisten Außenbereichen aber schon, mit wenigen Ausnahmen. Schön. Schön, schön. Ja, was gibt es sonst noch für Fragen? Andrew hat auch eine Geschichte. Er hat ein Boot gemietet auf den Kanälen nördlich von Berlin. Das ist etwas, was wir wirklich jedem empfehlen können. Oh, jetzt hören wir sehr viel Krach an deinem Mikrofon, Manuel. Ja, es ist windig, die Sturmböen fangen an. Ja, du bist ja quasi im Sturm dort. Also wenn es regnet und es stürmt, dann empfehlen wir euch das nicht. Aber wenn es gutes Wetter gibt, ist es eine super Idee, ein Boot zu mieten in Berlin. Das haben wir auch letztens gemacht, als wir uns mit unserem Team getroffen haben. Und dann sind wir total schön auf der Spree oder in den Kanälen gefahren. Sehr gute, sehr gute Idee. Wohin wird Manuel gehen, möchte Nasia wissen? Ja, wir werden jetzt einfach immer geradeaus gehen. Du hast gerade schon gesagt, Cari, die Friedrichstraße ist relativ lang und ich… es gibt ein paar Dinge, die ich euch unterwegs gerne zeigen möchte. Und… Weißt du, was Janusz gerade gemacht hat? Nein. Der hat einfach seine Kamera… Die Nase geputzt. Er hat einfach wie in einem Zoom-Call die Kamera ausgemacht, das Mikrofon ausgemacht und sich die Nase geputzt. Janusz, wie geht es dir denn heute? Ja, tut mir leid, ich bin ein bisschen erkältet, aber mir geht es sehr gut. Das ist schön. Leute, ihr könnt uns unbedingt eure Fragen stellen, schreibt uns eure Fragen in die Kommentare, wir werden sie beantworten. Ein Beispiel sagt Robert, guck mal, Robert hat einen Avatar mit einer Gitarre und er sagt, Janusz, ich bin sehr neidisch, all diese Gitarren. Oh ja. Cari möchte wissen, übrigens, wann kommt das Scholz-Update im Podcast? Das habe ich auch letztens gedacht, Manuel, wir könnten doch mal ein bisschen über den neuen Bundeskanzler… Ja, können wir machen. Ich meine, der Olaf Scholz, der ist natürlich sehr trocken, sage ich mal. Der bietet noch nicht so viel Stoff für lustige Themen, aber das kann ja noch kommen. Ja, aber als er jung war, war er überraschend hippiemäßig drauf, oder? Das stimmt, ja. Er hat eine wilde Vergangenheit, mit wilden Haaren auch. Ja. Guck mal, hier haben wir eine Frage von Kay Aditya. Hey, ich habe eine Frage zum Thema Privacy. In Google Maps, alle Gebäude sind vermatscht. Ist das nicht auch ein Problem für deinen Livestream? Ja, sag erst mal, dass… Müssen wir jetzt… Das richtige Wort… Sag erst mal das deutsche Wort für vermatscht. Geblurrt. Geblurrt, ah. Die sind unkenntlich gemacht. Also die Gebäude ganz oft bei Google Maps, die sieht man nicht richtig, aus, ja, aus Datenschutzgründen. Die Deutschen wollen ihre Häuser nicht im Internet zeigen. Wir zeigen die jetzt aber. Manuel, was sagst du dazu? Ja, deswegen wird man auch… Also wird Deutschland auch manchmal Blurrmony genannt von manchen Leuten, weil so viele Leute da widersprochen haben und ihre Gebäude, ja, geblurrt haben. Aber das stimmt, dass in Deutschland die Privatsphäre sehr hoch geschrieben wird und sehr wichtig ist, aber wir sind ja jetzt hier im öffentlichen Raum unterwegs, journalistisch, da ist das schon in Ordnung, dass wir filmen. Aber im privaten Raum würden wir das natürlich nicht machen. Ja, aber das ist doch eine reine Katastrophe. Ich kann in Polen überall auf jedes kleine Kaff besuchen, virtuell. Und in Deutschland ist das nicht vorhanden. Es gibt nur größere Städte, wo man das noch virtuell sehen kann. Aber selbst Münster ist nicht da. Also… Ja, fast nicht. Ja. Total erweigert. Guck mal, hier ist ein Kommentar von Dilf Usa. Hallo Manuel, ich liebe dich. Oh, vielen Dank. Das ist aber ein schönes Kompliment. Wir sind jetzt hier, ich hoffe, es ist nicht zu laut, hier ist ein Straßenmusiker, der tolle Musik macht. Und dieser Straßenmusiker spielt und möchte… Nicht ins Internet, Manuel. Er möchte nicht gefilmt werden, das ist in Ordnung, ist unter dem… meinem Lieblingsbuchladen. Das ist keine Werbung oder so, aber ich mag ihn, weil er sehr, sehr groß ist und auch sehr lange geöffnet hat und wir hier wirklich zu jeder Tag- und Nachtzeit fast, also ich glaube, bis Mitternacht hat er auf, kann man da Bücher lesen und kaufen. Wie heißt er denn, Manuel? Heißt der zufällig… Dussmann. Dussmann. Zeig doch mal das Gebäude. Ja, das ist das Gebäude… Denn tatsächlich hat uns Belen geschrieben, geht doch mal zu Dussmann, das ist interessant für Ausländer. Ja, das Haus heißt sogar Dussmannhaus, sehe ich gerade. Man hat auch von manchen Etagen, hat man eine gute Aussicht, wenn man da hochgeht. Und die haben auch eine gute englischsprachige Buchsektion und auch sogar so ein paar Spanisch und Italienisch und Französischsprachige Sachen. Ist wirklich toll. Und können wir da etwas mehr sehen vielleicht? Ja, weiß ich nicht, vom Gebäude jetzt oder… Ja, vielleicht mal ins Schaufenster gucken oder so. Also rein können wir wahrscheinlich nicht ins Schaufenster, wir gerne mal gucken. Manuel, du machst das sehr, sehr gut. Vielen Dank. Euer Wunsch ist mir Befehl. Guck mal, hier sieht man schon Eingang für den englischen Bookshop und hier können wir mal durchgucken. Ist das dein Lieblingsgeschäft in Berlin? Toll. Ja. Ah, toll. Literarische Biografien. Ich bin vielleicht heute… Ich fahre heute noch mal dahin. Ich brauche nämlich etwas. Ich brauche Bücher, ich brauche mehr Bücher. Ich brauche die Flashcards für Französisch lernen und die kann man nicht so gut bei… online kaufen, weil man will ja, bevor man kauft, erst mal gucken, ob das genau die sind, die man braucht, ja. Klar. Ja. Also hier kommt ein Kompliment für unseren Kameramann Rawat. Phil schreibt, der Kameramann macht seine Sache sehr gut, indem er rückwärts läuft und filmt und mithält. Können wir ihn oder sie am Ende sehen? Rawat, möchtest du mal kurz die Kamera drehen? Dass die… die… die Zuschauerinnen möchten dich gerne sehen. Vielleicht am Ende. Okay. Am Ende, ja. Hier, hier kommt eine interessante Frage von Anik H. An… ist da was passiert, Manuel? Nee, hier ist die polnische Apotheke, sehe ich gerade. Ja. Da haben doch sicher auch viele Polinnen, die uns zuschauen. Ich weiß nicht, ob man das lesen kann, ist wahrscheinlich ein bisschen zu klein. Wow, klar. Die polnische Apotheke? Ja, das ist interessant, das ist… Die Apotheke gab es schon vor dem Ersten Weltkrieg oder so, also die hat eine riesige Tradition dort. Die ist wahrscheinlich von Marie Curie Skłodowska begründet worden. Wahrscheinlich nicht. Guck mal, jetzt haben wir hier eine interessante Frage von Anika an Manuel. Wo hättest du zu Zeiten der Teilung lieber gelebt, im Osten oder Westen? Boah, das ist aber eine… Ich habe das Gefühl, ich kann nur… ich kann nur falsch… Es gibt nur falsche Antworten. Also, da ich im Westen ja aufgewachsen bin, als ich geboren bin, gab es ja noch die Teilung, würde ich mich für den Westen entscheiden, abgesehen davon, ja, dass das einfach ein demokratischer Staat war. Ja, gute Idee. Hier mal eine einfache Frage für dich. Vic möchte wissen, wann wird es in Berlin dunkel? Ja, das ist auch der Grund, warum wir diesen Livestream um 16 Uhr machen und nicht etwas später, denn relativ danach, ich glaube so um 16.45 Uhr oder 17 Uhr, da wird es schon dunkel. Du, wir… Manuel, wo bist du denn jetzt? Richtig, wollte ich gerade sagen. Es ist viel Wind. Wir sind jetzt unter den Linden, so heißt diese riesige Straße, und was ihr jetzt wahrscheinlich nicht sehen könnt, aber ich, ist, dass da ganz hinten das Brandenburger Tor ist. Ja. Das berühmte Wahrzeichen Berlins. Das können wir sehen, tatsächlich. Ah ja, okay. So ein bisschen. Und ja, diese Straße, die ist natürlich sehr bekannt. Das ist, ja, wie würdest du diese Straße beschreiben, Cari? Das ist vielleicht neben der Friedrichstraße die berühmteste Straße in Berlin, weil an dieser Straße ist das Brandenburger Tor. Es sind auch zahlreiche Botschaften an dieser Straße. Du hast da zum Beispiel die russische Botschaft, amerikanische Botschaft, französische Botschaft, die britische Botschaft ist um die Ecke, und es sind auch die großen Universitätsgebäude an dieser Straße. Es sind einige sehr schöne Gebäude. Man sieht das jetzt nicht wirklich. Bei dir sind vielleicht nicht die schönsten Gebäude direkt drumherum. Ja, aber auch Musikhäuser, Opernhaus, die Kathedrale dann später. Wie heißt die riesige Kathedrale? Der Dom. Der Dom, ja, genau. Der Dom, genau. Ja, das ist korrekt, nämlich hier links sehen wir jetzt auch tatsächlich die, ich glaube, Staatsbibliothek. Das ist ein großes Gebäude. Da im Hintergrund sehen wir tatsächlich auch die Kuppel vom Dom und direkt da hinter der Fernsehturm. Also das ist jetzt natürlich alles sehr klein, aber ich sage noch mal, hier Staatsbibliothek, Dom, Fernsehturm. Und hier noch das Rote Rathaus. Das ist jetzt sehr, sehr klein. Dankeschön, Manuel. Alle Highlights in einem Bild. In einem Bild. Manuel, mehrere Leute haben schon gesagt, sie haben schon mal von dir gelernt, wo Angela Merkel wohnt, aber wo wohnt eigentlich Olaf Scholz? Wohnt der nicht in Brandenburg oder so? Richtig. Ich bin mir nicht sicher. Ja, das google ich direkt mal. Er ist nach Potsdam, innerhalb von Potsdam umgezogen. Okay, Potsdam, ja. Potsdam, würdest du in Potsdam wohnen? Das heißt, er muss pendeln? Er muss pendeln jeden Morgen zum Kanzleramt, das sind dann circa 30, 40 Minuten. Vermutlich fährt er aber nicht mit der Bahn, sondern sitzt noch länger im Stau, könnte sein. Vielleicht macht er auch Homeoffice, wer weiß. Vielleicht, man kann auch im Kanzleramt übernachten, das hat Angela Merkel nie gemacht, weil die wohnt ja nicht so weit weg davon. Auf so einer aufblasbaren Luftmatratze. Janusz, hier ein … Ja, auf dem Sofa. Hier ein Kommentar für dich von Rascho, er schreibt oder sie schreibt, ich liebe dich, Janusz. Danke. Schön. Jetzt habe ich noch was Interessantes, was ich euch zeigen kann. Und zwar habt ihr den Film The Bourne Supremacy gesehen? Ja. Ja. Und habt ihr auch den Film Victoria gesehen? Ja, ich glaube schon. Das ist dieser Film, der in Berlin spielt. Ohne einen Cut. Genau. Da ist kein einziger Cut drin und beide diese Filme haben Szenen in diesem Hotel, The Westin Grand, ein ganz großes, altehrwürdiges, teures Hotel in Berlin. Und da drinnen ist so eine bekannte große rote Treppe und so ein großes Foyer mit ganz vielen Etagen. Und da wurden eben diese Filmszenen in The Borm Supremacy und in Victoria gedreht. Ja. Wow. Ja. So, Daniel kommentiert, ich finde diesen Teil Berlins sehr langweilig. Ich habe mir so viele Gedanken gemacht, wo wir heute drehen können und dann so was. Das ist echt… Ja, aber Manuel macht das wiederum spannend, hoffentlich. Danke. Ja. Gwegwegwemne sagt, Kamerun ist da, mit vielen Flaggen aus Kamerun. Hey, liebe Grüße nach Kamerun, das freut mich total, dass Kamerun dabei ist. Mich auch. Manuel, wir haben ja noch einige… Es kommen heute sehr viele Fragen, und zwar möchte Ionesco wissen, gibt es viele Straßenkünstler in Berlin? Geht so. Verglichen mit anderen Städten und Ländern nicht so viele, oder? Ja, du hast jetzt gerade einen gesehen. Es ist aber auch Winter, da ist jetzt nicht so viel los. Ich muss sagen, im Sommer… Das stimmt. Du siehst an jeder Ecke, also zumindest an den bekannten U-Bahnhöfen, an der Friedrichstraße mit Sicherheit jeden Tag einen Straßenkünstler. Es gibt aber vermutlich Leute, also es gibt vermutlich Städte mit mehreren, also mehr Künstlern. Hier gibt es noch eine Frage, welche… Also das ist eine schwierige Frage, welche Lieblingsbücher habt ihr? Aber vielleicht könnt ihr ja sagen, was war denn das letzte Buch, was du in deinem Lieblingsbuchladen gekauft hast, Manuel? Oh, ich komme da immer mit einer ganzen Liste. Das letzte Buch, das ich… Du hast sogar so eine Online-Seite, wo du eingibst, welche Bücher du gerade liest. Das ist richtig, ich habe ein Profil bei Goodreads. Aber das letzte Buch, das ich gekauft habe physikalisch, muss ich mal kurz nachdenken. Es war… Es ist wirklich fast lustig, dass es genau das ist, aber ich glaube, es war Getting Things Done. Das ist so ein ganz bekanntes Buch, wo es um produktiv… Produktiv… Produktiv… Wie kann ich das Wort nennen? Produktivität. Produktivität geht. Ja. Pass auf, und ich möchte auch dazu was erzählen, aber da muss ich das Buch holen, ja? Wartet auf mich, bitte. Ja, okay. Gerne, wir warten. Wir warten auf jeden Fall. In der Zwischenzeit liebe Grüße an Frau Beckmann. Sie sagt, Frau Beckmanns Deutschklasse in WV schaut auch zu. Was ist denn wohl WV? Westfalen. Westfalen ist es nicht. Frau Beckmann, schreib uns doch mal, was WV ist. Schreiben Sie uns doch mal, ich glaube… Schreiben Sie uns doch bitte mal, was WV ist. Liebe Grüße an die ganze Klasse. Ja. Manuel, jetzt bist du gefragt, du sollst Polnisch sprechen, möchte gerne. Pinboard fragt… Dzień dobry, jak tam, jak leci? Co zuchasz? Reicht das? Und Erkan möchte, dass Janusz… Janusz Gitarre spielt. Wow, das sind diese Requests, diese Anfragen, die werden doch immer fordernder. Ich möchte jetzt noch mal kurz was Spannendes erzählen. Oh ja. Und zwar beginnt jetzt hier der Teil der Friedrichstraße. Ach, guck mal, hier gibt es sogar eine Information. Und zwar beginnt hier die Flaniermeile Friedrichstraße. Und zwar ist dieser Bereich der Straße seit ein paar Monaten gesperrt für Autos. Wir hatten das auch auf unser Thumbnail schon vor diesem Stream gemacht. Das heißt, jetzt ist natürlich schlechtes Wetter. Deswegen sieht man nicht so viel hier auf dieser Straße. Aber was man sofort sieht, ist, dass es keine Autos gibt, nur Fahrradfahrer und Fußgänger. Und tatsächlich ist es im Sommer total schön, weil dann die Leute auch hier draußen sitzen und flanieren. Das ist ein Wort, das kommt bestimmt aus einer anderen Sprache, oder? Flanieren, das werde ich sofort für dich googeln, Manuel. Flanieren klingt für mich so ein bisschen, als käme es vielleicht aus dem Niederländischen. Ich flaniere. Flanieren geht so. Es kommt aus dem Französischen von flaner. Das Wort ist seit dem 19. Jahrhundert belegt und es bedeutet so etwas… oder andere Wörter sind bummeln, spazieren gehen, schlendern. Im Grunde das, was wir jetzt gerade machen. Oder ich. Ja. Es hat so ein Verständnis von… man geht spazieren, aber ein bisschen würdevoller. Es ist einfach… Ja, und ohne besonderes Ziel. Man flaniert einfach und lässt sich so treiben und schaut halt währenddessen. Aber man geht nicht von A nach B, sondern man flaniert. Schön. Manuel, das ist tatsächlich interessant, ich habe das gelesen, dieser Abschnitt dort, der wurde erst mal in der Corona-Zeit als Test… du gehst ja jetzt auf den Bürgersteig, geh doch mal auf der Straße, damit wir sehen, wie toll das ist, dass die ganze Straße autofrei ist. Es wurde in 2020 als Test autofrei gemacht und dann wurde der Test mehrfach verlängert und jetzt möchte… hat die… der Senat festgestellt in Berlin, dass der Test erfolgreich war. Es war also… ja, es hat den Leuten gefallen. Ich könnte mir gut vorstellen, dass es mehr Orte in Berlin gibt, die autofrei sind. Ich würde mir das wünschen. Warum nicht jede zweite Straße so? Einfach jede gerade Straße ist für Fahrradfahrer und Fußgänger und jede ungerade Straße für Autos. Vielleicht spielt da eine gewisse Wirtschaftsüberlegung noch mit rein, aber wer weiß. Wahrscheinlich. Manuel, es gibt hier weitere Aufforderungen von unseren Zuschauern, und zwar schreibt Ju, Manuel soll Handschuhe anziehen, es ist sehr kalt. Es ist heute nicht so kalt, es ist nur so nass, aber kalt ist es gar nicht. Ja, es ist… es ist warm. Darf ich jetzt meine zwei Bücher zeigen? Ja. Unbedingt. Also, guckt euch diese zwei Bücher an. Ja. Die beiden, das sind beide, die beiden gleiche, also das sind zwei gleiche Bücher, wobei die auf… warte, die auf… ich komme gleich durcheinander. Die ist auf Polnisch, heißt Pokora, und die ist auf Deutsch, also das gleiche Buch von dem gleichen Schriftsteller, heißt Demut. Und ich wollte das eigentlich erst am Freitag erzählen. Ich möchte Manuel herausfordern zu so einem Challenge, wir lesen beide das gleiche Buch, aber Manuel auf Deutsch und ich auf Polnisch. Eine richtige Challenge wäre es natürlich, wenn ich es auf Polnisch lesen müsste, aber dann bin ich ja froh, dass ich die deutsche Version bekomme. Cool, ja, freue ich mich drauf. Ja, das ist total geil. Das Buch ist total geil. Es beschreibt auch Berlin, es ist von einem polnischen Schriftsteller, aber beschreibt Berlin sehr detailliert in den Zwischen… zwischen den beiden Kriegen. Voll schön. Okay. Okay. So, hier mal eine wichtige Nachricht. Challenge accepted. Elgun schreibt, ich bin Verkehrsingenieur in Dresden und ich möchte die Straße sehen. Okay, also, noch mal. Also, die Straße, ich meine, hier wurde halt einfach relativ halbherzig, sag ich mal, mit Gelb ein Fahrradweg draufgemalt. Früher war halt hier Hälfte, Hälfte, Auto, Auto und jetzt ist halt Fahrradweg. Und zusätzlich gibt es hier jetzt eben diese Boxen, wo man halt im Sommer schön dann sitzen kann. Aber die gibt es überall, Manuel, diese Boxen. Nee, nein. Nee, die gibt es nicht überall. Das ist ja, das ist ja, sag ich mal, das war ja vorher ein Parkplatz, da haben ja früher die Autos geparkt und jetzt sind da halt Boxen zum Sitzen und auch so Glaskästen, oh, Vorsicht, Fahrradfahrer, ja, wo man Sachen ausstellen kann. Es gibt neue Liebesbekundungen. Albert sagt, ich liebe dich, Kari. Danke, danke schön. Und Kasia, Kasia schreibt, und ich liebe euch alle. Drei Herren drin. Nein. Oh, das ist eine tolle Frage. Annika, ich habe das Gefühl, Annika, du könntest mal uns, unser Team beitreten und ein paar neue Fragen für uns auswählen. Oh, das ist eine tolle Frage. Paul, ich schreibe sie sofort ab. Diese Frage ist, Janusz schreibt sie sofort auf und stellt sie auf der Frage auf der Straße. Aber jetzt fragen wir Manuel, in welchem Film würdest du denn gerne mal mitspielen? Vielleicht in der Bourne-Identität? Ja, kommt auf die Rolle an, aber sonst vielleicht in einem Tarantino-Film. Kari, kannst du dich noch an dieses Gebäude erinnern? Was ist denn? Oh ja, ist das nicht das russische Haus oder so? Oder das russische Haus? Ich weiß ehrlich gesagt nicht, wie das Gebäude heißt, aber wir haben mal ein Easy German Video da drin gedreht, das ist schon sehr lange her. Und zwar von einer Sprachmesse. Absolut. Das ist dieses russische Haus. Das heißt russische Haus oder Russlandhaus. Ja. Hier, die Frage gefällt mir, Moggy möchte wissen, Manuel macht das gerade so gut. Kari und Janusz, werdet ihr nicht traurig sein, wenn Manuel, der angehende Journalist, von euch abgeworben wird? Ausgesprochen, wir werden ihn nicht loslassen. Wir werden ihn nicht gehen lassen. Niemals! Manuel bleibt für immer bei uns. Es ist äußerst journalistisch, was wir hier machen. Das ist eine Straße, hier ist ein Fahrradweg. Ja. Schön. Ja, also … Was ist das für eine Ausstellung da, an der du vorbeigehst? Okay, ich bin zu spät. Da geht es um Mobilität mit Fahrrädern. Ja, zeig doch mal. Ist doch schön, oder? Ja, jetzt sind sie vorbei. Ja, es war sehr langweilig. So, Daniel sagt, ich habe drei Jahre lang in Prenzlauer Berg gewohnt und in meinem Viertel alle Videos gesehen. Es hat mich sehr traurig gemacht, dass ich dir nie begegnet bin. Wie kann das denn sein, dass wir uns drei Jahre lang nicht gesehen haben? Was ist das, Manuel? Da war gerade … Was? Diese Glasbox. Diese Glasbox. Das ist Werbung. Das ist Werbung für irgendeinen Computerladen, der hat hier seine Boxen reingestellt. Echt? Wenn du einen Computer kaufst bei dem Laden, dann kriegst du seine Box zugeschickt. Ist das ein neues Konzept, dass man Werbeboxen vermietet auf dieser Straße? Ja, auf dieser Straße ist es so, dass die Läden kriegen hier so einen Glaskasten, glaube ich, und können dann da ausstellen, was sie dann machen. Ja, weil … Für die Läden ist das doch total schlecht, dass es keine Autos gibt, weil sie haben weniger Verkehr, weniger Leute auf der Straße. Das glaube ich nicht, das glaube ich nicht. Die Leute flanieren ja, wie wir schon festgestellt haben, und haben dann auch Zeit. Und mal ganz ehrlich, eine Sache, die mir sofort auffällt, ist einfach, wie schön ruhig das hier ist. Ich habe das Gefühl, es ist einfach viel entspannter, weil man nicht diesen permanenten Lärm hat. Ja. Ja. Voll gut. So, wir haben jetzt die Aufklärung. VW oder WV steht für West Virginia. Da haben uns gleich mehrere Leute gestehen. West Virginia, na na na. Aha, ja, Leute. USA, sie hat noch dazu geschrieben, USA. Ja, wir wissen tatsächlich, wo West Virginia ist, aber wir kennen nicht alle Abkürzungen von allen US-Bundesstaaten. Gut, dass wir Westfalen dachten. Das ist sehr allemal. Ich muss nur sagen, hier sind sehr viele Kommentare, die West Virginia schreiben. Ja. So, jetzt mal zu den wichtigen Fragen. Fatih möchte wissen, gibt es auch regenfreie Tage in Berlin? Ja. Selten. Doch. Im Moment ist es nicht so schön, ne? Und… Nee, geht. Ja. So, Janusz ist wieder verschwunden. Manuel, wo gehst du jetzt noch hin? Erzähl uns mal. Ja, ich sehe schon, es ist noch ein Stückchen, ich glaube noch so 200 Meter, aber wir könnten noch den Checkpoint Charlie zum Abschluss zeigen. Ja, kommst du da noch hin? Ja, ich komme da noch hin. Du kannst ja auf dem Weg dahin schon mal erklären, was es damit auf sich hat, wenn du möchtest. Ja, der Checkpoint Charlie war ein… Ich kenne das ja selber nur aus der Literatur und aus Filmen. Janusz, warst du mal an diesem Checkpoint persönlich, zufällig? Ja, total, viele Male. Also während der Zeit, als Deutsch, als Berlin geteilt war? Nein. Da war ich immer an der Mauer, hinter der das Brandenburger Tor gestanden hat, und weil das war so gespenstisch da. Ja, das hast du uns schon mal erzählt. Du bist ja tatsächlich, also Manuel und ich nicht, aber Janusz, du bist ja tatsächlich in die DDR eingereist, als Deutschland geteilt war. Und wir haben ja schon öfters darüber gesprochen, in dieser Zeit durfte man also nicht so leicht, man konnte nicht einfach von Land zu Land gehen. Es war relativ schwierig, rein und raus zu kommen. Für DDR-Bürger war es fast unmöglich, das Land zu verlassen. Man hat ja keine Ausreisegenehmigung erhalten. Und auch für Westdeutsche war es gar nicht so einfach, einzureisen. Ich höre da Geschichten von meinen Eltern und von anderen Leuten, die erzählen, dass man sehr stark kontrolliert wurde. Als meine Eltern versucht haben, in die DDR einzureisen, wurden sogar die Taschentücher-Packungen aufgemacht und alles wurde gecheckt. Und einer dieser bekannten Checkpoints, das war eben der Checkpoint Charlie, dort konnte man in, ja, über Westberlin in die DDR einreisen. Janusz, wie bist du denn eingereist? Du bist dann ja auch… Also, das erste Mal bin ich mit einem Flugzeug nach Berlin geflogen, weil ich Angst hatte, zu kontrolliert zu sein, weil ich dachte, vielleicht haben sie irgendwelche Listen von Menschen, die aus Polen abgehauen sind und vielleicht könnten sie mich hier einkassieren. Ich fand das nicht sehr wahrscheinlich, aber ich wollte nichts riskieren. Und das zweite Mal bin ich nach Ostdeutschland gefahren, als… aha, ich bin die Autobahn von Westdeutschland nach Berlin mit einem LKW gefahren. Und ich wurde… ich war sehr müde und bin auf einen Parkplatz gefahren und habe einen kleinen kurzen Powernap gemacht. Und ich wurde von zwei ostdeutschen Polizisten geweckt und musste eine Strafe bezahlen. Ich bekam einen Strafzettel, weil das war verboten, dass die LKWs stehen bleiben und weil man befürchtet hat, dass sie dann mit der Zivilbevölkerung womöglich noch irgendwas handeln treiben oder Drogen mitbringen oder Zeitungen oder was weiß ich, was sie bei sich nicht sehen wollten. Und ich fand das so schlimm. Ich habe mit denen auch gestritten, weil ich dachte, also ihnen wäre es lieber, dass ich totmüde, wie ich war, einen Unfall baue, als dass ich jetzt zehn Minuten schlafe, damit ich ein bisschen stärker werde. Nö, Strafmandat fertig. Ach, das ist wirklich krass. Ja. Also, mir fällt… Sie waren auch sehr unangenehm. Man hat das Gefühl gehabt, dieses böse Gefühl, dass sie nicht so Bürgerpolizisten sind, sondern mehr so Militärpolizisten. Sehr unangenehm. Ja. Ja. Also, mir fällt auf, dass die deutsche Teilung und auch die Teilung Berlins in fast jedem unserer Livestreams eine Rolle spielt. Und daran merkt man, dass das einfach immer noch, auch so viele Jahre später, ein wahnsinnig wichtiges Thema ist in dieser Stadt und ein omnipräsentes Thema. Wir sehen jetzt auch hier auf der Straße vor mir diese Linie, das heißt, hier ist die Mauer verlaufen. Ich glaube, in einem der vorherigen Livestreams haben wir das auch schon mal gezeigt. Hier steht auch Berliner Mauer 1961 bis 1989. Und man kann wirklich diesen Mauerweg, also diesen Weg, den die Mauer damals um Westberlin herumgegangen ist, kann man auch eine Fahrradtour machen oder zu Fuß gehen. Und hier ist jetzt also der Checkpoint Charlie, also dieser berühmte Checkpoint, wo man eben von Osten nach Westen und umgekehrt reisen konnte, wenn man eine Erlaubnis dafür hatte. Oder wenn man aus Westberlin kam, dann konnte man den Osten natürlich besuchen. Und das ist jetzt eben heute eine große Touristenattraktion. Hier gibt es auch ein Museum, das Mauermuseum. Das kann ich allerdings persönlich nicht so empfehlen. Aber ja, die Geschichte ist sehr interessant. Oh doch, oh doch, ich würde das sehr empfehlen. Da kam es nämlich zu seinem militärischen Zwischenfall, weil die westlichen Militärvertreter hatten immer das Recht, ungecheckt, ungefragt auch das Ostteil zu besuchen. Sie hatten so ein gegenseitiges... So haben sie sich verabredet mit den anderen Mächten. Und dann auf einmal haben die Russen die Grenze geschlossen und diese Militärkommission konnte nicht auf die andere Seite fahren und dann sind sie mit Tanks angefahren davon. Panzern, mit Panzern. Mit Panzern, mit russischen auf der einen Seite und mit den amerikanischen Seite mit Panzern. Und sie standen sich dann sehr bedrohlich gegenüber, ja, und das war eine sehr brenzlige Zeit, ja. Um diese Situation geht es auch in dieser Plakette hier, in Erinnerung an die Panzerkonfrontation am Checkpoint Charlie, steht hier. Genau, ich meine natürlich auch nicht, dass die Geschichte nicht interessant ist, ich fand nur, dass Museum nicht so schön aufbereitet ist, aber auch schon 15 Jahre her, dass ich da drin war, das kann natürlich jetzt viel besser sein. Ja. Ja. Leute, wir müssen leider zu einem Ende kommen langsam. Ich habe noch eine ganz schöne Anekdote, und zwar hat uns Ramazan geschrieben, dass er vor anderthalb Jahren an der Montage dieser Glasboxen, die wir gerade gesehen haben... Nein! ...gearbeitet hat. Das ist toll. Ganz liebe Grüße an Ramazan. Dann haben wir noch eine Frage von Brenda gehabt, sie schreibt, wir sollen mal auf der Straße fragen, wo die Leute waren, als die Mauer gefallen ist. Das haben wir tatsächlich gemacht. Wir haben schon zweimal gefragt, einmal zum Mauerfall und wir haben auch schon mal gefragt, wie sich Berlin verändert hat nach 30 Jahren Mauerfall. Und diese beiden Videos werden wir euch gleich hier in den Kommentaren verlinken. Manuel, was bleibt uns noch abschließend zu sagen? Wir bedanken uns erst mal bei unserem ganzen... Ja, aber Rawat zeigen bitte, nicht vergessen, Rawat zu zeigen. Wir wollen jetzt endlich mal das Team sehen hinter dir, du bist ja nicht alleine unterwegs, vielleicht kannst du mal die Kamera nehmen. So, hier ist Rawat, unser Kameramann. Hier ist Rawat. Und hier ist Dustin, der nebenbei noch Fotos gemacht hat heute hier vom Dreh. Hallo Dustin! Ja, vielen Dank euch beiden! Es ist eine Freude, mit euch zu arbeiten. Und dann haben wir bei uns hinter den Kulissen noch Chris und Isi, die sich um die Regie und die Kommentare gekümmert haben. Gar nicht zu glauben, oder? Dass wir mit so einem großen Team hier einen Livestream machen und alles so spontan machen. Danke euch allen! Wenn ihr Lust habt, uns zu unterstützen, dann könnt ihr das auch machen, indem ihr nämlich ein Mitglied werdet. Das geht unter anderem auf patreon.com slash easygerman. Und dann bekommt ihr nämlich viele weitere Insights und viele weitere Sachen. Unter anderem haben wir seit Kurzem einen Discord-Server für alle unsere Mitglieder und dort schreiben wir jeden Tag mit euch und das ist ganz spannend. Zum Schluss möchte ich euch auch noch mal aufrufen, uns eure Videos zu schicken für unseren Countdown am Anfang des Livestreams. Wenn ihr dabei sein möchtet, schreibt mal uns, nee, schickt uns ein Video. Das Ganze wird erklärt auf easygerman.org slash countdown und dann können wir vielleicht bald euch in unserem Video sehen. Dankeschön fürs Zusehen, ne? Fantastisch, vielen Dank! Es war schön mit dir, Manuel. Es hat Spaß gemacht. Du bist ganz schön weit gelaufen. Ja. Bis bald! Bis bald!"
}