{
  "text": "Hallo liebe Freunde von Easy German und herzlich willkommen aus dem wunderschönen Nürnberg. Wir sind heute in geheimer Mission unterwegs. Heute Morgen sind wir um 5 Uhr aufgestanden und sind einmal durch ganz Deutschland gefahren, um hier in Nürnberg einen von euch Zuschauern zu überraschen. Und zwar hat uns vor kurzem der Benedikt geschrieben. Und zwar hat er geschrieben, eigentlich hat er schon im August geschrieben, Hallo liebes Easy German Team, meine brasilianische Freundin ist ein ganz großer Fan eures Kanals Easy German und spricht immer davon, dass es ein großer Traum von ihr wäre, einmal in einem Video mitzumachen. Da ich sie vor kurzem Geburtstag hatte und wir uns nach einigen Monaten der fernen Skype-Beziehung bald wiedersehen, hatte ich mir überlegt, euch mal zu fragen, ob das irgendwie möglich ist. Und hier sind wir. Wir haben mit Benedikt mittlerweile schon öfter telefoniert und gesprochen. Und wir haben uns überlegt, dass wir Erika aus Brasilien heute mal überraschen. Sie weiß nicht, dass wir hier sind. Wir wissen aber, wo wir uns treffen. Und wir wissen nur, so sehen die beiden aus. Und gleich werden wir sie auf dem Christkindlmarkt hier in Nürnberg sehen. Wir suchen sie jetzt mal. Es ist echt schwierig zu finden. Dieses Foto habe ich bekommen von Benedikt. Daran erkenne ich, dass es da hinten sein muss, denn das Haus sieht so ähnlich aus. Wir sollen sie jetzt gleich da drüben treffen, aber sie sind noch nicht da. Benedikt schreibt, sie haben sich verspätet, deswegen verstecken wir uns jetzt hier. Okay, wir müssen uns richtig gut verstecken. Da stehen die beiden. Hallo, dürfen wir euch mal was fragen? Cari! Ja! Das gibt's ja nicht. Hallo! Wir wollten gerne wissen von dir, was machst du an Nürnberg? Ich bin hier zu Besuch für Weihnachten. Ja, und ich kenne dich schon immer. Das ist ja witzig. Wie wusstest du es? Na Mensch, das ist ja ein Zufall. Aber Cari, ich kenne dich ja. Und ich kenne dich auch. Und ich kenne dich auch. Na Mensch, das ist ja ein Zufall. Aber Cari, ich kenne dich ja auch. Es ist kein Zufall, dass wir hier sind. Dein Freund Benedikt hat uns geschrieben. Welcher? Oh, geil! Hallo! Dankeschön, dass ihr hier seid. Tatsächlich nur wegen dir hier, bzw. wegen Benedikt. Er hat gesagt, du willst mal moderieren bei Easy German. Und da ich das ja nicht so gerne mache, dachte ich, die Gelegenheit lasse ich mir nicht entgehen. Du bist jetzt heute unsere Moderatorin. Oh, okay. Aber was kann ich damit fragen? Ach, du kannst alles fragen. Du hast es mir nicht geschaut, gedacht du. Oh Gott, okay. Bist du bereit, spontan? Ja. Gut, dann würde ich sagen, wir gehen jetzt mal rum. Unser Thema ist heute Nürnberg. Wir waren ja noch nie hier, wir wollen also die Stadt vorstellen. Und wir fragen die Leute als allererstes mal, was mögen sie an Nürnberg? Und die besten Antworten, die Erika findet, die seht ihr jetzt. Was gefällt Ihnen hier in Nürnberg? In Nürnberg gefällt mir vor allem die Altstadt, weil die so schön mittelalterlich ist. Das heißt, die Gebäude und vor allem auch das Flair. Da fühlt man sich in eine Zeit versetzt, die einfach wunderbar ist. Was mir hier gefällt, ist auf jeden Fall, dass es eine sehr alte Stadt ist. Man sehr viel alte, also auch deutsche Geschichte noch hier begutachten kann, tagtäglich. Was wir mögen, einmal den Glühwein zu Weihnachten und natürlich dann auch die Nürnberger Raspelwürstchen. Was mögen sie hier in Nürnberg? Genau das, was wir jetzt machen. Schön zusammenstehen, schön diskutieren, auch kontrovers diskutieren und Glühwein trinken. Die alte Stadt Nürnberg, was von dem Alten noch übrig geblieben ist, das liebe ich an Nürnberg. Was magst du an Nürnberg? Was ich mag? Ich mag die alte Stadtmauer und die Burg und ja, überhaupt. Man kann sehr gut Radfahren hier in Nürnberg. Ja, das gefällt mir eigentlich am besten und es hat die richtige Größe. Es ist nicht zu klein und nicht zu groß. Ich finde, es ist so eine Stadt, die mitten drin ist. Es ist eine sehr schöne Stadt und die Burg ist auch wunderbar. Also das, finde ich, ist das Schönste an Nürnberg. Ja, Erika, unsere nächste Frage ist, was gefällt dir eigentlich nicht an Deutschland? Ah, mir an Deutschland? Ja, die Kälte, ja klar. Gut, wir haben jetzt die Leute hier in Nürnberg gefragt, was sie nicht an dieser Stadt mögen und die Antworten seht ihr jetzt. Was mir gar nicht gefällt? Ich denke, das ist immer eine schwierige Frage. Vielleicht ist es einfach, ja genau, stimmt, vielleicht der Club, ja. Weil ich natürlich Bayern-Fan bin. Nein. Ich denke, es ist eine schöne Stadt, aber es ziehen wahrscheinlich auch immer mehr Menschen hierher und das war dann die Probleme, die es dadurch in vielen deutschen Großstädten gibt. Also Wohnungen werden teurer und Wohnungen werden auch immer weniger eben Freiwohnungen, denke ich. Nürnberg ist auch eine sehr große Industriestadt. Das heißt, mir gefällt zum Beispiel jetzt nicht, dass auch viel teilweise an Luftverschmutzung ist. Wenn man an den großen Straßen wohnt, so wie ich, dass da viel Verkehr ist. Was wir nicht mögen an Nürnberg sind leere Gläser, das ist ganz ärgerlich. Das mag ich nicht. Ich finde, die Franken, die sollten ein bisschen stolzer sein auf sich und nicht immer denken, sie sind die zweite Reihe nach München oder Bayern. Nicht an Nürnberg. Manche Straßen finde ich sehr dreckig, aber das ist auch nicht so schlimm wieder. So, es wird jetzt immer kälter und kälter und kälter und kälter. Und jetzt kommt unser letzter Teil im Video und jetzt zeigen wir euch nämlich, was typisch für Nürnberg ist, was die Leute hier geantwortet haben. Schaut mal rein. Ja, was ist typisch Nürnberg, wo wir hier stehen? Der Christkindlmarkt. Das ist eigentlich eine typische Nürnberger Sache und nicht so wie in den anderen Städten, wo das erst groß geworden ist. Ja, was ist typisch für Nürnberg? Das ist die Rostbratwurst, die originale, aber die gibt es nur hier, denke ich. Also das richtige Original. Zwar überall verkauft, aber hier das Original. Komm mal her, jetzt bestellen wir mal was typisches Nürnbergisches hier. Wir hätten gern drei Bratwürste im Weckler. Weißt du, was Weckler heißt? Keine Ahnung. Was ist denn das Weckler? Brötchen. Weckler ist das Brötchen hier. Heißt das nur in Nürnberg so? Heißt das nur in Nürnberg so? Das ist der richtige Nürnberger Ausdruck. Nürnberger Ausdruck. Guck mal, Janusz, ich habe dir deine drei Würstchen im Weckler mit Sauerkraut gekauft. Freust du dich schon? Ja. Mhh. Janusz, schmeckt es dir? Es schmeckt wirklich wunderbar. Es schmeckt sehr, sehr, sehr lecker. Also typisch Nürnberg ist zum Beispiel die Bratwürste, die Lebkuchen, was eben traditionell hier den Ursprung hat. Und was es sonst nirgends gibt, ist, sage ich mal, der Dialekt. Wie klingt der denn? Schreiben Sie mal was typisches Nürnbergisches. Der Nürnbergerische Dialekt, der klingt halt ein bisschen ordinär. Oder Geh mo, lon ro lo ro, heid loa di. Oder O-Zolls, Budlers Bar, das sind so Nürnberger. Was heißt das? Glas Marmelade, Amelade. Geh mo, lon ro lo ro, heid loa di. Mann, lass das Rolo heut runter. Heute darfst du ran. Heute darfst du, wie auch immer. Wie ist denn so der typische Nürnberger? Das würde mich interessieren. Wahrscheinlich sagt man so wie der gebürtige Franke, so etwas unnahbar und stoffelig. Stoffelig, das ist eine interessante Vokabel. Was heißt das denn? Ach so, okay. Vielleicht ein bisschen unhöflich. Ja, mumpfelig, wenn ich jetzt sage, ist auch wieder was für ein Wort. Deutschkurs, gell? Das wäre dann eher ein Fränkischkurs. Mumpfelig? Mumpfelig, wie übersetzt man jetzt mumpfelig? Das ist so wie grummelig. Grummelig, ja, das ist vielleicht ganz gut. Aber das benutzt man hier nicht, das Wort. Nee, mumpfelig, stoffelig. Mumpfelig und stoffelig sind die Menschen in Nürnberg. Würde ich schon sagen, die sind so ein bisschen zurückhaltend und manchmal muffig. Ich komme aus Stuttgart, da bin ich irgendwie mehr Kontaktfreudigkeit gewöhnt und Freundlichkeit. Aber die Franken sind sehr liebe Menschen. Es dauert einfach ein bisschen länger. Und letzte Frage, können Sie uns so was Fränkisches, so ein bisschen Dialekt sprechen? Allmächt, fai verglivo. Was heißt das? Passt schon. Passt schon. Passt schon, das ist typisch. Das ist typisch. Das ist das größte Lob eines Franken. Ja? Wenn sie ihn fragen, hat es dir geschmeckt? Passt schon. Passt schon. Wir haben jetzt hier gerade auf dem Weihnachtsmarkt das Christkind getroffen, das dort drüben von einer Menschenmenge umringt ist. Das Christkind ist vor allem in Süddeutschland populär und sozusagen eine Symbolfigur für das Weihnachtsfest, so wie zum Beispiel der Weihnachtsmann. Und das haben wir früher auch zu Hause geglaubt. Da haben immer unsere Eltern, da wird immer so eine Klingel geläutet und dann haben sie gesagt, das Christkind war da. Und wenn das Christkind da war, dann sind die Geschenke gekommen. Das heißt, das Christkind sieht man nicht, das hat immer die Geschenke gebracht. Und hier in Nürnberg hat mir Benedikt gerade erklärt, ist das eine Tradition. Das heißt, jedes Jahr gibt es ein Christkind und eine Frau, die das Christkind spielt. Und die eröffnet auch hier den Weihnachtsmarkt und jetzt sammeln sie gerade Geld. Entschuldigung, dürfen wir Sie kurz interviewen? Wir machen nämlich ein Deutschkursprojekt hier heute auf dem Weihnachtsmarkt. Und wir sind zum ersten Mal in Nürnberg und zeigen Menschen aller Welt, die Deutsch lernen, diese Stadt. Und da haben wir Sie gerade getroffen, den Oberbürgermeister. Und wir wollten Sie fragen, was ist so richtig typisch für Nürnberg, was es nirgendwo anders gibt? Ach, da gibt es verschiedene Sachen. Das eine ist sicherlich das hier, dieser Christkindlersmarkt, mit dem Christkind es hier auftritt. Die geschlossene mittelalterliche Altstadt, die nicht viele Großstädte aufweisen können. Aber natürlich, das gehört auch zu unserer Geschichte, auch die Geschichte der Reichsparteitage und der Nürnberger Prozesse in der NS-Zeit. Also es hat wie jede Stadt in Deutschland das eine oder andere Unverwechselbare. Das Christkind, können Sie diese Tradition hier in Nürnberg kurz erklären? Ja, ursprünglich ist der Markt tatsächlich im Mittelalter entstanden, einfach als die Gelegenheit für die Menschen, Weihnachtseinkäufe zu machen, Geschenke zu kaufen. Und die Figur ist noch nicht so alt, das Christkind. Die gibt es jetzt etwa seit 80 Jahren. Dann ist der Markt, der eigentlich vor den Toren der Stadt war, hierher verlegt worden, ins Herz der Stadt. Und er hat sich, wir achten auch sehr stark drauf, da bei uns gibt es keine Karusselle, keine Plastikspielzeuge. Er hat sich diesen eher historischen Charakter bewahrt. Und das macht ihn, denke ich, aus. Wie viele Touristen kommen hier jedes Jahr hin? Keine Ahnung, die kann man schlecht zählen. Es sind unzählige. Und letzte Frage. Ich habe von Bekannten aus Norddeutschland gehört, dass das hier der berühmteste und schönste Weihnachtsmarkt in ganz Deutschland ist. Stimmt das? Ja. Dankeschön. Bitteschön. Ja, das war unsere Episode aus Nürnberg vom Weihnachtsmarkt mit der Überraschung für die Kika. Kika, hast du dich gefreut, dass wir gekommen sind? Ja, aber ich war auch so nervös, bin ich immer noch. Und jetzt weißt du, wie wir wirklich Easy German drehen. Wie ist das? Das ist viel lockerer, als ich gedacht habe. Echt? Ja, ja. Das freut uns sehr. Und wir hoffen, wenn ihr auch mal wollt, dass wir jemanden überraschen, den ihr kennt, der Deutsch lernt, dann schreibt uns mal. Wir sind gespannt, wie viele E-Mails wir bekommen und woher die alle kommen. Und wenn ihr Lust habt, Übungen zu dieser Episode zu bekommen, mit Vokabeln, mit Grammatikübungen, dann könnt ihr das jetzt tun. Nämlich bei Patreon. Hier unten findet ihr seit neuestem, seit vorletzter Woche erst, Übungen für Easy German. Damit könnt ihr uns auch unterstützen und uns helfen, das Projekt weiter zu professionalisieren. Und dass wir zum Beispiel solche Aktionen machen können wie heute und einfach mal nach Nürnberg fahren. Danke fürs Zuschauen und bis bald. Ja, tschüss. Danke, Erika. Wir gehen jetzt lecker eine Rostbratwurst essen. Tschüss."
}