{
  "text": "Hallo Leute! Vielleicht habt ihr schon mal von den Wörtern obwohl und trotzdem gehört. Das sind zwei Wörter, die eine sehr ähnliche Bedeutung haben. Deswegen werden sie oft zusammen unterrichtet und auch wir werden euch diese beiden Wörter heute vorstellen. Etwas, das interessant ist, ist, dass diese beiden Wörter eine sehr ähnliche Bedeutung haben und trotzdem werden sie anders benutzt, denn sie stehen an unterschiedlichen Stellen im Satz und deshalb darf man sie nicht verwechseln. Wir stellen die Wörter jetzt mal vor, los geht's! Wir fangen erstmal mit einem ganz anderen Wort an, als Einleitung. Ihr kennt vielleicht diese Konjunktion so dass. So dass drückt eine Folge oder eine Konsequenz aus. Hier seht ihr mal ein Beispiel. Hey, was machst du gerade? Ich kaufe mir gerade eine neue Gitarre, so dass ich bald wie ein echter Profi klinge. Hier habt ihr gesehen, wie Janusz über etwas spricht, das er machen möchte. Ich kaufe eine neue Gitarre. Und danach hat er über eine erwartete Konsequenz gesprochen. Ich möchte klingen wie ein Profi. Wir sehen also, so dass wird verwendet, um eine positive Konsequenz auszudrücken. Ich kaufe eine neue Gitarre, so dass ich wie ein Profi klinge. Trotzdem drückt auch eine Konsequenz aus, aber anders als so dass ist es eine unerwartete Konsequenz. Schaut euch mal die nächste Szene an. Und? Wie ist deine neue Gitarre? Man, ich habe so viel Geld ausgegeben und trotzdem klinge ich nicht wie ein Profi. Hier habt ihr gesehen, wie Janusz ein bisschen entmutigt ist. Er hat viel Geld in eine neue Gitarre investiert und trotzdem klingt er immer noch nicht wie ein Profi. Ihr seht also, dieses Wort trotzdem beschreibt eine unerwartete Folge oder eine unerwartete Konsequenz. Es gibt eine Erwartung, nämlich viel Geld in eine neue Gitarre investieren, das sorgt dafür, dass man wie ein Profi klingt. Und es gibt die Folge, dass es nämlich nicht so ist. Ihr seht also, trotzdem ist ein Adverb, das diese Bedeutung haben kann. Und jetzt kommen wir zu obwohl. Obwohl ist eine Konjunktion, ist also ein anderer Worttyp. Es kann aber auch eine unerwartete Konsequenz ausdrücken. Es wird aber ein bisschen anders im Satz benutzt. Schaut mal diese Szene an. Was ist das denn? Ja, ich habe mir eine neue Gitarre gekauft. Noch eine neue Gitarre? Und, klingt die jetzt besser? Irgendwie nicht. Obwohl sie viel teurer ist, klinge ich immer noch nicht wie ein Profi. In diesem Beispiel habt ihr gesehen, dass auch obwohl eine unerwartete Konsequenz ausdrücken kann. Janusz hat gedacht, wenn er noch mehr Geld investiert, dann wird er vielleicht wie ein Profi klingen. Doch zu seiner Überraschung war das nicht so. Und hier seht ihr auch, dass dieser Satz mit obwohl ein bisschen anders gebildet wird. Obwohl ist nämlich eine Konjunktion und leitet einen Nebensatz ein. Janusz hat gesagt, obwohl diese Gitarre noch teurer war als die andere, klinge ich immer noch nicht wie ein Profi. Übrigens wusstet ihr, dass ihr mit uns auch auf eurem Handy Deutsch lernen könnt? Wir haben nämlich eine App mitentwickelt und die heißt Zietleng. Vielleicht habt ihr schon mal von Zietleng gehört. Ihr könnt in der App ganz verschiedene Dinge tun. Ihr könnt dort zum Beispiel die deutsche Grammatik mit interaktiven Geschichten lernen. Es gibt eine Quizshow, die ich unter anderem hoste. Und es gibt Vokabeln, nämlich die 10.000 wichtigsten deutschen Vokabeln. Und all diese Vokabeln sind aufgenommen mit einem Video. Ihr könnt also die Aussprache hören. Ihr könnt verschiedene Übersetzungen sehen. Und Beispielsätze sehen. Und wenn ihr mit dieser Vokabelliste lernen möchtet, könnt ihr zum Beispiel die Wörter, die ihr noch nicht kennt, zu euren Reviews hinzufügen. Und dann werdet ihr regelmäßig von der App daran erinnert, diese Vokabeln zu wiederholen. Bisher haben wir gelernt, dass trotzdem und obwohl zwei Wörter sind, mit denen man eine unerwartete Konsequenz beschreiben kann. Es gibt also immer eine Erwartung und dann einen Widerspruch zwischen der Erwartung und dem, was tatsächlich passiert. Jetzt schauen wir uns mal genauer den Unterschied an. Obwohl ist eine Konjunktion und trotzdem ist ein Adverb. Das heißt, trotzdem kann mitten im Satz stehen oder es kann auch einen Hauptsatz einleiten. Obwohl hingegen ist eine Konjunktion, die immer einen Nebensatz einleitet. Das heißt, wenn obwohl am Anfang steht, muss das Verb in diesem Nebensatz am Ende stehen und es folgt dann noch ein Hauptsatz. Hier seht ihr nochmal ein Beispiel. Noch eine Gitarre? Ach, es ist zum Verzweifeln. Obwohl ich mir jetzt drei Gitarren gekauft habe, klinge ich immer noch nicht wie ein Profi. In diesem Beispiel habt ihr gesehen, wie obwohl einen Nebensatz eingeleitet hat. Obwohl ich mir jetzt drei Gitarren gekauft habe, klinge ich immer noch nicht wie ein Profi. Der Nebensatz halt also immer das Verb am Ende und es folgt ein Hauptsatz. Es kann aber auch umgekehrt sein. Man könnte auch mit dem Hauptsatz anfangen und dann den Nebensatz zeigen. Guckt euch mal dieses Beispiel an. Ich klinge immer noch nicht wie ein Profi, obwohl ich mir jetzt drei Gitarren gekauft habe. Und hier seht ihr zum Vergleich nochmal die gleiche Szene mit einem Trotzdem. Noch eine Gitarre? Kari, es ist zum Verzweifeln. Ich habe mir jetzt drei Gitarren gekauft. Trotzdem klinge ich immer noch nicht wie ein Profi. Fassen wir nochmal zusammen. Obwohl und trotzdem sind zwei Wörter, die eine unerwartete Konsequenz beschreiben können. Obwohl ist eine Konjunktion und sie leitet einen Nebensatz ein. Dieser Nebensatz beschreibt meistens die Ausgangssituation, der Hauptsatz beschreibt dann die Konsequenz. Trotzdem ist ein Adverb und als Adverb kann trotzdem in der Mitte des Satzes oder auch am Anfang des Satzes stehen. Das Besondere bei trotzdem ist, dass trotzdem immer dann die Konsequenz beschreibt und nicht die Ausgangslage. Hier noch ein letztes Beispiel. Das klingt ja super! Was ist passiert? Ja, ich war wirklich frustriert, aber ich habe trotzdem weitergeübt und dann habe ich gesehen, dass ich einfach mehr üben musste. Wir hoffen, dass dieses Video euch geholfen hat, die beiden Wörter obwohl und trotzdem besser zu verstehen und dass ihr die jetzt auch anwenden könnt. Wenn ihr das weiter üben möchtet, dann laden wir euch ein, ein Mitglied von Easy German zu werden. Wir haben unseren eigenen Mitglieds-Club. Als Mitglied unterstützt ihr unsere Arbeit und gleichzeitig bekommt ihr zum Beispiel interaktive Übungen zu diesem Video und mit diesen interaktiven Übungen, die unser Deutschlehrer Erik erstellt hat, könnt ihr die beiden Wörter obwohl und trotzdem nochmal in Sätzen im Kontext üben. Viel Spaß dabei! Hier unten verlinken wir euch mal, wie das aussieht und bis zum nächsten Mal!"
}