{
  "text": "Hallo Leute, wir sind heute in Berlin. Draußen ist es traurig, trist, grau, regnerisch. Aber das zeigen wir euch heute nicht, denn wir zeigen euch heute unseren Kühlschrank. Für deutsche Größen ist das ein großer Kühlschrank, würde ich sogar sagen. Wir haben hier ein Kühlfach, das Kühlfach und hier ein Gefrierfach, das Gefrierfach. Janusz und ich pflegen noch eine ganz besondere Tradition. Wir sammeln nämlich Magnete auf unserem Kühlschrank. Machen ja viele Menschen, aber wir machen das von unseren Reisen. Hier haben wir zum Beispiel Hanoi in Vietnam. Janusz, was ist dein Lieblingsmagnet? Der Bieröffner. Welcher? Achso, der. Aus Mexiko? Haben wir am Flughafen gekauft. Damit öffnet Janusz sein Bier. Wir öffnen jetzt unseren Kühlschrank für euch exklusiv. Seht ihr, was wir hier drin haben? Wir haben Getränke und Essen, logischerweise. An Getränken haben wir Vollmilch, die trinkt Janusz. Und meistens haben wir ungefähr sechs oder sieben haltbare Vollmilchs, die kalt sind. Denn Janusz trinkt viel Kaffee mit viel Milch. Dann haben wir, typisch deutsch, Apfelschorle. Kann ich eigentlich auch wieder zurückstellen. Tonic, für Gin Tonic. Und ich trinke keine normale Milch, ich trinke Cashewmilch. Das Witzige ist, dass Janusz und ich tatsächlich unsere eigenen Fächer haben. Das hier ist Janusz' Fach und das ist mein Fach. Und das ist eine komische Tradition, oder Janusz? Nein, das ist eine bequeme Tradition. Ein bisschen komisch ist die schon. Seid ihr auch ein Pärchen? Dann möchten wir gerne von euch wissen, habt ihr auch getrennte Fächer im Kühlschrank oder werft ihr alles durcheinander? Zeigen wir mal, was Janusz im Kühlschrank hat. Janusz hat immer im Kühlschrank ein Gurkenglas, denn er liebt Gurken. Er kommt ja aus Polen, deswegen hat er meistens mehrere Gurkengläser im Kühlschrank. Janusz, was sagst du zu deinen Gurken? Ja, lecker. Aber nicht so lecker wie die polnischen. Die polnischen fehlen mir wirklich. Dann hat Janusz immer im Kühlschrank Butter. Butter braucht man zum Brot, weil Janusz auch aus Polen kommt. In Polen und in Deutschland essen wir viel Brot. Also es gibt immer Brot, Butter und Aufschnitt im Kühlschrank. Käse, Schinken. Immer hat Janusz Eier, denn Eier isst er auch jeden Tag, oder? Ja, fast. Und das, was ich am liebsten mag bei Janusz im Fach, ist der Stinkkäse. Noch mehr Käse, Janusz. Du hast drei Käsesorten, vier Käsesorten. Ist das normal? Ja, das ist lecker. Ich habe immer kalt bei mir Wasser mit Kohlensäure, Sprudelwasser. Dann habe ich hier, ach Janusz, guck mal. Ich will gar nicht wissen, was da drin ist. Ach, eine alte ausgequetschte Zitrone hält Janusz bei sich im Fach. Die stellen wir wieder zurück. Außerdem hat Janusz auch immer da Quark und Erdbeermarmelade. Die Erdbeermarmelade ist wichtig, denn Janusz isst sehr viel Erdbeermarmelade. Und ich habe hier unten meine eigene Erdbeermarmelade. Wir essen die gleiche Marmelade, aber wir haben immer zwei Marmeladen, weil Janusz, der verschlingt die immer, die Erdbeermarmelade. Das heißt, ich kaufe so ein Glas, stelle das in den Kühlschrank, benutze das einmal und drei Tage später ist das leer. Und dann sage ich, Janusz, so geht das nicht. Du musst dir deine eigene Marmelade kaufen. Möchtest du da zur Stellung beziehen, Janusz? Ja, Deutscher kann man kaum werden, ja. Ich oder was? Nein, die Marmelade natürlich. Was habe ich noch? Ich esse Joghurt aus Lupinen und in die Joghurt tue ich Himbeeren, Blaubeeren, noch mehr Himbeeren, einen Süßkartoffel-Eintopf. Was ist das denn hier, Janusz? Ah, das ist meine Wurst. Die kann, glaube ich, weg. Und heute Abend zum Abendessen gibt es bei Schmitzkis Rostbratwurst, Bio-Rostbratwurst von Rewe mit, oh, das war eine Avocado, mit Feldsalat und dazu gibt es dann noch Tomaten und sonstige Sachen. Die sind jetzt nicht im Kühlschrank. Hier haben wir drei Gefrierfächer, oben sind Eiswürfel, auch typisch deutsch Maultaschen. Das isst man so im schwäbischen Raum. Ist übrigens eine schöne Ausspracheübung auf Deutsch. Ihr könnt einfach zehnmal hintereinander Gefrierfach sagen. Das Gefrierfach, Gefrierfach, Gefrierfach, Gefrierfach, Gefrierfach, Gefrierfächer. Okay, das war unser Kühlschrank. Ihr könnt uns jetzt eure Fragen zum Kühlschrank hier unten schreiben. Wir hoffen, ihr habt ein paar neue Vokabeln gelernt und wir freuen uns, eure Kommentare zu lesen zum Kühlschrank. Wie sieht das bei euch zu Hause aus? Liebe Grüße und bis bald!"
}