{
  "text": "Hallo, liebe Leute! Wir begrüßen euch heute mal zu einer etwas anderen Episode von Easy German. Wie ihr vielleicht schon mitbekommen habt, sind wir jetzt in Mexiko unterwegs. Wir sind jetzt schon mittlerweile eine Woche in Mexiko und wir wollen euch heute mal mitnehmen auf unsere Reise und einen Blick hinter die Kulissen werfen. Los geht's! Das ist so wie ein Feuer. Es ist überdreht, aber wir kommen schon auf Nacht hin. Wir sind mal wieder unterwegs. Es ist der 1. Januar 2023 und wir starten in das neue Jahr mit einem Abenteuer, auf das ich mich total freue. Sieben Wochen lang werden wir durch Mexiko und die USA reisen und jetzt zum Abflug sind wir noch ein wenig nervös. Nervös, ob alles gut gehen wird, nervös, weil vieles auf dieser Reise unbekannt sein wird und nervös, weil wir tatsächlich manchmal auch ein wenig Angst haben vor dem Reisen. Es kostet Janusz und mich immer ein wenig Überwindung, eine so lange Reise zu machen, aber gleichzeitig haben wir ein großes Vertrauen, dass wir genau in diesen Momenten, in denen etwas Neues und Unerwartetes passiert, am meisten lernen. Wir wollen etwas erleben, das ganz fremd ist und ganz anders als in unserem Alltag. Und dazu muss man manchmal seine Komfortzone verlassen. Wie fühlst du dich Manuel? Tipptopp. Hast du gut geschlafen? Sehr gut. Lohnt es sich zu reisen? Ja, ich glaube, das steht sogar schon im Altertum bei den ersten Philosophen. Sie sagen, geh ab und zu raus aus deinem alltäglichen Trott, weil sonst verpasst du eine Entwicklung, eine innere Entwicklung. Du brauchst neue Situationen, neue Tatsachen in deinem Leben. Janusz, was ist dein erster Eindruck von Mexiko? Cool. Was ist das denn? Tensor in T. Old Mexican love songs. Du hörst dir mexikanische Liebeslieder an? Ja. Und guckst romantisch aus dem Fenster? Genau das. In Mexiko verbringen wir die ersten Tage in Puebla, einer wunderschönen Stadt, die bekannt ist für ihre historische Altstadt, leckeres Essen und einen wunderschönen Blick auf den Popo Catépetl, einen aktiven Vulkan. Hier verbringen wir einige Tage mit dem Easy Spanish Team, das sich hier gerade trifft. Und Manuel hat hier sogar ein ganzes Video für euch gedreht, das ihr bald auf diesem Kanal sehen werdet. Hallo? Super, alles in Ordnung? Kari? Ja, Manuel? Ist alles okay bei dir? Schrei doch nicht so. Ich mache einen Mikrofontest. Und ist das denn, beide Balken haben den gleichen Ausschlag? Ja. Das ist gut, das beruhigt mich. Ungemein. Was machen wir gerade? Wir fahren zum Easy German Meetup und Easy Spanish Meetup. Und wo ist das? In Cholula. Und wie fühlst du dich? Bist du schon bereit, unsere Fans zu treffen? Ich bin ein bisschen müde. Ich war gestern schon den ganzen Tag in Cholula. Ich war mega, mega nostalgisch, denn hier habe ich gelebt vor 13 Jahren. Aber ich freue mich jetzt, zurückzukommen als YouTuber, den die Leute sehen wollen. Als Medienproduzent. Medienproduzent. Was ich ja damals dort studiert habe. Eigentlich hätte ich gerne noch meine Professorinnen eingeladen, um zu sagen, schaut her, aus mir ist etwas geworden. Ich freue mich. Zu unserem Meetup in Cholula kommen fast 80 Leute. Wir treffen uns in einem Biergarten, üben zusammen Deutsch und quatschen einfach. Einige Leute sind tatsächlich mehrere Stunden mit dem Bus angereist, um dabei zu sein. Solche Momente sind für uns immer wieder eine gute Gelegenheit, einen Einblick in euer Leben zu erhalten. Plötzlich besteht unser Publikum nicht mehr nur aus tausenden anonymen Menschen, sondern aus Rebecca, Eric oder Fatima. Wir lernen eure Hoffnungen und Träume kennen, die ihr mit dem Deutschlernen verbindet, aber auch eure Herausforderungen und Ängste. Und am Ende eines solchen Tages sind wir zwar meistens ziemlich müde, aber auch unfassbar glücklich und voller neuer Ideen und Motivation. Janusz, wie fühlst du dich nach einer Woche in Mexiko? Sehr angehoben, emotional und intellektuell. Das ist diese Wirkung, die sich herausnimmt aus dem Alltag. Und plötzlich leben wir hier wie in einem Märchen oder wie in einer anderen Welt. Oder wie im Ausland, wo alles anders ist und dadurch auch sehr inspirierend ist. Hier kommt unser Auto, jetzt geht's zum Busbahnhof. Die nächste Station unserer Reise ist Veracruz, eine mittelgroße Stadt am Golf von Mexiko. Eine Stadt, über die ich bis zu unserer Ankunft so wenig wusste, dass ich tatsächlich ziemlich überrascht bin, als wir aus dem Bus steigen und uns plötzlich in einem tropischen Klima mit über 90 Prozent Luftfeuchtigkeit befinden. Warum wir genau hierhin gefahren sind? Das liegt tatsächlich an einer sehr netten Universität hier, die uns ziemlich begeistert eingeladen hat. Die erste Person, die wir treffen, ist Yaki. Sie holt uns vom Busbahnhof ab, fährt mit uns einkaufen und bringt uns zu unserer Unterkunft. Yaki unterrichtet Deutsch und sie ist so lieb und herzlich, dass wir uns sofort zu Hause fühlen. Yaki behandelt uns, als wären wir alte Freunde, obwohl wir sie gerade zum ersten Mal persönlich sehen. Das ist ein Phänomen, das wir immer wieder erleben und das möglicherweise das größte Privileg unserer Arbeit ist. Dank dieses Projektes, dank Easy German, haben wir heute tatsächlich Freunde in der ganzen Welt. So bereitet sich Manuel Salmann aufs Meetup vor. Na, machst du es schön sauber? Sehr gerne, eins meiner Lieblingshobbys. Janusz, wie bereitest du dich heute auf unser Meetup vor? Vor allem gechillt, langsam. So, jetzt schauen wir mal, was hat Janusz sich vorbereitet. Das ist also dein Proviant, den nimmst du mit. Ja. Zwei Flaschen Wasser. Was ist das hier? Das ist Kaffee. Kaffee hast du vorbereitet? Und? Oh, lecker, Äpfel für uns alle. Manuel, du machst dich schick. Wieso? Mexiko hat es verdient, dass ich mir ein Hemd einziehe. Und du hast aber kein Hemd mitgebracht. Natürlich nicht. Besitzt du überhaupt ein Hemd? Ja. Manuel, wo fahren wir denn jetzt hin? Nach Xalapa zu einem Event mit der Universidad Vera Cruzana. Was machen wir da? Ja, das müssen wir uns jetzt überlegen. Ich denke, wir machen eine kleine Präsentation über unsere Arbeit und dann ein Meetup zum Deutsch üben. Dann haben wir hier Tacos de Papa, Kartoffel-Tacos. Ich glaube, diese hier sind nur Kartoffeln. Das hier ist Kartoffeln mit Chorizo de Soja. Danke schön. Entschuldigung, Janusz, danke. Ich schlage mir meinen Bauch voll. Das ist ja ein interessantes Sprichwort. Es ist sehr lecker und vor allen Dingen, wie heißen sie auf Spanisch? Tacos. Die Tacos erinnern mich an polnische Pierogi, weil sie nämlich mit Kartoffeln gefüllt sind. Ihr seht jetzt das erste Video von Easy German. Josefina, du hast uns eingeladen, oder? Genau, also nicht nur ich, sondern auch die Universität von Vera Cruz. Wir haben auf Facebook gesehen, dass ihr nach Mexiko kommt. Wir waren so gefreut und haben gedacht, okay, vielleicht können wir eine Einladung schicken. Und wenn es klappt, wäre das wirklich super. Ja, hat geklappt. Es hat geklappt. Am nächsten Tag geht es direkt weiter. Nach unserem Meetup in Xalapa sind wir heute am Sprachenzentrum in Vera Cruz eingeladen. Es ist für uns fast ein kleiner Kulturschock, wie viel die Leute hier für uns vorbereiten. Jackie, gleich geht's los. Bist du aufgeregt? Ja, also ich bin sehr nervös. Ja? Ja. Warum? Keine Ahnung, aber ich freue mich sehr über diese Veranstaltung. Und ja, wir erwarten auch viele Studenten und auch andere Kollegen aus Orissava, Xalapa, Coatzacoalcos. Oskar, du unterrichtest hier an der Universidad Vera Cruzana? Ja, ja, ja, jeden Samstag. Jeden Samstag? Ja. Und benutzt du tatsächlich auch Easy German im Unterricht? Immer, wenn ich einen Unterricht anfange, senden wir uns ein Video, sprechen wir darüber und das funktioniert wie ein Warm-up für unseren Unterricht. Das ist so schön zu wissen. Das gibt uns richtig viel Motivation. ... der Universidad Vera Cruzana. Ich muss sagen, Vera Cruz ist eine wunderschöne Stadt. ... die drömischen Wörter zu denken. Ja, ganze Kraft zu drücken. Ja, dann habt ihr... Hallo! Wer seid ihr? Wir sind sehr gut. Wir kommen aus Guadalajara. Wir sind echte Fans von Easy German. Wir haben so viel gelernt. Ihr seid aus Guadalajara gekommen? Jetzt? Ja, ich war bei einem Flugzeug. Wow! Ihr seid mit einem Flugzeug gekommen? Ja. Woher wisst ihr das? Es ist ein Traum von uns, euch kennenzulernen. Wow! Ein Traum von mir ist, nach Deutschland zu gehen und mit Easy German ein Video zu drehen. Es ist ein Traum von mir. Okay, jetzt bist du im Video. Ja, danke! Tolle Geheimnisse. Gestern hatten wir eine neue Partnerin, eine neue Person, die vor euch steht. Und mit einem rufenden Applaus. ... in Deutschland. Also in... ... Straße abwechselt, abgewogen, in so eine normale Straße. Woher kommt ihr denn? Ich komme aus Vera Cruz. Aus Vera Cruz? Und du? Ich komme aus Vera Cruz. Ich komme aus Oaxaca. Jetzt? Heute? Yes. Wow! Das ist ja toll. Und warum seid ihr hier? Ich sehe deine Videos auf YouTube und Instagram. Das ist super. Und du? Warum lernst du Deutsch? Ich lerne Deutsch, weil ich... Ich liebe die Deutschkultur und die Sprache. Ich denke, das ist eine sehr interessante Sprache. Janusz, was isst du denn da? Also, jemand hat für uns Deutsch gekocht. Und zwar mit der Bratwurst. Und die Bratwurst ist nicht irgendwo gekauft, sondern er hat sie selber gemacht. Er hat in Deutschland gelernt, wie man deutsche Würste macht. Die hat er selber gemacht. Mit Kartoffeln, Sauerkraut und Senf. Wow! Einfach unglaublich. Wow, also du hast das Essen gemacht? Ja, ich habe auch die Wurst hergestellt. Von null. Wie hast du gelernt, das zu machen? In Deutschland, in Berlin, ja. Manuel, was passiert hier gerade? Wir haben Figuren, also uns, gestrickt bekommen. Du kannst nicht zeigen. Von Woche? Wow! Ja, das hat meine Frau gestrickt. Oh, das ist so toll. Zeig mal, wer ist wer? Ja, Tari, Janusz mit Bart. But you should be like a little bear. Und Manuel. Oh, wie süß! Janusz, wie fühlst du dich hier? Überwältigt, ja. Also so eine Schönheit, so eine unglaubliche Atmosphäre. Dieses Essen und dass jemand für uns Deutsch kocht, und es schmeckt auch sehr deutsch, ungelogen, unverfremdet. Dass jemand für uns so Figurchen strickt, ist absolut mehr als unglaublich. Es ist ein neuer Level. Yeah! Es ist irgendwie schwer zu beschreiben, wie wir uns nach diesen zwei Wochen in Mexiko fühlen. Wir waren ohne große Vorstellungen und Erwartungen hierhin gekommen und sind unfassbar dankbar für all die tollen Erfahrungen und Begegnungen, die wir hier machen konnten. In zwei Wochen haben wir fast 400 Leute getroffen und nicht nur viel über Euch gelernt, sondern auch über uns selbst. Wir verlassen Mexiko mit vielen neuen Ideen und einer riesigen Motivation, auch in Zukunft wieder viele neue Videos für Euch zu drehen. Leute, wir hatten eine fantastische Zeit hier in Mexiko. Vielen Dank nochmal an alle, die uns auf dieser Reise begleitet haben. Wenn ihr dieses Video seht, dann sind wir schon auf der Reise durch Kalifornien, denn für uns geht es jetzt weiter und wir machen noch ein bisschen weiter in den USA. Und auch auf dieses Abenteuer wollen wir Euch natürlich mitnehmen. Ihr könnt uns folgen hier bei YouTube, abonniert den Kanal und natürlich auch auf Instagram, da sind wir auch fast jeden Tag online. Und außerdem könnt ihr weiter mit uns Deutsch üben. Wenn ihr ein Mitglied werdet von Easy German, dann könnt ihr mit uns chatten jeden Tag auf Discord und ihr bekommt Übungen zu unseren Videos. Wie das geht, schreiben wir hier unten rein. Und auch auf dieser Reise haben wir einige von unseren Mitgliedern getroffen und das freut uns immer ganz besonders und macht uns ganz emotional. Danke, dass ihr uns alle unterstützt bei unserer Arbeit und bis bald. Bis bald!"
}