{
  "text": "Wir sind vor zwei Wochen umgezogen und dabei hatten wir nicht nur Stress beim Umzug, wie ihr vielleicht schon in unserem Podcast gehört habt, diese Episode verlinke ich mal hier unten, sondern wir hatten auch ganz schön viel Arbeit bei der Wohnungssuche. Und weil viele von euch neu in Deutschland sind und vielleicht noch weniger Erfahrung haben mit der Umzugsuche in Deutschland, machen wir heute mal ein Video für euch, wo wir euch Schritt für Schritt beschreiben, wie wir eine Wohnung gefunden haben und nicht nur ich, sondern auch Manuel ist dabei, der vor kurzem in Berlin umgezogen ist und unsere Zuschauerin Rong ist auch dabei. Du kommst aus Taiwan und du bist auch vor kurzem umgezogen und hast noch ein paar besondere Tipps für Leute, die neu in Deutschland sind und sich hier vielleicht noch nicht so gut auskennen. Los geht's! Fangen wir mal an mit der Frage, wo sucht man eigentlich nach Wohnungen? Es gibt in Deutschland einige bekannte Websites, die man benutzen kann und die Website, die wir am meisten benutzt haben und wo wir tatsächlich dann auch unsere jetzige Wohnung gefunden haben, heißt ImmoScout. Da haben wir uns tatsächlich angemeldet und da gibt es viele Anzeigen. Gleichzeitig gibt es auch andere Möglichkeiten. Es gibt zum Beispiel noch die Website ImmoWelt, die wir auch benutzt haben und viele Wohnungsanzeigen findet man auch über eBay Kleinanzeigen. Das habe ich versucht auch zu nutzen, habe allerdings dort die Sucheinstellung falsch eingestellt und so habe ich tatsächlich immer die Wohnungsgesuche bekommen und nicht die Angebote. Da habe ich einen kleinen Fehler gemacht. Noch besser als jede Internetseite sind persönliche Connections, denn viele richtig gute Wohnungen, die erscheinen gar nicht erst im Internet, die werden einfach so zwischen Freunden quasi weitergegeben. Das heißt, wenn ihr schon Menschen kennt in der Stadt, in der ihr wohnen wollt, dann bittet sie, euch Bescheid zu geben, wenn sie was hören und wenn ihr noch niemanden kennt, dann könnten euch eventuell Facebook-Gruppen helfen. Es gibt so Communities auch von bestimmten Nationalitäten, die sich untereinander helfen und da gibt es manchmal auch gute Tipps. Kommen wir jetzt zu der Vorbereitung. Was sollte man wissen, bevor man nach einer Wohnung sucht? Für uns waren das vor allem drei Dinge. Wo wollen wir wohnen? Wie viele Zimmer brauchen wir eigentlich oder wollen wir gerne mindestens haben? Und wie viel können und wollen wir dafür ausgeben? Tatsächlich ist das so, dass in Berlin vor allem und auch in anderen Städten die Preise sehr stark variieren. Wenn man in einer hippen, angesagten Gegend wohnen will, dann sind die Preise manchmal doppelt oder auch dreimal so teuer, als wenn man ein bisschen außerhalb wohnt. Wir haben uns dabei zwei Grenzen gesetzt. Einmal für den Preis für das Wohnen insgesamt, den wir am Ende ausgeben. Und wir haben uns auch eine Grenze für den Quadratmeterpreis gesetzt, damit wir nicht zu viel ausgeben im Verhältnis für diese Wohnung, wenn man das auch auf die Lage bezieht. Das A und O bei der Wohnungssuche ist Schnelligkeit. Manche richtig gute Wohnungen sind wirklich nur ein paar Minuten im Internet. Denn in den ersten 10 oder 15 Minuten bekommen die Leute schon so viele Anfragen, dass sie dann schon die Anzeige wieder deaktivieren und dann von den 50 Leuten, die schon eine Anfrage geschickt haben, 20 einladen. Deswegen muss man schnell sein. Der beste Weg, das zu tun, ist, sich so Benachrichtigungen einzustellen. Also die meisten Websites und Apps haben eine Funktion, dass man direkt informiert wird, wenn eine Anzeige online geht. Nicht einmal am Tag, sondern wirklich direkt. Und dann sollte man wirklich möglichst immer direkt schauen, kurz auf die Daten schauen, auf die Fotos schauen und wenn man das Gefühl hat, das könnte was für mich sein, eine Anfrage schicken. Diese erste Anfrage ist noch keine vollständige Bewerbung. Man sollte dort nicht zu viel schreiben, aber auch nicht zu wenig. Cari hat mich jetzt mal gebeten, vorzulesen, was ich immer so geschrieben habe. Und ich lese einfach mal vor. Sehr geehrte Damen und Herren, es ist auch gut, wenn ein Name drinsteht, dann schon den Namen zu benutzen. Aber das war jetzt hier eine allgemeine Anfrage. Sehr geehrte Damen und Herren, ich würde mich sehr freuen, diese Wohnung besichtigen zu können. Ich bin 32 Jahre alt und bin als Medienproduzent und Trainer bei der Easy Languages GmbH tätig. Nach einer längeren Weltreise bin ich zurück in Berlin und suche hier eine Wohnung auf Dauer. Mit freundlichen Grüßen, Manuel Salmann. Also kurz und bündig, ich habe eine Arbeit, ich möchte langfristig hier bleiben, ich bin professionell, aber ich schreibe jetzt auch keinen Roman, weil die Leute kriegen sehr viele Anfragen. Und auch wenn ihr noch nie so gut Deutsch sprecht, ich würde aber empfehlen, dass ihr die Anfrage auf Deutsch direkt schickt und unten könnt ihr lesen, was ich in Anschreiben geschrieben habe. Kommen wir jetzt zu den Wohnungsanzeigen. Wie sieht eigentlich so eine Wohnungsanzeige aus? Ich habe jetzt hier gerade mal eine aufgemacht. Da sieht man immer mehrere Fotos. Man sieht einen Preis, eine Karte, ein Name, ein Name, ein Name, ein Name, ein Name, ein Name. Und dann gibt es hier auch noch eine Anzeige. Ich habe jetzt hier gerade mal eine aufgemacht. Da sieht man immer mehrere Fotos. Man sieht einen Preis, eine Quadratmeteranzahl, wie groß ist die Wohnung. Und dann sieht man immer noch die Kaltmiete und die Warmmiete. Und hier haben wir zum Beispiel eine Drei-Zimmer-Neubauwohnung in Berlin-Mitte für 1487 Euro kalt, 1800 Euro warm. Das ist schon ziemlich teuer, andererseits für die Größe und die Lage vermutlich mittlerweile normal in Berlin. Ja, jetzt hat Cari von Warmmiete und Kaltmiete gesprochen. Zwei sehr wichtige Begriffe. Die Kaltmiete, das ist die eigentliche Miete, das ist das, was der Vermieter am Ende von euch bekommt. Und bei der Kaltmiete ist auch ganz gut zu wissen, was ist teuer und was ist günstig. Das variiert natürlich sehr stark von Stadt zu Stadt und auch innerhalb der Städte. Als grobe Richtlinie für Berlin, für den aktuellen Moment, können wir vielleicht sagen, dass alles, was so unter 10 Euro pro Quadratmeter ist, das ist sehr, sehr günstig. Alles, was über 14 oder 15 Euro ist, das ist sehr teuer und alles so zwischen 10 und 15 Euro pro Quadratmeter kalt, das ist eine normale Miete. Wie gesagt, das sind sehr, sehr grobe Werte. Dann gibt es die Warmmiete. Die Warmmiete setzt sich zusammen aus der Kaltmiete und den Nebenkosten und den Heizkosten. Das heißt, die Kosten für die Heizung und alle Kosten, die so für das Gebäude anfallen, die Müllabfuhr, der Hausmeister, das sind die Nebenkosten. Also wenn ihr zum Beispiel eine Kaltmiete von 450 Euro habt, dann kommen wahrscheinlich noch mal so um die 100 Euro Nebenkosten dazu. Und zusammen sind es dann 550 Euro warm. Und eigentlich, was ich am Anfang aus Neu in Deutschland nicht wusste, war, dass die Kaltmiete wirklich ein Drittel meines oder eures Nettoeinkommens sein sollte. Und ihr habt den Notfall hier nehmen, das wirkt sehr ernst und ihr habt nämlich keinen Besitzunternehmen bekommen, die für Wohnungen, die mehr als ein Drittel meines Nettoeinkommens kosten. Aufpassen muss man auch immer vor Scams. Es gibt mittlerweile ziemlich viel Scams und ich bin auch ein paar Mal fast reingefallen. Also da gibt es so ein paar Warnsignale, die man wissen muss. Zum Beispiel sind die Fotos meistens nicht echt, sondern von irgendwelchen anderen Websites genommen. Dann sind das meistens Leute, die im Ausland sitzen und behaupten, sie könnten dich nicht treffen. Das ist so ein guter Tipp, wenn jemand euch nicht persönlich treffen kann, um die Wohnung anzusehen, dann ist das meistens ein Scam oder ein Betrugsfall. Lasst am besten die Finger davon. Und für mich war es auch ein Schack, dass Wohnungen in Deutschland ohne Möbel vermietet werden. Und das bedeutet manchmal, es gibt auch gar keine Küche und man muss entweder selber bauen oder selber kaufen und diese Kosten muss man dann mit berechnen. Wenn ihr dann zu einem Besichtigungstermin eingeladen werdet, dann solltet ihr zu diesem Zeitpunkt auch schon eure Bewerbungsunterlagen fertig haben. Denn wenn euch eine Wohnung gefällt, dann muss es tatsächlich schnell gehen. Dann müsst ihr möglichst am gleichen Tag oder am nächsten Tag schon euer Interesse bekunden und der Hausverwaltung oder dem Vermieter eure Dokumente zukommen lassen. Und welche Dokumente ihr braucht, das hört ihr dann immer von dem jeweiligen Vermieter oder von der Hausverwaltung. Meistens sind das aber fünf Sachen. Einmal ist das eine Mieter-Selbst-Auskunft, die muss man ausfüllen und wird von der Hausverwaltung bereitgestellt. Dann ist es eine Schufa-Auskunft, das ist eine Auskunft, die etwas zur finanziellen Stabilität sagt. Das ist nochmal ein eigenes System, das es in Deutschland gibt, kann man online beantragen. Dann müsst ihr euer Gehalt nachweisen oder ein Einkommen in irgendeiner Form nachweisen, meistens die letzten drei Gehälter. Ihr solltet einen Scan von eurem Personalausweis mitschicken. Und das Letzte... Manuel, was habe ich vergessen? Äh, das war's. Ne, da fielte noch was. Und das Letzte, was ich noch vergessen habe, ist das komplizierteste Wort und vermutlich das längste Wort, das ihr so in eurem Alltag in Deutschland als erstes kennenlernen werdet. Eine Mietschuldenfreiheitsbescheinigung. Das ist ein Dokument, was euer alter Vermieter euch zuschickt und mit dem ihr zeigt, dass ihr keine Mietschulden habt aus früheren Mieten. Wenn man diese Unterlagen noch nicht alle hat, weil man zum Beispiel ganz neu in Deutschland ist und noch gar keine Gehaltsnachweise hat aus Deutschland, dann kann manchmal jemand anderes für einen bürgen. Das heißt, man kann zum Beispiel einen Freund bitten, eine Bürgschaftserklärung auszufüllen. Und damit verspricht derjenige, dass er einspringt, wenn man selbst nicht zahlen kann. Und oft reicht dem Vermieter dann das als Ersatz für einen Gehaltsnachweis zum Beispiel. Und wenn man nicht aus Deutschland kommt, muss man noch eine Kopie von dem Reisepass und Aufenthaltstitel mitschicken. Der eigentliche Besichtigungstermin ist natürlich ein spannender Moment. Es gibt solche und solche Besichtigungen. Die schlimmsten sind diese Massenbesichtigungen, wo wirklich 20, 30, manchmal 50 Leute eingeladen werden und dann alle einmal so durch die Wohnung durchhuschen und schnell gucken. Besser ist es, wenn man einen individuellen Besichtigungstermin bekommt, wo man ein bisschen mehr Ruhe hat und auch mit dem Vermieter oder der Verwaltung oder manchmal den Vormietern direkt sprechen kann. Mein Tipp wäre, ruhig ein bisschen Personality zeigen und ein bisschen auch wirklich mit den Leuten ins Gespräch kommen, ein paar Fragen stellen, ein bisschen was von sich freigeben, preisgeben. Ich habe schon mehrere Wohnungen in meinem Leben tatsächlich bekommen, weil der Verwalter oder der Vormieter mich einfach nett fand und gesagt hat, hey, ich möchte demjenigen einfach die Wohnung geben, ich schaue jetzt gar nicht mehr nach anderen Bewerbern. Also ruhig ein bisschen auch was von sich selbst zeigen und natürlich pünktlich sein, professionell sein, die Mappe mitbringen und so weiter, das versteht sich von selbst. Zum Schluss reden wir noch über das Wichtigste, was ihr braucht, um eine Wohnung zu finden und das ist leider Geduld. Es kann tatsächlich sehr lange dauern, vor allem in Berlin oder in anderen Großstädten wie München, wo es im Moment viele Interessenten gibt oder viele Menschen, die in die Stadt ziehen, aber wenige neue Wohnungen. Und ich habe tatsächlich schon von vielen Leuten gehört, dass sie bis zu einem Jahr gesucht haben und je spezieller deine Wünsche sind, wenn du zum Beispiel in einem bestimmten Stadtteil wohnen willst, desto länger braucht das manchmal. Und bei uns war das so, dass wir wirklich Glück hatten. Wir haben ungefähr fünf Wochen intensiv gesucht. In der Zeit haben wir vielleicht ungefähr 100 Wohnungen online angeguckt. Also jeden Tag sind neue Angebote reingekommen. Wir haben insgesamt 27 Vermieter kontaktiert, sind zweimal eingeladen worden und bei einem hat es dann tatsächlich geklappt. Aber wir denken auch, dass wir sehr viel Glück hatten. Also wir hätten eigentlich definitiv damit gerechnet, dass es länger dauern wird. Und am Ende habe ich noch einen Tipp, und zwar, was ich selber gemacht habe. Wenn man wirklich neu in Deutschland ist und die Sprache noch nicht so gut kennt, ich würde es vorschlagen, dass man erstmal nach einem WG-Zimmer oder vielleicht eine Untervermietung suchen. Dafür braucht man nicht so viele Unterlagen und auch all diese Papierkram und man hat einfach ein bisschen mehr Zeit für alles. Ja, das waren unsere Erfahrungen zur Wohnungssuche in Berlin. Jetzt freuen wir uns auch über eure Erfahrungen. Was für Erfahrungen habt ihr gemacht? Habt ihr vielleicht noch Tipps, Dinge, die wir nicht erwähnt haben? Schreibt uns bitte einen Kommentar. Wir haben hier unten in der Infobox auch ein kleines Dokument für euch vorbereitet. Das hat vor allem Rong auch geschrieben mit ihren Erfahrungen und das ist vielleicht nützlich für alle von euch. Dort haben wir noch mal ein paar Websites und ein paar Tipps aufgelistet. Und wir freuen uns auf jeden Fall, wenn ihr uns auch eure Erfahrungen darlasst. Und wir werden wie jede Woche auch interaktive Übungen zu dieser Episode vorbereiten. Und dort könnt ihr dann noch mal die Vokabeln und die Ausdrücke üben, die wir in dieser Episode benutzt haben. Das Ganze bekommt ihr, wenn ihr ein Mitglied werdet von Easy German. Da könnt ihr mal hierhin gleich klicken. Danke fürs Zusehen und bis bald!"
}