{
  "text": "Meine liebste Schwester Isi hat ein Wochenende auf Sylt gewonnen und wir machen jetzt einen Roadtrip und erinnern uns dabei an unsere Kindheit. Los geht's! Das ist unser Auto. Isi, hier habe ich meine erste wunderschöne Kindheitserinnerung für dich, denn in diesem Haus haben wir früher unsere ganzen Urlaube verbracht. Also früher waren wir in diesem Haus und haben immer Urlaub gemacht und Isi und ich hatten ein Zimmer zu zweit. Es gab ein Bett rechts und ein Bett links und ich erinnere mich daran, wir haben nämlich beide Angst vor Spinnen und ihr seht, dieses Dach, das ist so ein Reetdach, heißt das, das ist alles mit Holz und Stroh gemacht. Und da hatten wir immer ein bisschen Angst vor Spinnen, die da so drin saßen in dem Dach. Da wohnen sehr viele, ja. Und eines Morgens bin ich aufgewacht und über mir oder über dir, ich weiß nicht mehr genau, hing eine riesige Spinne. Erinnerst du dich, Isi? Die, die, die, die. Ne, ich ne. Nein? Aber da war ich auch, als wir in dem Haus waren, war ich sehr klein. Das war meine Horrorerinnerung an insgesamt, an die Urlaube. So direkt über dem Gesicht hing die, oder? Ja, sie war riesig. In meiner Erinnerung war sie riesig. Größer als wir. Wahrscheinlich war sie so klein, aber es war eine Spinne, das ist ja die Horrorvorstellung, dass du morgens aufwachst und sie hängt direkt über dir. Oder sie ist schon in dich reingekrampft. Was ist noch passiert? Wo war sie schon überall, bevor du aufwachtest? Der, moin! Der durchschnittliche Mensch isst ja in seinem Leben 80 Spinnen. Das heißt ungefähr in jedem Jahr eine. Vielleicht haben wir alleine in diesem Haus 50 Spinnen gegessen, Isi. Wahrscheinlich die meisten hier, ja. Wohin willst du den Film? Bist du so gut dabei? Wollt ihr mal eine witzige Geschichte hören? Wir waren ungefähr schon vielleicht 20 Mal auf dieser Insel, aber noch nie im Winter. Und als wir gefragt wurden, wann wir diese Reise antreten möchten, die Isi gewonnen hat, haben wir gesagt, ich glaube, ich habe das gesagt, wir nehmen den März. Da ist schon Frühling. Ja, und jetzt sind wir hier. Es ist richtig, richtig kalt. Wir können uns eigentlich kaum draußen bewegen. Wir sind hier gerade am Hafen und das Meer ist gefroren. Und wir fühlen uns gerade so wie in der Arktis oder so. Isi, hast du sowas schon mal gesehen? Nee, super schön, aber fast unerträglich. Isi macht Fotos, ohne aus dem Auto auszusteigen. Isi, ich habe dir Kindheitserinnerungen mitgebracht. Du wirst überrascht sein, ich habe sie lange gesucht. Sie sind hier drin. Die habe ich auch noch alle. Was ist das? FC Bayern München. Autogramme. Isi und ich waren nämlich Fans vom FC Bayern, als wir klein waren. Wer ist denn Henke? Guck mal, ich hatte mal ein Autogramm von Michael Ballack. Hatte ich auch. Ich habe so ein Foto mit dem. Nein, Henke steht hier. Linke und Fink. Henke. Keine Ahnung. Kufur. Wir waren nämlich früher Bayern-Fans und dann sind unsere Eltern mit uns in München zum Trainingslager gefahren vom FC Bayern in unseren Ferien. Und da haben wir da den ganzen Tag gestanden und Autogramme gejagt. Also wir haben dann, damals waren Selfies noch kein Ding. Es gab keine Handys. Das heißt, wir haben so Autogrammkarten gehabt und dann haben die Leute darauf unterschrieben. Hallo, das ist ein Familienfragebuch. Scheiße, das du immer gemacht. Jeder muss es beantworten. Ihr Lieblingsfilm? Carina Mission Impossible. Wie heißt der? Tom Cruise. Damals fand ich Tom Cruise gut. Wie alt waren wir da? Zwölf? Isabelle Free Willy 2. Immer noch. Ihre Lieblingsmusikgruppe? Verschiedene. Sie hatte verschiedene Musikgruppen. Ich wusste damals schon, dass ich einen diversen Musikgeschmack habe. Nein, du hast Spice Girls gehört und es war dir zu peinlich. Ich hingegen war ein stolzer Fan von... Backstreet Boys. Backstreet Boys. Guck mal, Papa Beatist, Mama Phil Collins. Ach süß. Ihr Lieblingslied? Quit Playing Games bei Cari? Klasse. Isabelle, I Want You Back. Das heißt auch Backstreet Boys. I Want You Back von NSYNC. I want you back. I want you back. I want you back. I want you back. I want you back. I want you back. I want you back. I want you back. I want you back. I want you back. Ich war immer NSYNC Fan. Ach stimmt, NSYNC und Backstreet Boys waren auch so ein Gegner. Aber NSYNC waren ja Nachmacher von Backstreet Boys. I want you back ist das NSYNC. Wobei Justin Timberlake viel erfolgreicher ist als alle Backstreet Boys zusammen. Stimmt schon. Das heißt, du warst cooler damals schon, Isi. Da warst du aber alleine. Du hast sie live gesehen? Zweimal? Das war mein erstes Konzert überhaupt. Zweimal Backstreet Boys. Da war ich aber nicht. Ich habe die nie gesehen. Ich habe die nie gesehen. Hast du die nicht mitgenommen? Ich habe die nicht mitgenommen. Aber guck mal, da war ich. 11 und 12. Ja und? Da warst du auf Spice Girls Konzert. Nein. Aber guck mal hier, wie schrecklich das aussah. Ach so, stimmt. Nicht Spice Girls, da wäre ich gern gewesen. Ich war bei Britney Spears. Guck mal, wie schrecklich Nick Carter aussah. Ja, ich war bei Britney Spears. Wie kann man denn sowas auch da draus machen? Das war mein erstes Konzert bei Britney Spears und ich war bei... O-Town. O-Town und Britney Spears und ich habe Backstreet Boys gehört. Was waren eure Jugendsünden? Schreibt es uns in die Kommentare. Das war damals in, ne? So eine scheiß Frise zu haben. Was habt ihr für peinliche Musik gehört, die ihr bis heute bereut? Wie war es da draußen, Izzi? Kalt. Wir müssen zu Aussicht abnehmen, die ersten Zahlen hier. Izzi, super witzig, Izzi wollte gerade Nüsse aufmachen und die Tüte ist leer. Auf jeden Fall. Guck mal, jetzt können wir hier die Snacks überall raus essen. Ist das nicht lecker? Scheiße. Guck mal, hier sind welche. Überall. Das ist Cranberry. Auch ganz gut, dass wir hier in den Rückschnirn... Scheiße. Scheiße. Izzi, willst du noch was aus dem Zauberumschlag aufmachen? Ja, total gerne. So. So viele Kindheitserinnerungen habe ich dir mitgebracht. Oh. Oh, war ich das oder du? Ich. Hatten wir beide diese komische Sache? Ich bin dafür bekannt, dass ich immer Karten abgezeichnet habe. Wirklich jetzt. Wir haben letztens noch gesagt, du hast früher immer alle Karten gezeigt, deswegen bist du so gut in Geografie, wurde mir gesagt. Und ich dachte, ich hätte immer diesen Tick gehabt. Ich hatte da einen Tick und ich fand das auch total geil. Echt? Mir hat das so Spaß gemacht. Ja, auf diesem Papier. Das haben wir noch von Opa vorher gehabt, dieses Papier. Ich weiß gar nicht mehr. Ja. Aber ich habe richtig... Erst habe ich Stadtpläne abgemalt und dann habe ich imaginäre Städte aufgebaut. Hast du das auch gemacht? Das habe ich, glaube ich, auch mal gemacht. Ich habe Städte gemalt. Ich habe auch Städte abgezeichnet. Von oben, Stadtpläne von Städten, die nicht existieren. Da hättest du Stadtplanerin werden sollen. Die ich mir ausgedacht habe. Jetzt bist du YouTuberin. Doch, ich habe das auch gemacht. Ich habe die Karte von USA, also das war jetzt keine Städtekarte, sondern die ganze Karte von USA habe ich so oft gemalt, dass ich irgendwann alle Staaten inklusive Lage, Grenzen, wie die Form ist des Staates und Hauptstadt ausfindig konnte. Wo liegt Montana? Scheiße, ist doch jetzt lange her. Montana ist auf jeden Fall im mittleren Norden, richtig? Links oder rechts? Westen oder Osten? Rechten. Hm, ganz gut, Desi. Oh Gott. Du hast die Durchschnittstemperaturen von Sylt aufgeschrieben. Ja, ich war schon immer ein bisschen nerdy, vor allem als Kind. Ich habe Stadtpläne gemalt und Durchschnittstemperaturen für das ganze Jahr in Tabellenform festgehalten. Farukht, oh, ich habe einen guten Brief. Oh, das ist mein Tagebucheintrag. Ich wusste gar nicht, dass ich ein Tagebuch hatte. So, ich habe die Stellen, die mir später nicht mehr gefielen, mit Schlupf aufkleben. So, jetzt los. Sonntag, 13.11.1994, da warst du 10. Es ist Abend. Am Nachmittag war ich und meine Schwester Isabel Waren, hätte man geschrieben müssen. Das ist okay, korrigieren machen wir jetzt nicht. Und meine Schwester Isabel war Hewings. Wir haben Shop gespielt und Geld kassiert. Das konnte ich schon immer gut. Wir haben Shop gespielt und Geld kassiert. Dann wurde Michael krank. Ich weiß noch nicht, ob er morgen mit zur Schule geht. Anne, Isabel und ich spielten danach bei uns Räuber und Gendarm. Papa trat am Abend in Hundekacke und regte sich furchtbar auf. Ist das nicht geil? Guck mal, das waren Kari und Isi. Da habe ich mir die Haare selbst geschnitten. Zum ersten Mal. Guck mal, da ist ein Foto von Isi und mir auf Sylt. Am Strand. Geil, ne? Ja. Da hatten wir auch kurze Haare. Ich habe immer so gemacht, ne? Daher hast du das heute. Bist du das? Ja. Da bin ich ausgerutscht auf dem Balkon. Cool, ne? Hier habe ich noch ein Foto. Das ist, wie du mich in der Kindheit in Erinnerung hattest. Oh Gott, du siehst aus wie eine Asi. Hi, Bayern-Trikot. Kari im Bayern-Trikot guckt Fernsehen. Fiese Nummer, ne? Zeig Isi einen Stinkefinger. Hört man das überhaupt, wenn ich das so mache? Musik Ja, liebe Leute, das war unser Ausflug nach Sylt im Winter. Und ein kleiner Ausflug in unsere Vergangenheit. Wir hoffen, es hat euch gefallen. Wir haben euch ein paar Sachen aus unserer Vergangenheit erzählt. Und jetzt seid ihr dran. Wir wollen Geschichten von euch hören. Was habt ihr in eurer Jugend gehört? Was waren eure Jugendsünden? Was habt ihr Peinliches gemacht? Habt ihr auch Briefe geschrieben? Oder nerdmäßig Karten aufgemalt und euch Städte ausgedacht? So wie Kari. Schreibt uns unbedingt einen Kommentar. Wir wollen eure Geschichten. Wenn ihr noch Übungen machen wollt, dann werdet unbedingt ein Patron bei uns. Dann könnt ihr Übungen machen. Und ihr könnt Isi German abonnieren. Folgt uns auch auf Facebook und auf Instagram. Bis bald. Ciao. Oh, da kommt Isi. Oh, sie hat einen Hund entdeckt. Isi liebt Hunde. Isi zeigt zwei Daumen nach oben. Sie ist glücklich, denn sie hat einen Hund entdeckt. Jetzt ist genug Zeit. Bei der Aku gibt es dann einen anderen Hund. Wird er ihn nicht wieder Вотtern? Ich would like to be his biggest fan. Ist das a good idea? Nice to meet you. Isi, why don't we get married? I think we'd better get married. Hey, we should fight little dog. Here we go. No, no, we should go home."
}