{
  "text": "Hallo Leute und herzlich Willkommen aus Mexico City! Mexico City ist die vorletzte Station unserer Nordamerikareise und hier besuchen wir unter anderem Juan, der hier in Mexico City Easy Spanish Videos produziert. Wir zeigen euch jetzt, was wir diese Woche alles gemacht haben. Los geht's! Vamos! Natürlich müssen wir in Mexiko unbedingt Tacos probieren und Juan hat uns jetzt eine Mischung aus allem bestellt. Das ist Schweinefleisch mit noch ein bisschen Soße. Ich probiere mal die scharfe Soße. Ich probiere die Soße, die vielleicht gar nicht scharf ist, hoffentlich. Wie schmeckt das, Janusz? Ja, das macht Spaß. Es gibt so viele verschiedene Sachen. Da wird das Essen zum Spaß einfach. Also diese Soße ist sehr scharf, falls du die mal probieren willst, Janusz. Magst du? Nein. Ein bisschen? Nein, auf gar keinen Fall. Das hier ist etwas, was ich sehr überraschend finde. Es heißt Taco el Pastor und es ist Fleisch, das wie auf einem Dönerspieß sich dreht, aber es ist Rindfleisch. Also es sind dünne Rindfleischstreifen und es sieht genauso aus wie so ein Dönerspieß, aber mit Rindfleischstreifen. Und weißt du, was Pastor auf Spanisch bedeutet? Ein Hirte, es hat nichts zu tun mit einem Pastor in einer Kirche oder so. Unfassbar lecker. Super nice. Janusz, wir sind jetzt seit sechs Tagen in Mexiko. Es ist dein allererster Besuch in Mexiko. Wie hat es dir gefallen? Es hat mir total gefallen. Es war sehr freundlich, sehr gemütlich, sehr interessant, sehr neu, sehr gute Eindrücke, sehr guter Geschmack, wunderschön. Wie sind die Mexikaner? Die Mexikaner sind sehr, sehr, sehr nett. Ich habe sogar bei Wikipedia nachgelesen, dass dieses Nett sozusagen in ihre nationale Kultur mit eingeschrieben ist. Man hat einfach nett zu sein und das sind sie aber auch. Und was war dein Highlight der Woche da? Was haben wir gemacht? Wir haben viel gemacht und es gab viele Highlights, aber am Interessanten fand ich doch unsere Besuche bei den Universitäten und die Workshops. Ich habe Spanisch gelernt. Das war Janusz und sein Assistent Google Translate. Auf unserer Tour besuchen wir auch immer wieder Schulen und Universitäten, die Deutsch unterrichten, wie zum Beispiel hier in Mexiko City, die vorbereitende Schule der UNAM und auch die Sprachschule der IPN, zwei der größten Universitäten in Mexiko. Und wir freuen uns immer sehr auf diesen Austausch, denn plötzlich werden für uns diese ganzen anonymen Zuschauer, die wir nur in den Kommentaren lesen sonst, echte Menschen und das freut uns wahnsinnig. Und hier in Mexiko fällt mir auf, dass die Leute wahnsinnig herzlich sind und mit wahnsinniger Begeisterung uns zuhören. Es waren auch viele Schüler dabei, die uns noch gar nicht kannten, die unser Projekt nicht kannten und trotzdem total aufgeregt waren, etwas über Deutschland zu hören und etwas von unserem Leben zu erfahren. Und es scheint hier eine gewisse Begeisterung für die deutsche Sprache zu geben und Deutschland auch. Das finden wir wirklich super spannend. Heute treffen wir unseren Freund Juan. Er ist der Produzent von Easy Spanish und dreht hier in Mexiko City und wir treffen ihn jetzt und drehen mit ihm eine Episode Easy Spanish. Mal sehen, wie es bei Easy Spanish so hinter den Kulissen aussieht. Juan, welches Thema machst du heute bei Easy Spanish? Was Mexikaner denken über deutsche Leute. Das ist sehr interessant, denn das wollen wir auch gerne wissen. Janusz, was wird deine Rolle sein? Ich mache etwas Kamera dabei und ich glaube, der Kameramann ist jetzt gekommen. Und du bist auch ein Gastmoderator, habe ich gehört. Das weniger, glaube ich. Du wirst, glaube ich, ein paar Fragen... Er wird Fragen stellen auf Spanisch. Bist du vorbereitet? Ich habe sogar einen Satz gelernt. Nosotros no somos gringos. Gratulation, Janusz. Nosotros no somos gringos. Gratulation, Janusz. Nosotros no somos gringos. Janusz, du hast jetzt gerade hier deine ersten zwei Easy Spanish Interviews geführt als Gastmoderator. Hast du irgendwas verstanden? Ich habe so ziemlich alles verstanden, weil sie natürlich das erzählen, was wir erwarten und sie erzählen... Und das sind einfache Sachen und diesen Wortschatz habe ich im Grunde. Ich weiß, dass sie darüber erzählen, dass Deutsche pünktlich sind und sauber und dass man gut mit Deutschen arbeiten kann, dass es nicht frustrierend ist, mit Deutschen zu arbeiten, weil was gesagt wird, wird auch gemacht und das ist gut. Wie empfindest du das denn, mit einer Deutschen zu arbeiten? Ich empfinde dich nicht als sonderlich deutsch. Das Thema der Nationalität spielt bei uns gar keine Rolle. Wir sind Menschen, die sich so und nicht anders entwickelt haben. Wir sind Menschen. Yes! Damit wir die Leute nicht mit zu vielen Kameras schocken, bleiben Ben und ich ein bisschen im Hintergrund. Als erfahrener Kameramann mit zwölf Jahren Easy German Erfahrung weiß Janusz natürlich, wie er die Kamera zu halten hat. Hier ist ein echter Profi am Werk. Ich bin erst seit zwei Tagen hier, aber ich merke, wie sehr Easy Spanish mein Bild von Mexiko Stadt geprägt hat und es sieht wirklich genauso aus, wie ich es immer mir vorgestellt habe oder wie ich es in den Videos von Juan sehe. Es ist sehr sonnig, es ist sehr grün, alle Menschen sind total freundlich und es gibt so eine offene, warme Atmosphäre. Deswegen habe ich mich sehr gefreut, nach Mexiko zu kommen, weil ich hatte kein anderes Bild. Ich habe nicht irgendwie Angst gehabt wegen der Nachrichten oder irgendwelche Vorurteile gehabt. Ich sehe dank ihm das echte Leben auf der Straße. Bei unserem Meetup gibt es einige Mexikaner, die schon in Deutschland gelebt haben. Jose, wo hast du gelebt? Also ich bin in Göttingen gewesen. Und was hast du in Göttingen gemacht? Ich habe Mathematik studiert, also Angewandte Statistik, um genau zu sein. Ja, es war super schön. Für mich war es die besten fünf Monate meines Lebens. Wow! Rafael, du kommst aus Brasilien und hast zwei Jahre in Deutschland gelebt und drei Jahre in Mexiko. Du kannst also beurteilen, wie es ist, als Ausländer in beiden Ländern zu leben. Was ist der größte Unterschied zwischen Deutschland und Mexiko? Ach, das ist so eine schwere Frage, weil es ist ein sehr, sehr großer Unterschied. In Deutschland sind die Deutschen sehr pünktlich, sehr direkt und hier in Mexiko ist es total das Gegenteil. Hier sind sie gar nicht pünktlich, sie sind gar nicht direkt. Mir war es sehr schwer am Anfang, weil ich aus Deutschland nach Mexiko umgezogen bin. Ich war mit Deutschen, sehr an Deutschen gewöhnt. Und dann in Mexiko war ich, wieso kann ich nicht so direkt sein? Muss ich so viele Kurven nehmen und dann hallo? Am Anfang war es sehr schwer. Aber jetzt glaube ich, dass ich mehr Mexikaner als Deutscher bin. Heutzutage. Das war unsere Episode aus Mexiko City. Jetzt sind wir bei unserem Meetup und wir haben hier eine wunderschöne Zeit mit unseren Fans in Mexiko City. Danke, dass ihr zugesehen habt. Wenn ihr noch mehr sehen wollt, was auf unserer Tour passiert, dann guckt mal bei Instagram vorbei. Dort machen wir ganz oft Videos, kleine Videos von zwischendurch, instagram.com slash easygermanvideos. Und wir freuen uns, dass wir uns auch nächste Woche wiedersehen. Bis bald! Tschüss!"
}