{
  "text": "Hallo, Servus und Habe Dere zu einer neuen Easy German Ausgabe aus Wien. Heute geht es um das Thema Beruf und Arbeit und wir fragen die Menschen, was auf ihren Visitenkarten steht, wie sie das geworden sind, was sie arbeiten und welche Tipps sie haben für Menschen, die auf Arbeitssuche sind. Los geht's! Du, unsere heutige Frage ist, was steht auf deiner Visitenkarte? Also, ich bin Harfenist und ich lebe in Berlin und bin Musiker, aber auf der Visitenkarte steht tatsächlich Joel von Lerber, Harfenist. Mein Name. Und Beruf? Pensionistin. Ach voll schön! Ja, gratuliere, dann haben Sie viel Zeit. Ähm, Floristin aus Leidenschaft. Was steht auf deiner Visitenkarte? Ich bin Student, also ich studiere momentan an der Hauptuni. Balletttänzer. War toll und klassischer Balletttänzer. Ja, an der Staatsoper. Ok, sehr toll. Äh, Mihai, Arzt. Ich bin Regisseur und Videoproduzent und jetzt produziere ich Videos für Easy German. Also, ich bin persönlich ein Programmierer, ich arbeite im IT-Umfeld, ja. Wir haben beide in einer Bank gearbeitet. Ah, in der Bank, ok. Konkurrenz. Konkurrenz. Ja, aber es hat unserer Freundschaft keinen Abbruch getan. Ich bin Hotelmanager. Oh, cool. Was steht auf deiner Visitenkarte? Ähm, Erika, Tierärztin. Also, ich bin Head of Marketing beim Brutkasten. Bei mir steht oben Referentin für Kinder- und Jugendpolitik oder auf Englisch Policy Officer. Ich bin derzeit im Controlling und in der Kostenrechnung tätig bei einem Sozialunternehmen. Ich bin im Backoffice. Ich arbeite in der Steiermark in Graz bei einer Consultingfirma. Wir machen nämlich so Persönlichkeitsanalysen und ich bin im Backoffice. Also, ich mache alles Organisatorische. Und was macht man da genau oder was machst du in deinem Job? Na, ich reise herum, ich werde gebucht, um Konzerte zu spielen. Also, vorwiegend in Europa, aber auch mal international, zum Beispiel in Hongkong oder je nachdem, wo man das halt verlangt. Ja, also in meinem Job, ich bereite für unser Video immer vor und ich drehe Videos und ich schneide diese Videos. Auch mit Cari, Janusz und das Easy German Team. Ich bin Großärztin für Rinder. Ah, voll gut. Das heißt, man spezialisiert sich dann auf eine Tiergruppe oder was? Genau, also du spezialisierst dich nicht nur auf Rinder, sondern auf Wiederkäuer, was dann Schaf und Ziege und Neuweltkamellien auch sind. Aber genau, du machst dann auch Sparte. Wie ist denn die richtige Berufsbezeichnung? FIAKA. Also FIAKA, das ist quasi... Ja, das ist korrekt. Das kommt aus dem Französischen, weil vor 1683 hat es die ersten FIAKA-Kutschen in Wien gegeben. Und ein Unternehmer hat die aus Paris nach Wien gebracht, drum FIAKA. Sehr cool. Der kommt vom heiligen FIAKRUSCH. Und was für ein Arzt bist du genau? Heute bin ich ein Allgemeinmediziner, aber in der Zukunft weiß ich noch nicht. Okay, alles klar. Was möchtest du gerne? Ich glaube Dermatologie oder Radiologie. Wie wird man denn Harfenist? Also kann ich das, wenn ich einfach Talent habe, einfach machen oder brauchst du eine Ausbildung? Na, also man muss schon früh beginnen. Also ich habe mit sechs Jahren angefangen Harfe zu spielen. Es gibt natürlich Leute, die beginnen auch ein bisschen später, aber am Ende muss man talentiert sein. Man muss wirklich auch die Leidenschaft dafür haben, das weiterzuführen. Ich habe einen Bachelor und drei Masterstudiengänge gemacht auf Harfe. Aber das muss man auch nicht. Man kann auch nur einen Bachelor machen oder einen Master. Es gibt ja auch Leute, die machen andere Musikrichtungen. Oder zum Beispiel spielen Harfe eher im Pop-Bereich oder so. Die haben vielleicht nicht diese Studien. Wie wird man das? Man macht eine dreijährige Ausbildung. Unsere Berufsschule ist in Kakran. Das ist ein zehnwöchiger Blockunterricht. Und den Rest des Jahres Praxis in der Firma. Ja, die Eltern sind schon künstlerisch tätig. Und dann in einer Kultur Menschen, die schicken auch die Kinder ins Ballett. Und ist das der Job, den du immer gemacht hast oder hast du schon viele Jobs gemacht? Nein, das ist der Job, den ich schon immer gemacht habe. Und dafür immer machen werde. Voll gut. Und ganz kurz, wie wird man das? Viel mentale Stärke, viel Durchhaltevermögen und eigentlich eine Leidenschaft dafür. Mein Hintergrund liegt genau in diesen Bereichen, zu denen ich jetzt arbeite. Ich habe ursprünglich in der Schule die Ausbildung zur Kindergartenpädagogin gemacht. Habe aber dann Politikwissenschaften studiert und im Master internationale Beziehungen. Und ich war selbst mal ehrenamtliche UN-Jugenddelegierte für Österreich. Das Programm wird von der BJV betreut. Und so die Verbindungen eben aus internationalen Politik, Kinder und Jugend und die Erfahrungen in dem Bereich plus ehrenamtliches Engagement. Und was ist das Coolste an deinem Job? Ja, definitiv das Reisen, die Leute kennenzulernen. Es gibt wahnsinnig viele spannende Leute. Man entdeckt so viele Orte. Und natürlich einfach diese Leidenschaft, die ich für dieses Instrument empfinde, dass man das halt teilen kann. Und die Leute in die Konzerte kommen, das ist einfach, was will man mehr? Was ist das Coolste? Jeden Tag frische Blumen, neue Blumen. Jede Saison hat andere Blumen. Und vor allem den Kunden Freude machen. Jeden Menschen Freude machen mit Blumen. Bei Easy German, wir machen immer Videos für Deutschlernende. Aber es ist immer ein neues Thema und auch immer ein neues Location vielleicht. Und jetzt auch Reisen viel und es ist immer interessant. Ich glaube das Coolste ist einerseits, dass man eben mit jungen Menschen zusammenarbeitet und eben Politik für und mit jungen Menschen gestaltet. Und da eben diese Wichtigkeit hat und es schaffen kann, dass junge Menschen wirklich Gehör finden. Wir wollen natürlich gerne, dass euch das Deutschlernen so viel Spaß wie möglich macht. Und mit einem Buch ist das nicht immer so möglich und darum machen wir diese Videos für euch, die dann gratis, auch für immer gratis, auf YouTube sind. Wenn ihr uns und unsere Arbeit unterstützen möchtet und vielleicht noch mehr Deutsch üben wollt, dann schaut mal vorbei auf www.easygerman.org, um Mitglied bei Easy German zu werden. Als Mitglied könnt ihr verschiedene Lückentexte, verschiedene Quizzes und Vokabellisten bekommen, um noch besser Deutsch zu lernen. Und ganz ehrlich, hättet ihr gewusst, das Wort FIAKA, habt ihr das schon mal gehört? Wenn ihr solche Sachen üben wollt, stellt unser Teammitglied Eric immer ganz viele verschiedene Übungen zusammen und diese sind für alle Mitglieder dann verfügbar. Außerdem gibt es einen Discord-Channel, wo ihr mit uns chatten könnt. Schaut mal vorbei. Wie viele Jobs hast du schon im Leben gemacht? Ja, relativ viele. Also ich habe die Matura gemacht, dann war ich Flugbegleiterin, dann war mir das ein bisschen zu stressig, dann bin ich in die Wirtschaftskammer gekommen und habe einen normalen Bürojob gemacht. Und dann war ich wieder in der Gastronomie, nämlich ich habe im Parlament die ganzen Caterings organisiert und jetzt bin ich eben in Graz im Backoffice. Voll cool, also voll divers eigentlich. Eigentlich schon, ja. Ich bin in der Fleischerei, die Schweine abgeschert, ich war Putzmann in einer Reinigung, ich habe selbst gejobbt, aber das liegt alles in den 60er, 70er, 80er Jahren. Wahnsinn. Ich habe früher Studentenjobs gehabt, wie in der Gastronomie, als Ketner und bei Promotionfirmen. Ich war in der Lehre im Einzelhandel, im Lebensmittelbereich, bin bei Nespresso tätig, drei Jahre lang. Ich war Bildhauer. Viele, also wenn es nur Jobs sind, wahrscheinlich so fünf, sechs, aber ich war in der Gastro sehr viel unterwegs, im Catering, im Hotel, Kongressen und so. Ich war Barista und Gärner. Ich hatte mal einen kleinen Nebenjob, ich habe mal bei Burger King gearbeitet, als ich 18 Jahre alt war, aber das war jetzt auch nicht mit dem Karriereziel Burger King das Leben lang zu machen. Wer Burger King zu werden. Was würden Sie den Menschen mitgeben, jungen Menschen, die noch vor der Berufswahl stehen, was für einen Tipp würden Sie geben? Was die tun sollen, sich wirklich möglichst viel informieren, anschauen, alles nutzen, was es gibt, um hinter einem Beruf zu schauen und vor allem die eigene Meinung schauen, dass man eine eigene Meinung hat und das dann macht und nicht so wie es bei mir zum Beispiel war, dass man in den Klassenfallstand meiner Mutter geraten hat, was gut wäre. Sie müssen in Sicht gehen, wo die Talente sind. Sie müssen vieles machen, egal was, ob Sie am Bau arbeiten und Reinigungsdienst oder Bäckerei oder Verkäufer. Heute ist es schwierig, ich spreche alles von den 60er Jahren, wo ich das gemacht habe. Und wegen der Berufswahl, ich sage Ihnen das ehrlich, ich brauchte bis 50, bis ich gewusst hätte, dass ich Buchhalter werden sollte. Ah lustig. 50, das wäre mein richtiger Job gewesen, aber da war es dann schon zu spät. Vielleicht einiges ausprobieren, schauen, was mache ich wirklich gerne, wo sind meine Fähigkeiten, weil heutzutage kommt man vor, als will jeder nur studieren und eigentlich das Handwerk bleibt zurück. Und ich glaube, suchen Sie heute einen Handwerker, einen Gescheiten, der auch was kann. Es ist schwierig und die fehlen, glaube ich. Einfach ausprobieren, gerade wenn man jung ist, kann man so viele Jobs wechseln, wie man möchte, so wie ich es auch gemacht habe. Und gerade dann weiß man eigentlich, was man möchte. Etwas suchen, was einem Spaß macht, wo man eine Freude dabei hat und vielleicht ein gewisses Talent und mit dem dann seinen Job ausüben. Vielleicht sich nicht von anderen beeinflussen lassen, nur weil der das gerne hätte, dass du das machst und motiviert sein, Neues auszuprobieren und das machen wir an den Tag. Ausprobieren, also ganz viel arbeiten, was einem gerade in den Sinn kommt und wenn es einem nicht mehr gefällt, nicht so lange aushalten, sondern etwas Neues probieren. Es gibt so viele tolle Berufe und Geschichten dazu, aber der coolste Job, den ich jemals gemacht habe, war sicher Easy German Moderator zu sein. Aber auch ich hatte schon viele verschiedene Jobs und der schrägste, den ich jemals gemacht habe, war sicher, als Eichhörnchen-Maskottchen für einen Freizeitpark zu arbeiten. Dort habe ich die Kinder begrüßt und verabschiedet. Auf meiner Visitenkarte steht sonst eigentlich CEO oder Geschäftsführer von Super Social, Universitätslektor und Kurator von TedxDonauinsel. Das sind meine Jobs, die ich auch noch mache. Und jetzt wollen wir auch noch wissen, was ihr für einen Job macht. Was arbeitet ihr und was ist besonders daran? Schreibt uns das mal mit Beschreibungen und Geschichten in die Kommentare. Und wie immer lese ich mir alle genau durch und beantworte auch viele. Vielen Dank fürs Zuschauen, Servus aus Österreich und bis bald!"
}