{
  "text": "Hallo! Heute drehen wir eine neue Folge Super Easy German. Wir sind in einer Schule in Tschechien. Eli, wo sind wir? In Prostieow. Wie heißt die Schule? CMG. Und wie heißt eure Lehrerin? Lehrerin Malechkova. Frau Malechkova hat uns hierhin eingeladen. Heute ist unser Thema das Perfekt. Da kommt schon die Polizei. Heute erklären wir, wie man im Deutschen das Perfekt bildet. Frau Deutschlehrerin, wie macht man das Perfekt? Also, wir konjugieren Hilfsverb haben oder sein und dazu bilden wir Partizip 2. Und Partizip 2 muss am Ende des Satzes stehen. Das sind schon die wichtigsten Regeln. Zum Beispiel laufen ist gelaufen. Ich laufe. Ich bin gelaufen. Oder trinken hat getrunken. Ich trinke. Ich habe getrunken. Jetzt gucken wir uns das in der Klasse an. Viktoria schläft im Unterricht. Viktoria, schläfst du wo im Unterricht? Viktoria hat im Unterricht geschlafen. Ich trinke Wasser. Klara hat Wasser getrunken. Carolina, was machst du? Ich male ein Bild. Fertig. Carolina hat ein Bild gemalt. Philipp, was machst du? Ich lerne Deutsch. Philipp, was hast du gemacht? Ich habe nichts gelernt. Philipp hat Deutsch im Buch gelernt, aber er hat dabei nichts gelernt. Ich ziehe die Strickjacke an. Teresa hat die Strickjacke angezogen. Eliska läuft in der Klasse herum. Eliska ist in der Klasse herumgelaufen. Oh, die Lehrerin kommt in die Klasse. Die Lehrerin ist in die Klasse gekommen. Plötzlich sind alle aufgestanden und es ist ruhig. Julia, kannst du bitte das Fenster aufmachen? Julia steht auf und macht das Fenster auf. Julia ist aufgestanden und hat das Fenster aufgemacht. Ich wische die Tafel. Anita hat die Tafel gewischt. Ich lege das Handy auf den Tisch. Carolina hat das Handy auf den Tisch gelegt. Eliska geht nach Hause. Eliska ist nach Hause gegangen. Die Gruppe spielt die Bottle Flip Challenge. Sie hat die Flasche geworfen. Die Flasche ist stehend auf dem Tisch gelandet. Das war Super Easy German aus dem CMG-Gymnasium in Prostyow. Danke für eure Einladung! Tschüss!"
}