{
  "text": "Hello and welcome. So today we're going to talk a little bit about the nominative and the accusative personal pronouns. But before we talk about the personal pronouns, let's just remind ourselves of what the nominative and the accusative actually is. Okay, so as I was saying in the previous week, the nominative is like the subject and the accusative is like the object of a sentence. So let's look at this sentence, Paul mag den hot wein, which is Paul likes the red wine. So Paul is the subject of the sentence, he is the nominative case, because he is doing the verb, okay? He is magging, he is liking. And the hot wein is the object of the sentence because it is the recipient of the verb. So it's being magged, okay? It's being liked. You'll also notice, sorry, that it's Paul mag den hot wein and not Paul mag der hot wein. Why? Because as we discovered last week, the definite article changes depending on whether it's nominative, accusative or dative case. So in this case, the hot wein is the accusative, it's masculine, so it takes den rather than der. Now the same rule applies for the indefinite articles. So for example, in this case, it would be Paul mag einen hot wein, which would mean Paul likes a red wine. Okay, so let's move on from that now and let's look at the accusative and the nominative personal pronouns and see how they change. The first thing I guess that you have to remember is that a personal pronoun replaces a noun in a sentence. So for example, let's think of the sentence, wo ist Ben? Okay, so let's replace Ben with a personal pronoun. So it would be, wo ist er? Where is he? Now in German, the personal pronouns change depending on whether it's the accusative or the nominative. So whether it's a subject or the object, just like it does in English. If you think about it, you have she and her or he and him. So they're both changing, they're both different depending on whether it's a subject or the object of the sentence. Okay, so let's start with the nominative personal pronouns. Now remember that the nominative personal pronouns replace the subject of a sentence. Okay, so there is ich, which is I. There is du, which is you. There is er, which is he, sie, she, es, et, wir, wir, ihr, which is you plural, so I guess you guys or as a Scottish would say yous. And there is sie, which is they, and Sie with a capital letter, which is you in the polite form. Okay, so let's look at an example using the nominative personal pronoun. So let's look at the sentence, ich spiele Fußball. I play football. Du spielst Football. You play football. Er spielt Football. He plays football. Sie spielt Fußball. She plays football. Es spielt Football. It plays football. Wir spielen Fußball. We play football. Ihr spielt Football. You guys play football. Sie spielen Fußball. They play football or you polite play football. So notice how the verb actually changes depending on the subject. Now that is something that happens in every single language. Okay, so let's talk about the accusative personal pronouns. So remember that the accusative personal pronoun is replacing the object of a sentence. Okay, so let's look at if you're talking about me, it would be mich. Okay, if you're talking about you, it would be dich. If you're talking about him, it would be ihn. If you're talking about her, it would be sie. So it's no different to the nominative personal pronoun. If you're talking about it, it would be es. So again, it's no different. If you're talking about us, it would be uns. If you're talking about you guys, it would be euch. And if you're talking about them or the polite form, you, it would be sie. So no different to the nominative personal pronoun. Okay, so let's use them in a sentence. So for example, I don't know. Ich liebe mich. I love myself because why not? Ich liebe dich. I love you. Ich liebe ihn. I love him. Ich liebe sie. I love her. Ich liebe es. I love it. Ich liebe uns. I love us. Ich liebe euch. I love you guys. Ich liebe sie, which is I love them, or I love you in polite form, which I guess you would never really say. Okay, so that's an example of the personal pronouns in the nominative and the accusative. I hope that's helped and I hope that you can use it in the future. So thank you very much and goodbye."
}