{
  "text": "Das ist mein Apfel. Das ist meine Birne. Mein, dein, unser, unsere. Wahrscheinlich hast du diese Wörter schon mal gehört und vielleicht hast du diese Wörter auch schon mal verwechselt. Diese Wörter sind nicht so einfach. Man nennt sie Possessivpronomen und sie zeigen eine Beziehung oder einen Besitz. Zum Beispiel können sie die Beziehung zwischen zwei Menschen zeigen. Hier ein paar Beispiele. Janusz ist mein Mann und Manuel ist mein Sohn. Und ihr seid unsere Zuschauer. Man benutzt diese Wörter aber nicht nur für Beziehungen zwischen Menschen, sondern man beschreibt auch, wem etwas gehört. Das ist mein T-Shirt. Hier noch mehr Beispiele. Das ist meine Uhr. Und das ist mein Buch. Und das sind ihre Handschuhe. Und das ist unser Mittagessen heute. Ihr habt jetzt schon gelernt, wofür man diese Wörter benutzt. Man beschreibt Beziehungen oder man beschreibt, dass einem etwas gehört. Das ist mein Buch. Vielleicht habt ihr dabei bemerkt, dass es unterschiedliche Endungen gibt. Janusz hat gesagt, das ist meine Uhr und ich habe gesagt, das ist mein Buch. Woher weiß man, ob das meine oder mein ist? Das hat etwas mit dem Artikel zu tun. Ihr wisst, es gibt diese Artikel der, die, das und die muss man immer mitlernen. Wenn ein Artikel weiblich ist, also die, dann sagt man meine. Also immer wenn es ein die ist, kommt ein e hinzu. Meine Uhr, deine Uhr, seine Uhr. Wenn das Wort der oder das ist, dann hat man kein e. Mein Buch, dein Buch, sein Buch. Hier noch ein paar weitere Beispiele. Die Uhr, meine Uhr, der Apfel, mein Apfel, die Zwiebel, meine Zwiebel, das Wasser, mein Wasser, der Wein, mein Wein, der Tee, mein Tee. Die Gitarre, meine Gitarre. Gehört alles Janusz. Jetzt habt ihr schon die wichtigste Regel verstanden. Ihr wisst, wenn der Artikel die ist, dann ist ein e am Ende. Wenn der Artikel der oder das ist, dann gibt es kein e am Ende und das üben wir jetzt noch mal zusammen. Ich sage immer ein Wort mit Artikel, zum Beispiel der Tee und ihr antwortet dann laut zu Hause vor dem Rechner mein Tee. Das probieren wir jetzt mal mit ein paar Beispielen. Los geht's! Die Schokolade, meine Schokolade, das Bier, mein Bier, die Zwiebel, meine Zwiebel, das Kissen, mein Kissen, die Kamera, meine Kamera, das Handy, mein Handy, die Tasse, meine Tasse, das Glas, mein Glas, das Buch, mein Buch und die Ballons, meine Ballons. Nach dieser Übung sind wir bereit alle Possessivpronomen zu lernen. Es gibt ja verschiedene Personen. Ich, du, er, wir und jetzt schauen wir uns mal an welche Possessivpronomen zu diesen Personen gehören. Ihr, euer, eure, sie, ihr, ihre. Das üben wir jetzt noch mal zusammen, diesmal mit einem ganzen Satz. Ich beschreibe immer eine Situation und dann antwortet ihr laut zu Hause vor dem Computer mit dem richtigen Possessivpronomen. Zum Beispiel sage ich Manuel hat einen Hund und ihr sagt dann das ist sein Hund. Los geht's! Ich habe ein Brot, das ist mein Brot. Du hast Zeit, das ist deine Zeit. Janusz hat eine Uhr, das ist seine Uhr. Cari hat zwei Bücher, das sind ihre Bücher. Wir haben einen Staubsauger, das ist unser Staubsauger. Ihr habt einen Freund, das ist euer Freund. Sie haben ein neues Haus, das ist ihr neues Haus. Wollt ihr zu diesem Thema noch mehr üben, dann schauen wir mal bei unserem Deutschlehrer Erik vorbei. Der bereitet nämlich gerade wieder zusätzliche Übungen vor. Genau, Cari, und zwar bereite ich jetzt passend zu diesem Video Übungen zum Thema Possessivpronomen vor und da könnt ihr diese kleinen Wörter noch mal im Kontext in verschiedenen Sätzen üben. Und Erik macht das tatsächlich jede Woche. Zu all unseren Videos gibt es interaktive Übungen, mit denen ihr euer Deutsch weiter verbessern könnt und die Inhalte von unseren Videos noch mal vertiefen könnt. Wo gibt es das? Als Mitglied von Easy German unter easygerman.org findet ihr unsere verschiedenen Mitgliedschaftsniveaus und könnt ein Mitglied werden. Wir fassen noch mal zusammen. Mit einem Possessivpronomen könnt ihr Beziehungen oder einen Besitz beschreiben und das Wichtigste, was ihr euch merken müsst, ist, dass bei femininen Wörtern ein E am Ende kommt. Hier noch mal zwei Beispiele als Wiederholung. Zum Schluss geben wir euch noch einen Ausblick, was wir im nächsten Video lernen werden. Heute haben wir die Grundform der Possessivpronomen gelernt. Ihr habt schon mal vielleicht vom Nominativ gehört. Es gibt aber auch andere Fälle im Deutschen, wie ihr vielleicht schon gehört habt. Es gibt den Dativ, den Akkusativ und den Genitiv und tatsächlich muss man diese Pronomen auch in diesen Fällen anpassen. Ich sage zum Beispiel, das ist meine Frau. Nominativ. Aber im Dativ sage ich, ich gehe mit meiner Frau ins Kino. Und worauf ihr da achten müsst, das zeigen wir euch in einem unserer nächsten Videos. Danke fürs Zusehen! Bitte gebt diesem Video ein Like, denn das hilft uns sehr und freut uns sehr und abonniert unseren Kanal, wenn ihr mehr Deutsch lernen möchtet. Tschüss und bis bald! Das ist unser Staubsauger."
}