{
  "text": "Im Deutschen gibt es viele Präpositionen, die mit dem Dativ gebildet werden. Es gibt auch Präpositionen, die mit dem Akkusativ gebildet werden. Und es gibt Präpositionen, die mit beiden Fällen gebildet werden. Was man sich leicht merken kann, ist, dass alle Präpositionen, die einen Ort beschreiben, mit dem Dativ gebildet werden. Das zeigen wir euch jetzt. Wir starten mit dem Neutrum. Das Auto. Das Auto wird im Dativ zu dem Auto. Janusz steht vor dem Auto. Janusz steht neben dem Auto. Janusz steht am Auto. Janusz steht an dem Auto. Janusz steht beim Auto. Janusz steht bei dem Auto. Janusz steht hinter dem Auto. Janusz sitzt im Auto. Janusz steht auf dem Auto. Janusz schwebt über dem Auto. Janusz liegt unter dem Auto. Janusz steht zwischen den Autos. Es geht weiter mit dem Dativ im Maskulin. Das ist der Baum. Genauso wie bei das wird der im Dativ zu dem. Janusz steht vor dem Baum. Janusz steht neben dem Baum. Janusz steht an dem Baum. Janusz steht am Baum. Janusz steht bei dem Baum. Janusz steht beim Baum. Janusz steht hinter dem Baum. Janusz liegt unter dem Baum. Zum Schluss zeigen wir euch noch ein femininen Substantiv, nämlich die Bank. Im Dativ wird die Bank zu der Bank. Janusz steht vor der Bank. Janusz steht neben der Bank. Janusz steht an der Bank. Janusz steht bei der Bank. Janusz steht hinter der Bank. Janusz steht zwischen der Bank und dem Fahrrad. Janusz sitzt auf der Bank. Janusz' Tasche liegt unter der Bank. Janusz ist auf der Bank von Moskitos gebissen worden. Tschüss, das war unsere Episode Super Easy German über Dativpräpositionen. Bis zur nächsten Woche! Janusz hat jetzt Feierabend. Gleich muss er noch alles schneiden. Dann würde er gerne Bier trinken. Geht aber nicht, er macht Diät. Jetzt könnt ihr noch subscriben und ein Patron werden. Wenn ihr ein Patron werdet, bekommt ihr ganz viele tolle Extras und unterstützt unser Projekt. Darüber freuen wir uns sehr. So sehr, dass Janusz euch ganz doll winkt, den ganzen Tag sich freut. Tschüss!"
}