{
  "text": "Heute stellen wir euch den öffentlichen Nahverkehr in Berlin vor. Berlin hat ein gut ausgebautes Streckennetz mit öffentlichen Verkehrsmitteln. Unser erstes Thema sind die verschiedenen Arten von Verkehrsmitteln. Es gibt U-Bahnen, die fahren meistens unterirdisch, manchmal jedoch auch überirdisch, so wie hier die U2 an der Eberswalder Straße. Es gibt auch S-Bahnen, die etwas schneller fahren als U-Bahnen. Diese S-Bahn fährt jetzt zum Beispiel zum Flughafen Schönefeld in ungefähr 30 Minuten. Die berühmteste S-Bahn ist die Ringbahn. Die Ringbahn fährt in einer Stunde um die ganze Stadt herum. Es fahren zwei Ringbahnen parallel, die S41 und die S42, in beide Richtungen. Die S41 fährt rechts herum und die S42 fährt links herum. Eine dritte Möglichkeit sind die Trams. Trams sind Straßenbahnen, die direkt auf der Straße fahren. Trams gibt es nur im ehemaligen Ost-Berlin. Deshalb hat man hier einen kleinen Vorteil. Außerdem gibt es noch Busse, aber ich benutze sie eigentlich nur nachts, wenn die U-Bahnen nicht mehr fahren. Aber nicht beim letzten Mal. Da hat der Busfahrer mich nicht mitgenommen, weil ich ein Fahrrad dabei hatte. Er meinte, er würde keine Fahrräder mitnehmen. Das stimmt aber gar nicht. Er war einfach nur unfreundlich. Er hat mich dann stehen gelassen und ich musste ein Taxi nach Hause nehmen. Jetzt zeigen wir euch, wie man von A nach B kommt. Entweder ihr guckt auf so eine Karte und rechnet euch selber aus, wie ihr von einem Punkt zum nächsten kommt, oder ihr ladet euch einfach die BVG-App herunter. In der BVG-App geht ihr auf Fahrplan. Dann gebt ihr eine Station ein, entweder zwei Stationen oder eine Station und eine Adresse. Und die App sucht euch die besten Verbindungen. Wenn ihr zum Beispiel eine Adresse eingibt, gibt euch die App auch an, ob ihr einen Teil mit der Bahn fahrt und einen Teil zu Fuß geht. Hier zum Beispiel müsst ihr 16 Minuten mit der Tram fahren und 9 Minuten zu Fuß gehen, um diese Adresse zu erreichen. Unser letztes Thema sind Tickets. Jetzt wird's kompliziert. Nein, so kompliziert ist das eigentlich gar nicht. Am besten kauft ihr auch eure Tickets über die BVG-App. Es ist viel einfacher, als sich Tickets am Automaten zu kaufen, selbst wenn ihr nur drei Tage in der Stadt seid. Falls ihr aber ein Internetkritiker seid und Angst vor Handys und Apps hat, zeige ich euch trotzdem, wie man die Tickets an einem guten alten Automaten kauft. Als erstes dürft ihr euch nicht verwirren lassen. Ihr braucht wahrscheinlich nur den Bereich AB in der Innenstadt von Berlin. BC, also der C-Bereich, ist außerhalb. C benutzt ihr nur, wenn ihr zum Flughafen Schönefeld fahrt. Wir konzentrieren uns also auf den Bereich AB. Jetzt müsst ihr wissen, ob ihr einen Einzelfahrschein, eine Kurzstrecke oder eine Tageskarte braucht. Wenn ihr mehr als dreimal fahrt, lohnt sich eine Tageskarte. Sie kostet 7 Euro. Wenn ihr ein normales Ticket kauft, ist das ein Einzelfahrschein. 2,80 Euro, eine Fahrt, zwei Stunden gültig. Wenn ihr nur drei Stationen fahrt mit der U-Bahn oder sechs Stationen mit der Tram, könnt ihr Kurzstrecke fahren. 1,70 Euro. Und wenn ihr oft fahrt und sparen wollt, so wie Janusz und Cari, dann kauft ihr immer vier Karten auf einmal. Dann spart ihr nämlich 9 Euro für vier Tickets, normale Tickets. Oder Kurzstrecke, vier Fahrten Kurzstrecke, 5,60 Euro. Viermal. Zack, fertig! Das waren alle Tickets, die zur Verfügung stehen. Wenn ihr also nach Berlin kommt, wisst ihr jetzt, was ihr machen müsst. Was noch nützlich ist, ist zu wissen, wo man überhaupt Tickets kaufen kann. Bei U-Bahnen und S-Bahnen stehen solche Automaten auf dem Bahnsteig. Bei Trams stehen sie in der Bahn. Bei U-Bahn und S-Bahn nicht. Da kann man nicht einsteigen und in der Bahn erst sein Ticket kaufen. Das ist sehr wichtig zu wissen. Noch bequemer ist es, sein Ticket in einem Kiosk oder Späti zu kaufen. An einem solchen BVG-Zeichen könnt ihr erkennen, ob ein Kiosk Tickets verkauft oder nicht. Das war unser Video über öffentliche Verkehrsmittel in Berlin. Wir hoffen, es hat euch gefallen. Wenn ihr unsere Arbeit unterstützen möchtet, werdet doch gerne ein Patron. Das könnt ihr hier machen. Und abonniert unbedingt EasyGerman. Darüber freuen wir uns sehr. Das könnt ihr hier machen. Bis bald. Bis nächste Woche. Tschüss."
}