{
  "text": "Hey Leute, wie bei allen Cari Antworten Videos, gibt es hier keine Untertitel. Ihr könnt uns aber unterstützen, wenn ihr Deutsch sehr gut sprecht und ihr möchtet Untertitel unterstützen, könnt ihr uns helfen. Und um herauszufinden, wie, schaut bitte in die Infobox dieses Videos. Und jetzt wechsel ich nur auf Deutsch. Willkommen zurück an einem sonnigen und windigen Mittwoch in Berlin. Wir sind gerade in einem Biergarten und wir haben Fragen bekommen. Deshalb heute mal wieder ein Cari Antworten Video. Wir haben Fragen bekommen, nicht von irgendwem, sondern aus Moskau, von einer ganzen Unigruppe von Schülern und Dozenten. Und jetzt hören wir die erste Frage. Was halten die Deutschen von Lernvideos auf YouTube? Welche deutsche Lernkanäle sind heutzutage bei den deutschen Jugendlichen besonders beliebt? Janusz sagt, ich muss das Mikrofon beschützen, damit der Wind nicht so viel Geräusche macht. Also die erste Frage ist ein bisschen schwierig zu beantworten, denn ich kann ja nicht für alle Deutschen sprechen und ich gucke keinen bestimmten Kanal für bestimmte Lernvideos, außer meinen eigenen. Aber den gucke ich ja nicht. Aber ich gucke sehr viel YouTube, wenn es darum geht, bestimmte Fragen zu beantworten. Das stimmt schon. Ich glaube schon, dass es populär ist. Welche Kanäle besonders bei deutschen Jugendlichen beliebt sind, ist eine gute Frage. Es gibt mittlerweile sehr viele Kanäle, die auch Wissen rund um Abiturwissen und einfach Fragen beantworten zur Gesellschaft. Ich persönlich kenne MrWissen2go als einen guten Kanal, der auch manchmal von Deutschlernern geguckt wird. Aber es gibt viele von solchen Kanälen. Deshalb sollten vielleicht deutsche Jugendliche das beantworten und nicht ich, denn ich bin jetzt seit dieser Woche 34 und das ist wirklich sehr alt. Also wenn ihr deutsch seid und jünger, schreibt doch mal einen Kommentar. Dann freuen sich unsere Freunde in Moskau und wissen, was ihr so guckt. Nächste Frage. Welche Feiertage gibt es in Deutschland im Sommer? Wie feiert man sie? Feiertage im Sommer? Gute Frage. Ich kenne nicht so viele. Also es gibt schon Feiertage, so was wie Christi Himmelfahrt, 1. Mai. Aber es gibt wenig, was so richtig gefeiert wird. Ich glaube, wenn man sehr katholisch ist, feiert man schon ein paar Feiertage. Aber in meinem Umfeld kenne ich niemanden, der so katholische Feiertage feiert. Das Einzige, was ich feiere mit meinen Freunden, ist der 1. Mai. Am 1. Mai kann man natürlich entweder demonstrieren gehen für Arbeitnehmerrechte oder man kann eine Tour machen am 1. Mai. Das ist populär da, wo ich herkomme. Und wir machen immer eine Fahrradtour, grillen und trinken viel Bier. Das ist unsere, das ist unser einziger Feiertag im Sommer. Falls ihr andere Feiertage kennt in Deutschland, schreibt uns. Nächste Frage aus Moskau. Bald kommt der Sommer. Wir wissen, dass Biergärten in Deutschland sehr beliebt sind. Könnt ihr uns über die Biergartenkultur in Deutschland erzählen? Ja, Biergärten sind tatsächlich populär in Deutschland. Und da kommen wir auch direkt zum Thema. In Biergärten wird Bier getrunken. Und ich habe mir dieses Bier nur anlässlich dieses Videos geholt, um mit euch anzustoßen. Biergärten sind Orte wie dieser hier. Und wir sind nur wegen der Frage jetzt gerade hier hingegangen, um euch zu zeigen, wie das aussieht. Jetzt ist es Nachmittag, aber heute Abend, wenn das Wetter gut ist, wird es hier sehr voll sein. Alle Tische werden hier besetzt sein. Hunderte Leute. Und sie sitzen einfach gemeinsam, trinken ein Bier und essen eine Bratwurst, Sauerkraut, eine Brezel. Heute wahrscheinlich nicht. Das Wetter ist nicht so gut. Ich muss das Mikrofon wieder verstecken, sagt Janusz. Biergärten sind tatsächlich populärer in Süddeutschland. Da sitzt man mehr draußen generell auch. Und da ist das mehr Teil der Kultur. In Bayern, Baden-Württemberg findet man das oft. In Norddeutschland nicht so viel. Aber hier in Berlin schon. Und das freut mich persönlich. Hier, wenn Sommer ist, verbringen wir hier sehr viel Zeit. Denn dieser Biergarten ist direkt in der Nähe unseres Hauses. Nächste Frage. Cari, was gefällt dir an der deutschen Sprache besonders? Was hast du besonders lieb? Was habe ich an der deutschen Sprache lieb? Also, so richtig lieb habe ich eigentlich nichts an der Sprache. Das ist irgendwie nicht, finde ich, kein Gefühl, was man für die eigene Sprache empfindet. Aber doch so etwas, was ich gerne mag an der Sprache, ist, wenn man so ein bisschen undeutlich spricht. Das ist etwas, was z.B. Klaus sehr gerne macht. Und wenn wir mit Klaus sprechen, vielleicht ist es auch so ein bisschen norddeutsch, so dieser schlörige Dialekt, so ein bisschen vor sich hingelabert. Und man hört dann alles nicht so deutlich. Ihr könnt mal so ein Video gucken. Vielleicht blenden wir das hier mal ein mit Klaus. Dann könnt ihr mal ein bisschen darauf achten, wie ich mit Klaus rede. Das ist ein bisschen anders, ein bisschen undeutlicher. Das mag ich an der deutschen Sprache. Aber seitdem ich Easy German mache, rede ich nicht mehr so. Ich versuche jetzt, deutlicher zu reden. Janusz, was magst du an der deutschen Sprache? Dass die Sprache so deutlich ist. Aha, Janusz hat gerade gesagt, er mag, dass die Sprache so deutlich ist. Wahrscheinlich mag er... Was genau ist deutlich für dich? Die Aussprache ist deutlich. Die Aussprache findet Janusz deutlich. Ja, siehste. Janusz mag deutliche Aussprache. Ich mag undeutliche Aussprache. Und Wind. Lest ihr deutsche Zeitungen oder Magazine? Welche? Deutsche Zeitungen und Magazine lese ich nicht so viel, muss ich sagen. Ich habe keine Zeitung mehr, die ausgedruckt in Printform vorliegt. Ich lese tageschau.de jeden Tag quasi. Das ist das Webangebot des öffentlich-rechtlichen Fernsehens und wie ich finde, auch eine der besten Seiten für Nachrichten. Ansonsten noch spiegelonline, paar andere Seiten. Man guckt immer mal so, wenn man eine Nachricht sieht, wie wird das unterschiedlich auf verschiedenen Seiten dargestellt. Hauptsächlich lese ich tatsächlich tageschau.de und das kann ich auch für Sprachlerner empfehlen, denn da gibt es relativ kurze Artikel und da könnt ihr auch mal sehen, was in Deutschland eigentlich so in den Nachrichten ist. Vielleicht die wichtigste Nachrichtenseite in Deutschland. Habt ihr für uns Geheimtipps, wo man am besten in Berlin ausgehen kann? Geheimtipps zum Aus... Janusz, hast du Geheimtipps zum Ausgehen in Berlin? Einfach Berlin Zentr... Mitte. Einfach Berlin Mitte, ja. Ich glaube, mit Ausgehen meinst du mehr etwas so Bars und Clubs. Wir gehen tatsächlich nicht so viel aus. Wir arbeiten sehr viel und feiern sehr wenig. Wir gehen gerne in Bars und in Biergärten. Da bin ich ein Fan von. Ich mag sitzen und reden und irgendwo hingehen, wo wir nur irgendwie zum Saufen hingehen. Das habe ich früher eher gemacht. Ich weiß, das klingt wahnsinnig langweilig, aber mache ich nicht mehr so viel. Ich mag Clubs nicht so sehr. Und diese Berliner Partykultur mit den ganzen Leuten, die aus aller Welt hier nur zum Feiern hinkommen und zum Drogen nehmen, ist nicht so mein Ding. Gibt es Mentalitätsunterschiede zwischen Menschen aus unterschiedlichen Bundesländern? Gibt es Mentalitätsunterschiede? Ja, natürlich gibt es Mentalitätsunterschiede. Sogar sehr große. Also ich würde sagen, die Menschen in Süddeutschland sind viel offener, freundlicher, hat auch was mit der Straßenkultur zu tun, mit der Biergartenkultur. Die Menschen sitzen draußen, haben mehr Freude am Leben, finde ich. Und ich finde immer, man merkt das, wenn man aus Norddeutschland nach Süddeutschland kommt, man merkt diese Herzlichkeit und ich mag das auch sehr. Das ist so ein bisschen wie wenn man in die USA kommt. Man wird erstmal auch angesprochen, freundlich begrüßt. Für mich gehört das einfach dazu. Aber in Norddeutschland ist das nicht so und ich weiß auch, warum das nicht so ist. In Köln sind die Leute auch sehr herzlich und Berlin ist eher so das Gegenteil. Da ist man eher so rau und schroff und so mit fremden Reden ist hier nicht so populär. Haben wir in unserem letzten Video auch gezeigt. Kann man sich auch dran gewöhnen. Warum schreibt man im deutschen Nomen groß? Warum schreibt man deutschen Nomen groß? Weiß ich nicht. Wahrscheinlich wurde das irgendwann mal so festgelegt von der Kommission, die die deutsche Rechtschreibung festlegt. Aber vielleicht weiß das hier jemand von unseren schlauen Zuschauern. Schreibt uns einen Kommentar. Seht ihr fern? Wenn ja, welche Sender und Sendungen sind das? Seht ihr fern? Wenn ja, welche Sender und Sendungen sind das? Den Fernseher, ich habe zwar einen Fernseher, aber ich muss sagen, dass ich den selten einschalte, weil das ist irgendwie so, ich weiß nicht. Ich bin zwar mit Fernsehen aufgewachsen, als ich jung war, aber heute mag ich das nicht mehr. Fernseh gucken ist nicht mehr so mein Ding. Ich gucke wohl gerne so bestimmte Sachen in der Mediathek oder bei Netflix, wenn ich mich darauf freue oder wenn ich krank bin vor allem auch oder wenn ich mich mal wirklich entspannen will. Ansonsten gucke ich sehr wenig Fernsehen und sehr wenig regelmäßig. Wenn gucke ich es meistens im Internet und dann die Sendungen, die ich gucke, sind entweder Informationen und Dokus. Tagesschau gucke ich zum Beispiel, Dokus bei ARD und ZDF, den öffentlich-rechtlichen Sendern. Titelthesen Temperamente ist eine Sendung, die jeden Sonntagabend kommt, in der es um, ja es geht um viele verschiedene Themen, vor allem Kultur, aber auch politische Themen und das ist eine Sendung, die mir sehr gut gefällt. Das ist meine Lieblingssendung, würde ich sagen. Auslandjournal kann ich noch empfehlen. Das sind immer so kürzere Beiträge. Und Late-Night-Shows gucke ich generell. Das ist ein Genre, was ich gerne mag. Amerikanische und deutsche. Ich gucke jeden Tag im Moment amerikanische Late-Night-Shows, einfach weil es da so viel mehr zu berichten gibt als in Deutschland. Amerikanische Politik ist einfach wahnsinnig unterhaltsam und das gucke ich gerne zum Frühstück, was dann abends in Amerika gelaufen ist. Und deutsche Late-Night-Shows gibt es leider nicht so viel. Das einzige, was guckbar ist, also was man gucken kann und wo man auch Spaß bei haben kann, ist im Moment das Neo Magazin Royal. Die anderen sind leider nicht so mein Ding, muss ich sagen. Wie verbringen die Deutschen ihre Ferien oder Urlaub am liebsten? Wie verbringen die Deutschen am liebsten ihre Ferien? Deutsche verreisen unglaublich gern. Ich glaube, das kann man sagen, im Vergleich zu anderen Ländern sind wir dafür bekannt, dass wir gerne wegfahren in den Ferien. Ich habe jetzt keine Zahlen im Kopf, aber ich würde so behaupten, dass die schon so 20, 30 Prozent in Deutschland Urlaub machen und viele andere auch ins Ausland fahren. Und da fährt man irgendwohin, wo es irgendwie was gibt, was es in Deutschland nicht gibt, nämlich Sonne, Strand, freundliche Leute. Zum Beispiel Spanien, Italien, Türkei, die ganzen Mittelmeerländer sind sehr populär bei Deutschen. Auch Ägypten, Tunesien, die Kanaren, Siri, nicht? Und ansonsten auch noch weiter in die Welt, je nachdem wie viel Abenteuerlust man hat und was man sich leisten kann. Können wir mal ein Video zu machen, denke ich, demnächst bei Easy German. Wie verbringen Deutsche ihren Urlaub? Windig hier, Janusz! Das war Cari antwortet für diese Woche. Heute mit Fragen aus Moskau und zwar von Studenten der Fakultät für Journalistik der Lomonosov-Universität. Ich hoffe, ich habe das richtig ausgesprochen. In Moskau. Ihr habt uns Fragen geschickt. Sie haben übrigens auch ein eigenes Deutschlernprojekt, das heißt Episch Deutsch. Den Link werden wir mal hier unten posten. Könnt ihr mal draufklicken und sehen, was sie machen. Sie unterstützen nämlich Russen beim Deutschlernen. Und wenn ihr mal eine Schulklasse habt und ein paar Fragen schicken möchtet, macht das gerne. Und natürlich kann jeder von euch Fragen schicken. Postet sie einfach hier unten. Und wenn ich sie beantworten kann, dann versuche ich das gerne. Und ja, das war's für heute. Janusz, hast du noch was zu sagen? Ja, Prost! Prost, sagt Janusz. Also normalerweise macht man das in Deutschland nicht, dass man jetzt um 15.54 Uhr Bier trinkt. Denn in Deutschland sagt man kein Bier vor vier, nur damit ihr das wisst. Prost auf Janusz, bis zur nächsten Woche!"
}