{
  "text": "Hallo Leute, wir haben letzte Woche eine E-Mail bekommen von Harris und er hat uns geschrieben Hello, could you please make a video about the trash deposal system in Germany? My neighbors were very angry at me as they said I was doing it all wrong. Dieses Problem haben tatsächlich viele Leute in Deutschland, liebe Harris. Es gibt so etwas wie ein Mülltrennungssystem und für viele ist das erstmal verwirrend. Es gibt so viele Tonnen, was kommt wo rein und warum streiten deutsche Nachbarn darüber? Das erzählen wir euch in diesem Video. So, wir fangen an mit der blauen Tonne. Die blaue Tonne ist immer für Papier zuständig und da sehen wir schon einen Fehler. In der Mülltrennung. Das hier ist tatsächlich aus Pappe gemacht, aber es ist eine Kunststoffverschichtung oder Beschichtung da drauf. Deswegen gehört das nicht in den Papiermüll. Hier gehören also rein Kartons, Zeitungen und ähnliches Papier. Das hier gehört in den Verpackungsmüll. Und das hier ist auch schon die komplizierteste Tonne. Das ist die sogenannte Wertstofftonne oder der gelbe Sack. Es gibt Müll, der in gelben Säcken gesammelt wird in Deutschland und das sind eigentlich Kunststoffe und auch Metalle, die man eigentlich wiederverwerten kann. Das Problem oder das, was verwirrend ist in Deutschland, ist, dass das eigentlich ein anderes System ist. Der gelbe Sack wurde erfunden in Deutschland, weil man die Unternehmen, die viel Verpackungsmüll produzieren, verpflichten wollte, ihre eigenen Recycling oder ihr eigenes Verpackungsmüll selbst zu finanzieren und damit auch die Unternehmen in die Pflicht zu nehmen, dafür zu bezahlen, dass der Müll wiederverwertet wird oder eben entsorgt wird. Also dieser gelbe Sack ist im Prinzip dafür da, dass ihr alle Verpackungen rein tut. Da sind zum Beispiel drin Haarshampoo, Verpackungen aus dem Badezimmer, Verpackungen von Essen, Plastikverpackungen jeglicher Art und auch manchmal Metallverpackungen, sowas wie Dosen, wenn ihr zum Beispiel Essen in Dosen kauft. Und da sehe ich gerade, jetzt kann ich mal hier, Job aktuell habe ich hier einen Skandal aufgedeckt bei uns im Haus. Da hat hier jemand seine Tischbeine entsorgt in unserem gelben Sack. Die gehören hier natürlich nicht rein. Das hier ist Sperrmüll, denn das ist keine Verpackung, die man so wiederverwerten kann. Das muss man eigentlich in Berlin mit dem Auto zur Müllkippe bringen. Hat natürlich keiner Bock drauf, deswegen tun die das einfach hier rein. Falls ihr euch fragt, ob die Orangene und die gelbe Tonne das Gleiche sind, ja, die sind das Gleiche. Ich weiß auch nicht, warum die zwei verschiedene Farben haben. Wenn ihr das wisst, schreibt uns mal einen Kommentar. Und es gibt übrigens auf vielen Mülltonnen auch Anweisungen, was da reingehört. Hier zum Beispiel auf der Orangenen Tonne könnt ihr sehen, es gehören dort Verpackungen hinein, es gehören dort Sachen aus der Küche, also Küchenmüll, der aus Plastik und Wertstoffen besteht, rein. Es gehören aber nicht rein Elektrogeräte, Energiesparlampen, Batterien, Textilien, Datenträger und Holz. Diese Dinge müssen also außerhalb des Hauses recycelt werden. Und diese Dinge muss man eigentlich in Deutschland auf einen Wertstoffhof oder eine Müllanlage bringen und dort extra recyceln. Oder zum Beispiel für Batterien oder Lampen. Die könnt ihr meistens auch in Geschäften zurückgeben, wo ihr sie kaufen könnt. So, das war die gelbe Tonne. Jetzt haben wir hier noch Glastonnen, in einigen Städten wie in Berlin stehen die Glastonnen auch in den Höfen von den Häusern. Hier zum Beispiel gibt es grünes Glas, grüne Farbe, und weißes Glas, weiße Farbe. Die sind bei uns grundsätzlich immer voll, denn die Leute trinken hier viel und da gehen dann die ganzen Weinflaschen rein. Und in anderen Städten sind diese Glaskontainer jedoch irgendwo auf der Straße oder auf öffentlichen Plätzen. Das heißt, ihr müsst dann erst mal euer Glas zu Hause sammeln und dann dieses Glas dahin bringen. Oh, was sehe ich denn da? Weiße Flaschen im grünen Altglas. Da hat hier jemand sehr viel Wein getrunken. Die gehört natürlich hier rein. Dann haben wir hier noch die braune Tonne, das ist die Biotonne. In die Biotonne kommt eigentlich kompostierbarer Müll, also alles, was von der Erde aufgenommen und verarbeitet werden kann. Zum Beispiel Fischgräten und Apfelkitchen. Diese Biotonne hingegen ist allerdings nicht mit Biomüll befüllt, sondern interessanterweise mit Plastikmüll und steht auch nicht dort, wo die anderen Tonnen stehen. Ich denke, diese Tonne wurde schon rausgenommen aus investigativen Gründen, denn sie wurde nicht korrekt verwendet. Die letzte Tonne auf unserer Tour ist die sogenannte Restmülltonne und die ist in Deutschland eigentlich immer schwarz. Und die Restmülltonne erklärt sich eigentlich selbst, alles, was nicht in die anderen Tonnen gehört, also kein Papier, keine Pappe, kein Wertstoff und kein Glas, kommt in die Restmülltonne. Was noch wichtig ist, ist, dass manche Sachen zwar aussehen, als wären sie Wertstoffe oder Papier, aber sie gehören trotzdem in die Restmülltonne. Zum Beispiel wurde ich gerade darauf hingewiesen, dass Kassenbons, die man in einem Geschäft erhält, die haben auch eine Chemikalie in dem Papier, nämlich weil sie bedruckt wurden und die gehören nicht in das Papier und können nicht wie Papier wiederverwertet werden. Die gehören auch in den Restmüll. So, und zum Abschluss haben wir nochmal die Top 3 Gründe, warum sich Deutsche über die Mülltrennung streiten. Nummer eins ist, wenn der Müll falsch getrennt ist, dann wird er manchmal nicht mitgenommen. Ich habe zum Beispiel unsere Biotonne, die ist voll mit Plastikmüll. Ich kann mir vorstellen, dass die nicht mitgenommen wird und dann wird der Müll einfach nicht abgeholt und bleibt hier stehen und stinkt und die Tonnen sind voll. Darüber ärgern sich natürlich die Nachbarn. Punkt zwei ist, dass man für diese Tonnen zahlt. Das heißt, jede einzelne Tonne hat einen Preis und all die Nachbarn hier in dem Häuserblock teilen sich diesen Preis. Wenn eine Tonne immer voll ist, weil zum Beispiel keiner trennt und alle den Müll in den Restmüll schmeißen, dann muss man eine zweite Restmülltonne bereitstellen oder eine dritte, eine vierte, das ist teuer. Das ärgert auch die Nachbarn. Und Punkt drei ist, manche Leute ärgert es einfach, wenn andere sich nicht an die Ordnung halten. Das ist in Deutschland so und das ist manchmal witzig und manchmal ärgerlich. Habt ihr noch Fragen zum Thema Mülltrennung? Dann freuen wir uns über eure Kommentare hier unten und wir werden uns bemühen, eure Fragen zu beantworten. Und wenn ihr Lust habt, noch ein paar Geschichten aus dem deutschen Alltag zu sehen und damit Deutsch zu lernen, dann schaut mal in unsere App Seedling. Dort gibt es unter anderem eine Geschichte mit unserem Freund Emanuel von yourdailygerman.com und der hat auch Erfahrungen mit Nachbarn gemacht, die sich über die Mülltrennung aufregen. Hier geht es zu unserer App Seedling, dort könnt ihr Schritt für Schritt Deutsch lernen und hier freuen wir uns auf eure Kommentare. Tschüss und bis nächste Woche!"
}