{
  "text": "farmers market food beauty Hello people, we welcome you today from Regensburg. Where is Regensburg? In the south of Germany, in the state of Bavaria. More precisely, it is also located on the Danube, on the river. And we are currently traveling through Germany and visit different cities to introduce them to you. Because then, when you plan your next trip through Germany, you will have a few ideas where you can go. And now we are going to have a look at Regensburg. Let's go! What do you like about Regensburg? I like the old town very much, but I haven't been here that often yet. But I think the old town is very beautiful and the people are very nice. I like the old town and the nature around it, the Danube, going for a walk. The size of the city, the pubs, yes. The friendly people, the old town and the cleanliness. I am near Augsburg, but Regensburg is simply fascinating and it is a dream to be here in the evening. The many small streets, the good weather, there is always good weather in Regensburg. Yes, the history of Regensburg, that it is a beautiful old town. You can see a lot, look at the cathedral, you can go for a coffee, go to a party. Yes, especially the old town and the whole thing around it in the city and the cosiness here. I have been living here for my fourth year and I like it here. People always say that Regensburg is the southernmost city in Italy, the northernmost city in Italy. And I think that is really true, because there are always people here, and also on the weekends you can sit at the Danube or the Jahn Insel. There are super nice cafes and pubs everywhere and I just like it a lot. We have a very, very beautiful old town. The people here are all really nice, young people, many students. It's fun. What do we like about Regensburg, Leni? The old buildings, the old town, the beautiful old town, the historical sites, the small streets, the nice restaurants. What do you like about Regensburg? Definitely the old town, what you can see, the cathedral, the old buildings. And you? The people, because they are very nice and helpful. I like the Danube a lot. I like that you can chill out a bit on the Danube beach in the afternoon. And I also like the old town. We have now met a city guide in Regensburg, Mr. Platzek. You guided us around today and I would like to know from you, what is Regensburg known for, if you compare it to other cities in Germany? First of all, Regensburg is blessed with a beautiful old town. We have the most original medieval big city in Germany. Then you have endless leisure opportunities. You can cycle around here, you can go to the Bavarian forest in half an hour. There is the Walhalla as a destination, there is the Danube Pass as a destination. The hospitality, we have beautiful beer gardens, we have beautiful restaurants where you can go to eat. We have the well-known good Bavarian beer, we have the bratwurst from the bratwurst kitchen. To live in Regensburg is to be a bit in paradise. What about the dialect here? In Regensburg you speak Bavarian dialect, but it is very strongly pronounced. If you learn German now, do you understand the Regensburg people or is it difficult? You understand the Regensburg people relatively well. The Regensburg city dialect is not as pronounced as the dialects a few kilometers outside. You speak Upper Palatinate dialect. The Upper Palatinate dialect is characterized by the falling double sound. Can I give you an example? Yes, gladly. There is the sentence, a boy must do what a boy must do. That sounds like Upper Palatinate. A tree, there was a tree, there. That's not how you speak in Regensburg. After Regensburg was a wealthy merchant city in the Middle Ages, people wanted to distance themselves from the surrounding area and focused on the upper language. Regensburg dialect. I speak Regensburg dialect myself, but it is not that difficult to understand for a non-Bavarian. What is so typical for Regensburg? A real local would probably say the sausage ball down at the Danube. But the Danube is quite striking here for Regensburg. The sausage ball, our cathedral. The cyclist, that you do something like that, that you allow cyclists to do what they want, regardless of whether it is forbidden, and you are not able to do what the cyclist wants, with our O.B., the one that introduced it, and that belongs to be changed. And then you just need a position that has it in its hands. What I do every time is just sit in front of the cathedral and watch it float. And above all, there is nowhere as much good ice cream as in Regensburg. I also noticed that. And is there anything you absolutely have to see or do when you are here in Regensburg? Probably visit the Reiseführer Cathedral. Would you recommend that too? I've seen it, yes, it's interesting. The Reiseführer Cathedral And what can you do here, or what should you do here, or have seen, when you are in Regensburg? Definitely the cathedral. Then the Stein an der Brücke, for example, and so on. So if you just take a walk through the old town, I think you can see a lot. In any case, I think one of our beautiful cafes, go through the old town and maybe in the Bau or something. Yes, I think you definitely have to have seen the cathedral, the Stein an der Brücke and the Danube. And if you are in Duld, definitely go to Duld, because it's great too. You have to look at all the historical things, when you are in Regensburg for the first time. There is enough to see. You have to go by boat and look at Regensburg from the Danube. And you have to go to Kneidingen. What is famous? The Stein an der Brücke, the cathedral. What is important is to just walk through the city and to look at the sights with open eyes. Do you have another tip? And in the bratwurst kitchen, eat a bratwurst sandwich. With an egg. That sounds delicious. And is there anything you don't like so much about Regensburg? No, not so far. So everyone has to come? Yes. At the moment I don't like that so many people are moving in. We now have 168,000 inhabitants and only 35,000 students. I am not a hater of students, but the young people today unfortunately produce a lot of garbage, a lot of dirt. I don't like that. And is there anything in Regensburg you don't like so much? I don't like to say anything spontaneously. Everything is fine. Maria, how did you like Regensburg? I liked Regensburg very, very much. I will definitely come here again, because I haven't done many things yet that I really want to do. And there is definitely a super nice atmosphere here. And as you can see, there is always something going on here, even though you think it's a small city. I also really liked it, especially all the little details that you notice little by little. If you want to come to Regensburg, then take a look at the website of Regensburg. We post them below. And we also say thank you to Regensburg Tourismus, who invited us to Regensburg and also supported us with a stay here and a great city guide, who explained a lot to us today. And you can now continue to learn German and you can help us make more videos in the future, namely by becoming a member of Easy German. As you may know, we finance our project mainly through membership. And as a member you also get a lot of great things, for example vocabulary and also interactive exercises for this episode and for many others. Click here to become a patron and here you can subscribe to our channel. Thank you for watching and we'll see you again next week from another city. Tschüss!"
}