{
  "text": "Hallo Leute, vor kurzem waren wir mit unserem Easy German Team in verschiedenen Städten in Deutschland unterwegs und haben ein Video über regionale Dialekte in Deutschland gemacht. Und zwar haben wir Menschen auf der Straße gefragt, ob sie einen regionalen Dialekt sprechen und ob sie ihr Frühstück in diesem Dialekt beschreiben können. Wir fangen an in Baden-Württemberg. Dort spricht man vor allem Alemannisch und Schwäbisch. Ich habe heute Morgen ein Wäckchen mit Butter und Marmelade gefrühstückt. Ich habe heute Morgen Müsli gefrühstückt. Mit was? Haferflocken, Nüsse, Pfirsich, verschiedene Sonnenblumenkerne, verschiedene Kerne sowas. Woher kommst du? Ich komme aus Bad Waldsee aus Oberschwaben. Was hast du heute Morgen gefrühstückt? Auf Schwäbisch? Ein Wäckchen mit Presslingsgesell. Was heißt das? Ein Brötchen mit Erdbeermarmelade. Kannst du Schwäbisch? Sehr gut sogar. Möchtest du etwas vorsprechen? Soll ich ein Mautaschrezept erzählen? Oder wenn ich Spatzen zahm, schlage ich erst mal fünf Eier in die Schüssel, dann naja, je nach Gusto, Spudel oder Milch und dann halt Mehl. So bis blau so schlecht, sage ich mal. Wow, das ist echt schwierig zu verstehen. In Deutschland gibt es ungefähr 20 verschiedene Dialektgruppen und in einer Umfrage des Instituts für deutsche Sprache gaben ungefähr 50 Prozent aller Deutschen an, dass sie neben dem Hochdeutschen auch einen regionalen Dialekt sprechen. Und diese regionalen Dialekte, die sind ganz unterschiedlich ausgeprägt. Auf dem Land spricht man eher Dialekte als in der Stadt und im Süden von Deutschland spricht man mehr Dialekte als im Norden. Besonders ausgeprägt im Süden ist der bayerische Dialekt. Woher kommst du? Landkreis Dranstein beim Chiemsee. Was hast du heute Morgen gefrühstückt? Also ich habe Porridge gegessen mit Feigen und Bananen und eine Hafe möchte ich dazu. Woher kommst du? Aus Mainburg im Niederbayern. Ich habe heute Morgen, heute in der Früh, Wurstsämme gegessen. Also ich habe einen Schweinsbraten gegessen mit Semmignell und Sauerkraut. Ist zwar total gelungen, aber sagen wir mal, ich hätte es gern gegessen. Was hast du heute Morgen gefrühstückt? Also ich habe heute in der Früh eine Wurstbrötel gegessen. Und du? Und ich habe in der Früh eine Müsli gegessen. Ich esse nichts in der Früh, weil ich in der Wahl fasten muss. Weil meine Freundin sagt immer, dass ich so dick bin. Im Norden von Deutschland gibt es weniger Dialekte als im Süden von Deutschland. Allerdings gibt es im Norden auch einige eigene Sprachen, so zum Beispiel die frisischen Sprachen und das Plattdeutsche. Auf unserer Tour haben wir auch einen Mann aus Varel in Niedersachsen getroffen, der ein wenig Plattdeutsch spricht. Was haben Sie heute Morgen gefrühstückt? Ja, was habe ich gefrühstückt? Zwei Pots Kaffee, Brötchen, Käse, Konfitüre, schmeckt ja gut. Und dann noch ein Glas O-Saft. Die Tabletten möchte ich auch irgendwie rinnen. Und das wird. Als nächstes schauen wir uns an, wie Menschen in Leipzig ihr Frühstück beschreiben. In Leipzig spricht man den sächsischen Dialekt. Heute Morgen habe ich ein Brötchen gegessen in der Schule und das war mit Frischkäse und ja, es hat gut geschmeckt. War lecker. Eine Bämme oder zwei Bämme habe ich gegessen. Sind das Schnitten oder sind das Brote? Das sind Brotscheiben. Eine Bämme auf Sächsisch. Wir sagen auch manchmal, wenn wir nicht wissen, was essen wir denn heute Abend, was kochen wir denn und keiner hat eine Idee, dann sagen wir, ach, wir essen Bämme mit Brot. Ich habe ein Brötchen gegessen mit Marmelade. Eine Butterbämme und schlafen und so ein Bliemchenkaffee ist was Sächsisches. Kennt ihr das? Der Bliemchenkaffee, also Kaffee, Bohnenkaffee. Und wenn der besonders dünn ist und die Sachsen trinken, glaube ich, viel dünnen Kaffee, also ich selber trinke zwar starken Kaffee, aber in den Gaststätten gibt es eher dünnen Kaffee. Und dünnen Kaffee nennt man Bliemchenkaffee und zwar, weil früher hatte man ja oft Blumenmuster im Porzellan, in der Porzellantasse. Und wenn der Kaffee so dünn war, dass man unten, dass man durch den Kaffee die Blume durchsehen konnte, dann war es ein Bliemchenkaffee, der Bliemchenkaffee. Zum Abschluss schauen wir uns noch zwei Dialekte aus Westdeutschland an, nämlich den Rheinischen Dialekt und das Trierer Platt. Heute Morgen zum Frühstück hatte ich Brötchen mit Klatschkäs und Marmelade, das heißt jetzt auf Deutsch mit Quark und Marmelade. Helmut, kannst du einmal in Trierer Platt beschreiben, was du heute Morgen gefrühstückt hast? Klar, heute Morgen habe ich gekocht Ei, dann habe ich Wurstschmierke gehabt, dann habe ich Käseschmierke gehabt, dann haben wir noch schön Marmeladeschmierke gemacht und dann Pfefferminztee mit bisschen Honig drin. Gut rumgerührt, die Pfefferminze habe ich daheim selbst geerntet, alles riechen wir und das war ein super Frühstück. Ich war satt, dann sind wir 50 Kilometer bis nach Saarbrüsch gefahren. Mein Frühstück. Jetzt denkt ihr bestimmt, so viele Dialekte in Deutschland. Oh nein, was soll ich machen? Soll ich jetzt einen Dialekt lernen? Wenn ihr nach Deutschland kommt, solltet ihr unbedingt Hochdeutsch lernen. Hochdeutsch wird eigentlich überall verstanden, wird auch in den meisten Städten in Deutschland gesprochen und es ist auch immer die Basis dafür, wenn ihr tatsächlich einen Dialekt lernen möchtet. Und wenn ihr jetzt Hochdeutsch lernen möchtet, dann könnt ihr zum Beispiel unsere App Seatlang benutzen. Bei Seatlang gibt es ganz verschiedene Aufgaben und unter anderem gibt es eine Aufgabe, in der ihr selbst euer gesprochenes Deutsch aufnehmen müsst und euch später nochmal anhören könnt. Dadurch könnt ihr eure deutsche Aussprache Schritt für Schritt verbessern. Hier könnt ihr direkt zu Seatlang gehen und hier unten gibt es noch weitere Links zu den deutschen Dialekten. Tschüss und bis Sonntag!"
}