{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zurück bei Easy German. Wir sind heute in Frankfurt und zwar sind wir bei der Konferenz Afrika Neu Denken. Hier geht es darum um das Verhältnis Europa-Afrika, Deutschland-Afrika und die Kolonialvergangenheit und wir sind gespannt, welche Leute hier sind und was sie aus dieser Konferenz mitnehmen. Wir gehen mal rein und schauen uns um. Guck mal, wer hier ist. Rahim. Schon wieder. Wir haben dich doch letztens erst gesehen in Hannover. Ja, woher kenne ich euch? Kommt mir so bekannt vor. Totaler Zufall, dass wir uns treffen hier natürlich. Rahim, diese Konferenz Afrika Neu Denken, was heißt Afrika Neu Denken für dich? Afrika Neu Denken heißt für mich, in der Vergangenheit, also in unserer Geschichte, eigene Geschichtsschreibung zu entwickeln, unsere Vergangenheit neu zu entdecken, damit wir von dort ausgehen, unsere Zukunft neu gestalten können, nämlich unabhängig und befreit von Kolonialismus, von Kolonialitäten und dass wir es schaffen, diese europäische klebrige Haut des Kolonialismus abzustreifen und nicht immer darum rotieren, frei uns neu entwickeln. Das bedeutet Afrika Neu Denken für mich. Sag mir nochmal, was war für euch der wichtigste Impuls bei der Konferenz? Also für mich der wichtigste Impuls bei der Konferenz war einfach erstmal die Möglichkeit, über solche Themen ein Wort zu verlieren. Also nur, dass wir darüber sprechen und dass wir darüber sprechen können, dass wir nicht nur Afrikaner sind und dass es auch Deutsche dabei gab, die bereit sind, sowas zu hören und sich nicht dabei zu verärgern oder so. Ja, und dass man halt nicht das westliche System, was letztendlich überall auf der Welt herrscht, einfach nur hinterher rennt und versucht zu erreichen, sondern dass man guckt, was habe ich eigenes, was ich nutzen kann und für mich entwickeln kann. Also ein wichtiger Impuls war, konkrete Geschichten zu hören, auch Geschichten zu hören von Menschen, die sich auf die Flucht gemacht haben und dann war auch ganz wichtig für mich hier zu erleben, dass so viele Menschen hier waren, die mit afrikanischen Wurzeln auch selbst für zu diesem Thema was sagen konnten. Das passiert nicht so oft. Oft wird über sie geredet und so und das war sehr hilfreich. Ein Ereignis, was in Deutschland stattgefunden hat, deshalb findet das auch hier statt. Das ist die Berliner Afrika-Konferenz von 1884 bis 1885, wo Afrika einfach auf dem Reißbrett zerteilt worden ist, ohne Anwesenheit irgendwelcher afrikanischer Mitsprecher, Mitverantwortlicher und dabei waren, glaube ich, 14 Nationen vertreten, von Türkei, Deutschland bis die Kolonialmächte und die USA und das wirkt bis heute. Das wirkt bis heute in den EPAS, in den Economic Partnership Agreements, das wirkt in allem und das möchten wir rauskriegen, das möchten wir vernichten aus unserer eigenen Entwicklung. Kannst du uns in zwei Sätzen beschreiben, worum es geht bei dieser Konferenz? Bei dieser Konferenz ging es um das Zurückdenken an die Beziehungen zwischen Europa und Afrika, das nicht unbedingt schön war, aber das Ziel der Konferenz war einfach darüber zu reden, um zu gucken, was war falsch, was ist heute besser geworden oder was können wir besser machen und daraus eine Lösung für die nächsten Generationen finden. Für mich war der eine Impuls, dieses Thema Rassismus nochmal genauer anzugucken, auch was das so geschichtliche Wurzeln eigentlich hat und dass das komplexe Thema sehr differenziert von der ökonomischen Seite, von den verschiedenen afrikanischen Staaten, von der Diaspora beleuchtet worden ist. Afrika Neu Denken, was heißt das für dich? Afrika Neu Denken für mich persönlich ist wirklich das Bild nicht anzunehmen, was die anderen von mir haben, sondern das Gute in mir zu zeigen, damit sie verstehen, okay, wir hatten ein falsches Bild, jetzt sehen wir etwas besseres, woran wir arbeiten oder womit wir zusammen arbeiten können, um an ein gemeinsames Ziel zu kommen. Der Erfolg von Afrika kann auch teilweise der Erfolg von Europa sein. Man muss wirklich mit Leuten sprechen, man kann nicht über deren Probleme reden ohne diese Leute. Um zu handeln, muss man zusammenhalten und sagen, was habt ihr für ein Problem und dann reden wir, wie können wir zusammen die Lösung finden. Also alle Geschichtsbücher, auch über Afrika, sind letztendlich aus kolonialer Sicht entstanden. Es gibt jetzt immer mehr Bewegungen und es gibt, so wie der Professor Mbokolo, die daran arbeiten, aber sehr, sehr viel ist einfach übernommen von den kolonialen Schriften und das ist ja ein Blick, der eine Blick, den es schon immer gab. Du wohnst in Deutschland? Ja. Wo wohnst du? In Rüsselsheim. Und wenn du an dein Leben guckst in Deutschland, was würdest du dir wünschen? Ja, ich würde mir wünschen, dass die Leute mich anschauen wie ein Mensch. Einfach wie ein Mensch. Dass sie mich betrachten wie jeder andere. Hast du schlechte Erfahrungen damit gemacht? Ja, und auch gute Erfahrungen. Magst du uns welche davon erzählen? Musst du nicht, aber… Einmal, als ich Fußball gespielt habe, das war in Darmstadt, ich habe eine Banane auf dem Feld geworfen gekriegt. Das ist nicht schön. Ja, das war gar nicht schön und ich war in Deutschland erst, ich hatte zwei Monate oder drei Monate hier gemacht und das hat mich wirklich durcheinander gebracht. Das glaube ich. Aber ich habe trotzdem weitergespielt und das zweite Mal war immer beim Fußballspielen. Der Schiedsrichter hat mich gefragt, ob ich eine schwarze Karte kriegen will. Ja, auch schön. Und ich habe mich natürlich beschwert und er hat drei Monate Sperre gekriegt und 100 Euro Geldstrafe. Und das fand ich gut, weil ich gemerkt habe, dass die Leute das nicht nehmen. Es ist nicht egal. Es ist schon was Schlechtes und die wollen auch, dass es nicht mehr so ist. Du sprachst eben von Verantwortung. Was für eine Verantwortung hat die afrikanische Diaspora in Deutschland? Ganz klar, nicht nur als Mittler, nicht nur als Brückenbauer, sondern als Brückengeher. Wir können zum Beispiel unseren Kontinent schützen vor diesen vielen Untiefen und Fehlinterpretation und falschen Darstellungen von Europa. Das ist auch ein Teil von Fluchtursachen oder von Magnetismus, dass Europa in Afrika nur immer positiv dargestellt wird. Also ich nehme ganz viel mit, um mir Dinge genauer anzusehen, nochmal nachzuforschen, also zu afrikanischer Geschichte und zu afrikanischem Denken. Ich will im Gleichgewichtssinn auch nochmal mehr nachspüren. Ja, liebe Zuschauer, das war es auch schon von Easy German diese Woche. Wir hoffen, dass euch auch dieses etwas ernstere Thema gefallen hat. Ihr habt gesehen, es gibt sehr viele Komplexitäten in der Beziehung Europa-Afrika, Deutschland-Afrika. Es gibt die Kolonialgeschichte, es gibt Vorurteile und falsche Bilder auf beiden Seiten immer noch, die leider auch manchmal das Verhältnis negativ prägen. Und es gibt aber auch sehr viele Leute, die etwas dagegen tun, die dagegen arbeiten, die etwas verändern und die eine Brücke bilden zwischen den Kulturen. Wir hoffen, ihr habt ein paar Fragen für uns. Wenn ihr Fragen habt, schickt sie unbedingt in die Kommentare. Wenn ihr mehr Easy German sehen wollt, subscribt an unseren Channel. Danke fürs Zuschauen und tschüss! Bis zur nächsten Woche! Hey everyone, Dana here, back with another quick German language tip for you today. So in today's video the word Geschichte was used several times and in both of the meanings that I'd like to look at today. So when I first started learning German I was really tripped up by the fact that Geschichte can mean both history, in this case the history of Africa, but it can also mean story. So in this video the stories of the people from Africa. So with this word Geschichte, context is really everything. That was your quick German language tip for today. I wish you all the best learning German. Until next time, auf Wiedersehen!"
}