{
  "text": "Wir haben heute mal ein aktuelles Thema für euch. Wie ihr wisst, gibt es gerade Krieg in der Ukraine. Zusätzlich hat Russland die Gaslieferungen an Deutschland verknappt und dadurch entsteht eine Gasknappheit. Diese Woche wurde in Deutschland der Gasnotfallplan aktiviert. Und wir wollen mal die Leute hier auf der Straße fragen, ob sie Angst haben vor Energieknappheit in Deutschland und wie sie sich darauf vorbereiten. Los geht's! Sorgst du dich um die steigenden Gaspreise? Nein. Für mich selber nicht wirklich, aber für andere Leute ja. Um die steigenden Gaspreise? Nein, wir fahren mit der Bahn. Ich habe ja das 9-Euro-Ticket. Wissen Sie was? Das war gerade ganz lustig, weil wir gerade darüber gesprochen haben. Dann her mit den Erfahrungen. Ja, ich sorge mich da nicht drum. Es fällt mir nicht so schwer, mich einzuschränken und die Heizung runterzudrehen. Ich habe da nicht so Probleme mit, muss ich sagen. Sorgt ihr euch um die steigenden Gaspreise? Schönes Thema, ja, tun wir definitiv. Ich habe mir letztes Jahr ein eigenes Haus geholt und bin jetzt am Absaufen damit. Auf jeden Fall. Das wird schon teuer jetzt. Ja, sorge ich mich sehr. Erzählen Sie, warum? Weil sich viele irgendwann im Winter keine warmen Stuben mehr leisten können. Gerade Leute mit wenig Geld. Ich kann es mir wohl noch leisten, aber es wird genügend geben, wo sie es nicht mehr hinbekommen. Ja, also eigentlich schauen wir ab und zu, wer der beste Lieferant ist für den Gas. Ja, machen wir schon. Ein bisschen schon, weil ich finde, es ist einfach ein bisschen gruselig, dass wir nicht wissen, wie hoch die steigen. Das heißt, ich kann gerade nicht abschätzen, wie viel Geld ich ansparen muss, damit ich nächstes Jahr meine Gasrechnung nachzahlen kann von diesem Jahr. Ich habe das Glück, dass ich ziemlich gut verdiene, aber ich glaube, wir werden da in der Gesellschaft echt noch ein Problem kriegen, so insgesamt schätze ich. Nein, ich sorge mich nicht um die steigenden Gaspreise, weil ich nicht mit Gas heize. Sprich, ich brauche es nicht. Also ich bin davon nicht betroffen. Im allgemeinen, ja, bei dem, was gesagt wird, wie die Preise steigen werden, da werden sich einige sehr, sehr schwer tun, die Nachzahlungen zu leisten, die dann im nächsten Jahr auf die zukommen werden. Das ist richtig, ja. Wie wird das später aussehen, wenn die Russen uns keinen Gas mehr schicken? Die Russen sind mir scheißegal. Es geht einfach darum, dass wir die ganzen letzten Jahrzehnte viel zu wenig für Energie bezahlt haben und mit den fossilen und nuklearen Energieträgern unseren Planeten zerstört haben. Dass jetzt aufgrund des Russland-Ukraine-Krieges die Energiepreise steigen, ist aus Klima- und Umweltgesichtspunkten nur gut. Und unsere Konsumkosten waren bisher viel zu niedrig. Und jetzt werden die Konsumkosten steigen. So ist das Leben und in der Folge werden ganz viele kleine, mittlere und große Unternehmen insolvent gehen und einer gerechten und lebensdienlichen Gesellschaft Platz machen müssen, in der Massenenergiekonsum, Ressourcen- und Rohstoffraubbau nicht mehr Treiber von Wohlstand sind. Was wird noch passieren? Werden wir im Winter im Kalten sitzen? Ja, hoffentlich. Dann gibt es mal ein bisschen Veränderung. Wir brauchen ein bisschen Chaos. Ein bisschen Chaos, ein bisschen Abhärtung. Klar, wir werden immer weicher. Bedroht diese Knappheit auch nicht die deutsche Wirtschaft und dann im Nachfolge auch unseren guten Lebensstandard? Bestimmte Bereiche der deutschen Wirtschaft, wenn du die chemische Industrie siehst oder auch die Industrie für die Glasherstellung, die sind extrem darauf angewiesen. Und die sind auch sehr stark davon betroffen oder werden davon auch sehr stark betroffen sein, wenn die Gaspreise steigen. Die große Frage ist, ist es ein dauerhafter Preisanstieg oder ist es jetzt einfach nur eine temporäre Geschichte, die im nächsten Jahr wieder runtergeht, wenn wir neue Lieferanten haben, wenn diese Spekulation ein bisschen aus dem Markt rausgenommen worden ist und wenn auch die Abhängigkeit von dem russischen Gas weiter abgesenkt worden ist. Bei der Industrie wird man das Gas zuerst abdrehen. Die werden die größten Schwierigkeiten haben. Noch eher als die armen Leute bei uns, was ich auch richtig finde. Ob die das verkraften, es wird auf jeden Fall rote Zahlen geben. Um die sorge ich mich mehr. Die Chemieindustrie wird Schwierigkeiten bekommen, die Glasindustrie wird Schwierigkeiten bekommen. Da mache ich mir schon ein bisschen Sorgen, dass die Arbeitslosigkeit steigt, aber um mich selber, um meinen warmen oder kalten Hintern mache ich mir keine Gedanken. Hey Janusz! Hi Karin! Na, wie geht's? Mir geht's sehr gut. Du, ich habe mal eine Frage an dich. Und zwar, wieso sollte man eigentlich ein Mitglied von Easy German werden? Ja, weil es Sinn macht, weil man dadurch viel mehr zusätzliche Materialien zum Lernen und zum Üben bekommt und nicht zuletzt bleibt man im Gespräch und Kontakt mit uns und ich hoffe, dass es Spaß macht und uns macht es auf jeden Fall Spaß. Und das Ganze hat so eine ganz andere Dimension dann, glaube ich. Es hat eine ganz andere Dimension, weil wir tatsächlich unser Projekt durch Mitgliedschaften finanzieren. Das heißt, wenn ihr ein Mitglied bei uns werdet, dann helft ihr uns auch dabei, dass wir weitermachen können, dass Janusz jede Woche auf die Straße gehen kann. Und, wie Janusz schon sagte, ihr bleibt in Kontakt mit uns. Ihr chattet mit uns, wir machen interaktive Übungen für euch, mit denen ihr noch intensiver lernen könnt. Ihr könnt die Vokabeln nochmal wiederholen, ihr könnt das Transkript mitlesen und vieles mehr. Probiert das mal aus unter easygerman.org slash membership. Und habt ihr Ideen, wie wir die Energiekosten sparen könnten? Ich muss mehr verdienen, weil ich kann nicht wirklich runterfahren mit den Energiekosten. Wow! Ich kann es nicht schaffen. Und ich verbrauche eigentlich nicht so viel, aber vom Preis her ist es nicht mehr möglich. Und du? Kalt duschen? Kalt duschen vielleicht, ja. Das ist vielleicht eine Idee. Ich bin kein Kaltduscher, ich bin dann auch eher ein Warmduscher. Vielleicht nicht mehr so lange duschen, vielleicht auch nicht mehr die Wohnung auf 22 Grad heizen, also im Winter, sondern vielleicht ein bisschen 1-2 Grad kälter oder weniger heizen. Also ich glaube auch weniger mit dem Autofahren, mehr grüne Mobilität, mit dem Rad zu fahren, zu Fuß zu gehen. Das ist eine ganz schwere Frage. Also wenn der Winter kommt und die Leute frieren, denke ich, werden sie nicht allzu sehr sparen. Wenn sie dann auf Elektro irgendwie umgehen, das bleibt ja dann fast Hose wie Jacke preismäßig. Also für die Leute, die in den Städten wohnen, ist das, ich bin ja nur fast auf dem Dorf und zu Hause, dann ist das schon ein bisschen Raviat, was auf uns durchzuläuft. Es wird Reduktion geben. Inwieweit das jetzt allgemein gesehen wird als eine Lebensqualitätsminderung, wird wohl mehr oder weniger eine individuelle Sache sein, wie die Einzelnen damit umgehen. Womit könnten wir anfangen, die Energie zu sparen? Wir könnten aufhören, Autos zu kaufen. Wir könnten nur noch mit öffentlichen Verkehrsmitteln, im Schienenverkehr uns bewegen. Wir besuchen nicht mehr den Mediamarkt und kaufen billige Fernseher. Wir beschäftigen uns mit Kunst, Sport, anderen Menschen, mit Empathie anstatt mit Haben. Wir beschäftigen uns mit Sein, Kommunikation und dem kreativen, nächsten, liebenden Potenzial der Menschheit. Könnte es hoffentlich sein, dass dieser Druck jetzt vielleicht noch mehr Erfindungsgeist weckt und dass unsere Ingenieure neue Lösungen finden? Was meinst du? Das wäre an sich super, aber ich denke mir, es wäre natürlich auch ein Schritt, generell mehr auf die erneuerbaren Energien zu setzen, die ja schon da sind eigentlich, die halt so ein bisschen vernachlässigt worden sind oder auch wieder abgebaut worden sind in den letzten Jahren. Also wäre auch schon mal ein erster Schritt vielleicht. Die Industrie, die Ingenieure sind schon so erfindungsreich, dass die Prozesse optimiert werden, dass man weniger Gas benötigt in industriellen Prozessen. Genauso, dass man auch vielleicht neue Möglichkeiten entdeckt. Wie kann man gewisse Dinge produzieren, komplett ohne Gas? Ich glaube, da ist eine Menge Potenzial da und das wird auch gehoben werden. Da sind die Unternehmen schon pfiffig und die Ingenieure auch. Da werden die einiges machen. Und war das eine gute Idee, sich dermaßen von dem russischen Gas abhängig zu machen? Nein, das war eine blöde Idee. Das war aber auch schon vorher eigentlich klar, dass das eine blöde Idee war. Na, wir merken es ja. Wir fallen ja jetzt damit auf die Schnauze. Also nicht wirklich. Wie man jetzt sieht, wahrscheinlich keine gute Idee, aber ich denke, das hat keiner vermutet, dass es auf sowas mal hinausläuft. Ich sehe das auch so. Hinterher ist man immer schlauer. Aber dass Putin so aggressiv wird, hat damals keiner gedacht. Also das hat jetzt alle geschockt und völlig überrumpelt, denke ich auch. Mich auch. Hatte ich nie mitgerechnet. Ich auch nicht. Nein, wahrscheinlich sind Abhängigkeiten immer schlecht. Monopolstellungen sind wahrscheinlich immer schlecht. Und jetzt wird halt mal gezeigt, dass es blöd ist, aber die ganze Welt ist abhängig von den Chinesen. Das Erdöl ist nur etwas. Und von den Chinesen sind wir noch viel abhängiger. Wenn wir mal ein Ding... Ja, woher kriegen wir unsere Gitarren und unsere Spielzeuge? Ja, oder unsere Computer, um zu sagen, dass wir Probleme mit den Russen haben jetzt. Können wir ja gar nicht mehr kommunizieren, nur die Chinesen. War das eine gute Idee, dass die deutsche Regierung sich so einseitig hat verlassen auf einen Verbrecher? Scheint nicht so zu sein. So im Nachhinein, nein, sehr schwierig. Also ich verstehe den Hintergrund so ein bisschen dahinter, aber es hat sich ja gezeigt, dass Putin doch so ein bisschen das gemacht hat, was man auch dann doch von ihm erwartet hat, sage ich mal. Ganz einfach, werden wir es überleben? Das werden wir auf jeden Fall, ja. Da bin ich optimistisch. Ich auch. Ja, so denke ich auch, genau. Wir werden das schaffen. Ja, ich hoffe sehr darauf, ja, doch. Bin ich optimistisch. Ja, ich glaube schon. Ich auch, ja. Ja, klar. Also ich hoffe es. Ich hoffe doch. Auf jeden Fall. Also Hoffnung sollte nicht... Muss weitergehen, oder? Die Hoffnung stirbt nicht aus. Irgendwann wird es besser. Und dann kommt die nächste Katastrophe. Dann wird es irgendwas anderes sein und damit werden wir auch fertig. Scheiße, ja. Scheiße auf jeden Fall. Janusz, das war heute mal ein super aktuelles Thema. Wie geht es dir jetzt? Mir geht es gut. Ich habe es richtig genossen, mit den Leuten zu plaudern im Grunde. Und es donnert. Ein Gewitter zieht auf. Ich hoffe, das ist nicht symbolisch für die aktuelle Lage in Deutschland. Wir sind gespannt, was ihr dazu sagt. Schreibt uns mal einen Kommentar. Und ihr könnt natürlich auch interaktive Übungen machen wieder zu diesem Video heute. Wenn ihr ein Mitglied seid von Easy German, bekommt ihr diese Übungen jede Woche. Und ihr bekommt auch Transkripte und vieles mehr. Das Ganze geht als Mitglied hier unten bei easygerman.org.membership. Könnt ihr mal gucken. Den Link findet ihr auch hier unten. Tschüss, Janusz! Tschüss, ihr Lieben! Bis bald!"
}