{
  "text": "Hallo liebe Leute, ich bin Cari von Easy German. Und ich bin Anja von Learn German with Anja. Wir sind heute zusammen und machen ein Video über den sächsischen Dialekt, denn wir beide kommen aus zwei ganz unterschiedlichen Regionen in Deutschland. Ich komme aus Münster in Nordrhein-Westfalen und Anja kommt aus der Nähe von Dresden in Sachsen. Genau. Und normalerweise seht ihr mich auf meinem Kanal Hochdeutsch sprechen, aber eigentlich sprechen die Menschen dort, wo ich herkomme, sächsisch. Und das wollen wir euch heute in diesem Video zeigen. Los geht's. Na dann machen wir mal los. Los geht's. Ich ditsch gern den Kuchen in den Kaffee. Ring, ring. Ja. Na? Ich hab nichts verstanden. Ich hab nüscht verstanden. Das glaub ich nicht. Na das glaubsch glei. Ich auch nicht. Ich och ne. Ich geh eben einkaufen. Ich geh auch mal einkaufen. Das Leben is hart. Das Leben is harte. Du hast schöne Augen. Du hast aber schene Augen. Mach deine Augen auf. Mach doch mal deine Augen auf. Ich geh zum Metzger. Ich geh zum Flascher. Sei doch mal ruhig. Halt dir mal die Küche. Gleich wird's ernst. Ich mach gleich a bissl mit. Schrei mich nicht so an. Ich bin doch nicht schwerhörig. Bleib mich doch nicht so an. Ich bin doch nicht schwerhörig. Jetzt sei doch nicht so beleidigt. Jetzt du doch mal nicht so rumdickchen. Ich sehe es. Ich sehe es. Jetzt sind wir fertig. Jetzt sind wir fertig. Zwei Kaffee und ne Leberwurst bämme bitte. Was wollen Sie? Bleib mich nicht so an. Ich bin doch nicht schwerhörig. Was möchten Sie denn? Mach doch mal die Augen auf. Zwei Kaffee und ne Leberwurst bämme. Also ich versteh gar nichts. Können Sie auch Deutsch sprechen? Hä? Ich sprech doch Deutsch. Also ich hab jetzt Kaffee verstanden. Hier ist schon mal ein Kaffee. Okay, dann nehm ich halt nen Kuchen zum Reinditschen. Zum was? Na Reinditschen. So, Reinditschen. Guck mal. Reinditschen. Das war unser Video zum Thema Sächsischer Dialekt. Und zu unserem letzten Dialektvideo haben wir ganz viele Kommentare bekommen von besorgten Deutschlernern, die Angst hatten, dass sie jetzt vielleicht ein Dialekt lernen müssen, um überhaupt in Deutschland verstanden zu werden. Da wollen wir euch beruhigen. Ja, also macht euch bloß keine Sorgen. Ihr könnt nach Deutschland kommen. Die meisten oder alle Deutschen sprechen Hochdeutsch. Und ja, die Dialekte werden nur regional gesprochen. Und wir haben viel Spaß damit. Jetzt könnt ihr noch unbedingt Anjas Kanal abonnieren. Diesen Link findet ihr hier ganz rechts. Und ihr könnt natürlich Easy German abonnieren. Danke fürs Zuschauen. Ja, danke schön. Und vielleicht sehen wir uns ja demnächst mal wieder. Bei Anja auf dem Kanal. Ja, genau. Tschüss. Tschau."
}