{
  "text": "Wir sind heute eingeladen bei Familie Szczegiung in Bytom im Süden Polens. Die Familie lernt Deutsch mit Easy German. Heute kochen wir schlesische Rouladen. Philipp zeigt uns heute, wie man Rouladen macht. Rouladen sind ein typisch schlesisches Gericht, aber sie sind auch ein typisch deutsches Gericht. Als erstes stellen wir euch die Zutaten vor. Das ist Speck, das sind Würstchen, das sind Zwiebeln und das ist eine saure Gurke. Jetzt zeigt uns Philipp, wie man Rouladen macht. Philipp klopft das Fleisch mit einem Fleischklopfer flach. Das ist ein Fleischklopfer. Jetzt wird das Fleisch gesalzen und gepfeffert. Als nächstes nimmt Philipp den Senf und streicht den Senf auf das Rindfleisch. Jetzt wird die Gurke geschnitten. Philipp schneidet die Gurke in Streifen. Aua, Philipp hat sich geschnitten. Schnell, wir brauchen ein Pflaster. Während Philipp verarztet wird, schneidet Kasia die Gurkenstreifen in kleine Würfel. Jetzt wird der Speck in Würfel geschnitten. Die Speckwürfel kommen auch auf das Rindfleisch. Kasia schneidet die Zwiebel klein. Die Zwiebelwürfel kommen auch auf das Rindfleisch. Jetzt wird die Roulade gerollt. Die Roulade wird gerollt und mit einem Faden zusammengeschnürt. Der Faden wird um das Fleisch gewickelt und er hält das Fleisch zusammen. Um die Roulade zusammenzuschnüren, kann man jede Art von natürlichem Bindfaden nehmen, zum Beispiel aus Baumwolle. Die erste Roulade ist jetzt fertig. Als nächstes kommt die Roulade in die Pfanne. Zuerst gibt Kasia etwas Butter in die Pfanne und die Pfanne wird vorgeheizt. Zu der Butter kommt auch noch Öl in die Pfanne. Kasia legt die Roulade in die Pfanne. Sie wird in der Pfanne erstmal angebraten. Zu den Rouladen gibt es heute schlesische Klöße. Diese Klöße werden aus Kartoffeln und Kartoffelmehl gemacht. Sie sind ein typisch traditionell schlesisches Gericht. Was passiert jetzt? Die Roulade ist von außen schon angebraten, aber jetzt warten wir darauf, dass das Wasser kocht. Oh, jetzt wird die Roulade in Wasser gelegt. In dem Wasser wird die Roulade gegart. Die Roulade muss mindestens zwei Stunden garen. Da das sehr lange dauert, haben wir schon eine fertige Roulade vorbereitet. Guck mal, Janusz, das ist eine fertige Roulade mit Soße. Das Wasser kocht. Jetzt kann Kasia die Klöße kochen. Die Klöße werden in das heiße Wasser gegeben. Dann müssen sie einige Minuten kochen. Wenn die Klöße oben schwimmen, müssen sie noch zwei Minuten ziehen. Jetzt kann Kasia die Klöße aus dem Wasser nehmen. Sind die Klöße fertig? Fertig. Sehr gut. Lukasz deckt den Tisch. Janusz reibt sich schon den Bauch. Das Essen ist fertig und der Tisch ist gedeckt. Jetzt probieren wir die Rouladen, die Klöße und den Rotkohl. Danke für eure Einladung. Tschüss. Jetzt probiert Janusz die Klöße. Lecker. Jetzt probiert Janusz die Roulade. Sie schmeckt vorzüglich."
}