{
  "text": "Hallo! Wir sind heute in Berlin und zeigen euch Geschäfte, die man in den Straßen in Deutschland sieht. Das ist eine Bank. Das ist die Sparkasse. Die Sparkasse ist eine besonders populäre Bank in Deutschland. Ich gehe in die Sparkasse. Geld abheben Das ist das Zeichen von einer Apotheke in Deutschland. Wenn ihr dieses Zeichen seht, dann habt ihr eine Apotheke gefunden. Und die Apotheke hat einen eigenen Fahrradständer. Aber diesen Fahrradständer darf man nur in den Öffnungszeiten der Apotheke benutzen, nämlich samstags bis 13 Uhr und in der Woche bis 19 Uhr. Jetzt stehen wir vor einer Praxis. Die Praxis ist ein Ort, wo man sich medizinisch behandeln lässt. Es gibt zum Beispiel eine Arztpraxis, eine Zahnarztpraxis oder wie hier eine Physiotherapiepraxis. Das ist eine Bäckerei. Bäckereien sind sehr populär in Deutschland. In der Bäckerei kauft man Brote und Brötchen. Manchmal kann man auch drinnen und draußen sitzen. Hier stehen wir vor einem Klamottengeschäft. Das ist eine Schaufensterpuppe. Hier können wir Klamotten ansehen, auswählen, anprobieren und kaufen. Das hier ist eine Billigspizzeria. Hier kostet alles vier Euro. Früher hat hier alles drei Euro gekostet, aber jetzt ist sie teurer geworden. Spaghetti vier Euro. Rigatoni vier Euro. Gnocchi vier Euro. Tortellini vier Euro. Alle Pizzas vier Euro. Diese Art von Geschäfte sind sehr populär und es gibt viele verschiedene Worte dafür. Dönerimbiss, Dönerladen, Kebabladen. Das hier ist ein Gemüsekeber. Das heißt, es gibt Dönerfleisch mit Gemüse drin. Das Populärste, was man hier essen kann, ist eine Dönertasche im Fladenbrot und ein Dürüm gerollt. Normalerweise kosten die zwischen drei und vier Euro. Das hier ist ein Schreibwarenladen. Im Schreibwarenladen kauft man Schreibwaren, zum Beispiel Stifte, Hefte, Bücher. Zum Beispiel Sachen für die Schule. Das hier ist eine Buchhandlung. Die Buchhandlung. Janusz behauptet, ich wäre hier noch nie drin gewesen. Das stimmt aber gar nicht. Janusz sagt, ihr könnt toll Deutsch lernen mit klugen Sprüchen auf Postkarten. So toll sind die aber gar nicht, Janusz. Zum Beispiel ist... Mehr geht immer. Das ist witzig, weil mehr und mehr klingt ähnlich. Das hier ist ein Computerladen. Hier reparieren sie alles. Apple, PC, Mäuse, Tastaturen. Das hier ist eine Eisdiele. In der Eisdiele kauft man Eis. Das ist ein Fahrradgeschäft. In dem Fahrradgeschäft hat Janusz sein Fahrrad gekauft. Im Fahrradgeschäft kann man Fahrräder kaufen, aber auch Fahrradzubehör, wie Schlösser, Fahrradhelme oder Fahrradkleidung. Das ist ein Schallplattenladen. Janusz steht staunend vor dem Schaufenster des Schallplattenladens. In diesem Schallplattenladen gibt es viele seltene Schallplatten und Bücher. Dieser Schallplattenladen steht für Sex, Drugs und Volksmusik. Ein Stück Brasilien in Berlin, das Brazil Waxing Studio. Hier könnt ihr eure lästigen Körperhaare entfernen lassen, und zwar ganz ohne Termine. Das ist ein Möbelgeschäft. In Berlin kannst du dich entscheiden. Entweder kaufst du dir teure Hipstermöbel oder du baust dir dir selber aus einer Europalette. Das ist ein Supermarkt. Dieser Supermarkt ist von 8 bis 24 Uhr geöffnet, samstags bis 23 Uhr. Sonntags haben alle Supermärkte in Deutschland geschlossen. Nur in Bahnhöfen haben Supermärkte manchmal auch sonntags geöffnet. Das hier ist ein Restaurant. In Berlin sind die Restaurants oft ein bisschen günstiger als in anderen Städten. Das ist ein Waschsalon. Ich gehe in den Waschsalon. Im Waschsalon kann man seine Wäsche waschen. Eine Wäsche kostet 3,50 Euro. Das ist das Überraschungsparadies, ein Geschenkartikelgeschäft. Im Geschenkartikelgeschäft gibt es Verkleidungen aller Art. Das ist mein Restaurant, Caris Restaurant. Ich stehe vor einem Blumengeschäft. Im Blumengeschäft kann Janusz Blumen für Cari kaufen oder Cari kann Blumen für Janusz kaufen. Machen wir aber nie. Das ist ein Späti. Spätis heißen Spätis, weil sie auch spät noch aufhaben. Sie verkaufen vor allem Getränke, aber auch Tabak und Snacks. In anderen Regionen von Deutschland heißen diese Läden anders, zum Beispiel Kiosk, Buden oder Trinkhallen. In manchen Regionen gibt es gar keine Spätis, zum Beispiel in bestimmten Regionen von Süddeutschland. Dort gibt es solche Läden gar nicht. Dieses Geschäft ist eine Mischung zwischen einem Späti und einem Supermarkt. Es ist 24 Stunden am Tag geöffnet und es ist typisch für Berlin. Hier kann man viele Dinge kaufen, die man auch im normalen Supermarkt kaufen kann, wie zum Beispiel Tomatensauce. Aber zusätzlich kann man auch viele türkische Dinge kaufen, wie Fladenbrot. Jetzt fehlt nur noch ein Friseur. Janusz braucht dringend einen neuen Haarschnitt. Janusz geht zum Friseur, um einen Termin zu machen. Oh nein, der Friseur hat schon zu! Das war's mit unserer heutigen Episode. Kein Friseurtermin, aber vielleicht möchtet ihr Patron werden. Dann werdet jetzt Patron und abonniert Easy German für viele neue Videos. Tschüss! Liebe Grüße! Ja, bei uns auf der Straße ist es immer so laut. Klingt doch mal Janusz!"
}