{
  "text": "Hallo, liebe Freunde von Easy German. Wie ihr wisst, leben unsere Videos davon, dass wir zweisprachige Untertitel anbieten. Das heißt, unter unseren Videos sind Untertitel auf Deutsch und auf Englisch. Aber wir wissen auch, dass längst nicht jeder und jede Deutschlernerin Englisch perfekt kann. Und deswegen denken wir schon seit Längerem darüber nach, auch zusätzliche Untertitel in anderen Sprachen anzubieten. Und heute möchten wir euch um eure Meinung fragen, welches Format in Zukunft euch am besten gefallen würde. Bevor ich euch die Optionen zeige, müsst ihr einmal die Untertitel bei YouTube aktivieren. Wenn ihr auf eurem Handy gerade zuschaut, dann müsst ihr einfach das Video einmal antippen, dann auf CC tippen. Und dann könnt ihr, wenn ihr auf die drei Punkte oben tippt, die Sprache einstellen, die ihr lesen möchtet. Wenn ihr auf dem Computer zuschaut, einfach unten auf CC klicken oder die Taste C drücken und dann mit dem Zahnrad die Sprache einstellen. Und die erste Option, das erste Format wäre, dass wir einfach zusätzlich zu den deutschen und englischen Untertiteln eine weitere Sprache eurer Wahl einblenden. Das heißt, wenn ihr die Untertitel jetzt aktiviert habt, könnt ihr jetzt ein Beispiel sehen, wie das aussehen würde. Was ist das Erste, was dir einfällt, wenn du Griechenland hörst? Demokratie. Ursprüngliche Demokratie. Toll! Das stimmt, ja. Eine andere Option wäre, dass wir in Zukunft nur noch die deutschen Untertitel in unseren Videos einblenden und ihr dann eine zusätzliche Sprache mit den YouTube-Untertiteln einblenden könnt. Das heißt, wenn ihr es noch nicht gemacht habt, aktiviert jetzt die Untertitel und dann seht ihr jetzt diese Option zwei. Und was denkst du über Griechen? Ich bin selber ein Drittel Griechen. Griechen sind freundlich, offen, herzlich und es ist ein Spaß. Bei der letzten Option gibt es ein kleines Problem. Es kann nämlich passieren, dass sich die Untertitel je nach Größe des Fensters und wenn ihr vielleicht auf Pause drückt, überschneiden, überlappen. Und deswegen kommt jetzt Option drei, die im Grunde genauso ist wie gerade, aber bei der die Untertitel über den deutschen Untertiteln eingeblendet werden. Option drei. Und welches Bild hat man in Deutschland über Griechenland? Ich glaube, ein sehr gemixtes. Also einerseits auch freundlich und gutes Essen, aber natürlich durch die Euro-Krise damals vielleicht auch ein bisschen angespannter. Aber ansonsten, ich glaube, ein positives Bild. Das sind die drei Optionen. Jetzt möchten wir von euch wissen, welche dieser Optionen gefällt euch am besten und habt ihr vielleicht noch andere Ideen oder Wünsche? Wenn ihr hier oben auf das i klickt, dann kommt ihr zu unserer Umfrage auf unserer Community-Section auf YouTube. Dort könnt ihr abstimmen und uns auch einen Kommentar hinterlassen mit euren Gedanken. Vielen Dank und bis bald."
}