{
  "text": "Das ist ein Haus. Wir haben es für unser Easy Languages Training gemietet. Das sind Juan und Toni. Juan und Toni stehen vor dem Haus. Im Moment wohnen wir in diesem Haus. Das Haus liegt auf dem Land. Gerade wollte ich euch die wunderschöne Natur zeigen. Doch dann bin ich in ein Loch gefallen. Jetzt muss ich mir andere Klamotten anziehen. Bis gleich! Ich bin zurück mit neuer Kleidung. Das sind Aga und Justyna von Easy Polish und das ist Anja von Easy Russian. Wir gehen zusammen in das Haus. Jetzt sind wir im Haus. Das ist unser Konferenzraum. Sophie und Dimitris arbeiten im Konferenzraum. Sophie, was machst du gerade? Ich mache ein Logo für Easy Danish. Sehr gut! Dimitris, was machst du gerade? Ich will arbeiten, aber das Internet funktioniert nicht. Das ist sehr schade. Das ist das Esszimmer. Hier haben Menschen Kuchen gegessen und nicht aufgeräumt. Das ist unsere Küche. Hier machen wir Frühstück, Mittagessen und Abendessen. Dimitris spült das dreckige Geschirr ab. Endlich! Was macht Toni an der Ecke? Er guckt verwirrt. Dimitris hat schon eine Tasse abgespült. Dimitris, das machst du sehr gut! Danke schön! Mohamed hat eingekauft. Er legt die Einkäufe auf der Arbeitsplatte ab. Danke, Mohamed! Bitte! Das ist der Herd. Hier kochen wir. Heute Morgen haben wir Eier gekocht. Jetzt zeigen wir euch die Toilette. Da sitzt schon jemand. Juan sitzt auf der Toilette und liest die Nachrichten. Dieses Haus hat zwei Stockwerke. Jetzt gehen wir in den zweiten Stock. Im zweiten Stock sind unsere Schlafzimmer. Jetzt sind wir in einem Schlafzimmer. Ich frage mich, wer da unter der Decke liegt. Oh, da liegt Justina unter der Decke. Wo liegt Justina? Unter der Decke. Jetzt zeigen wir euch Justinas Badezimmer. Oh, Justina ist gerade unter der Dusche. Wollt ihr noch mehr Präpositionen mit Justina sehen? Dann klickt hier. Jetzt sitzen wir im Garten. Dieses Haus hat einen sehr großen Garten. In Berlin haben wir keinen Garten. In Berlin leben wir an einer Hauptstraße. An einer sehr lauten Hauptstraße. Das war unser Video über unser Haus. In diesem Haus machen wir gerade unser Training für Easy Languages Produzenten. In diesem Video habt ihr einige Produzenten gesehen, zum Beispiel Toni von Easy French, Juan von Easy Spanish oder Justina von Easy Polish. Ihr solltet unbedingt den Easy Languages Kanal auschecken und euch dort die Videos von unseren Produzenten angucken. Hier und hier könnt ihr neue Videos sehen. Danke fürs Zuschauen und bis bald!"
}