{
  "text": "Die Frage ist, habt ihr Tattoos? Ich meine, ich weiß die Antwort eh schon, aber... Ja. Warum? Gibt es irgendwelche Tipps? Kann man irgendwas machen, um weniger Schmerzen zu haben? Atmen. Relax, atmen. Wenn euch ein Kind kommt und sagt, sie will ein Tattoo, ist das volle Unterstützung, oder? Das wäre sonst ein bisschen unfair zu sagen, nein, du darfst nicht. Hallo, Servus und Havadere zu einer neuen Easy German Folge aus Wien. Heute dreht sich alles um das Thema Tattoos. Ich habe leider noch keine, aber wir fragen die Leute, ob sie Tattoos haben, ob es weh getan hat, wie viel es gekostet hat, was die Tattoos für sie bedeuten. Und tatsächlich haben ein Viertel aller Menschen in Österreich mindestens ein Tattoo und 10% aller Österreicher mehrere Tattoos. Und wir finden jetzt heraus, warum. Los geht's! Du, unsere heutige Frage ist, ich meine, ich sehe die Antwort eh schon, aber hast du Tattoos? Ja, also ich habe Tattoos und das ist eins von zwei. Das habe ich in der USA machen lassen, da war ich drei Monate dort und habe dann am letzten Tag entschlossen, dass ich mich tätowieren lasse. Nein, habe ich nicht. Und möchtest du irgendwelche Tattoos? Ich finde Tattoos sehr cool, ich bin mir nicht sicher, ob es zu mir und meinem Typ passt, aber wenn es zu Menschen passt, finde ich es sehr, sehr toll und sehr attraktiv. Und meine Frage wäre jetzt, wie viele Tattoos hast du? Boah, ich habe irgendwann mal nachgezählt, es sind schon über 20. 20? Auf den ganzen Körper verteilt? Ja, auf den ganzen Körper verteilt. Ja, habe ich. Jede Menge, ja. Wie viele, circa? Ich kann es dir ja zeigen, wenn du magst. Hier komplett voll. Okay, wow. Voll cool. Nein, leider nicht. Aber hättest du gerne welche? Grundsätzlich schon, ja. Sehr interessiert. Ich sehe, du hast Piercings, aber warum noch kein Tattoo? Ich finde, dass Piercings irgendwie weniger Commitment sind auf einer Ebene. Also ich kann sie jederzeit rausnehmen und austauschen, das sieht immer anders aus. Und bei Tattoos ist es halt so ein Ding auf einer Stelle für immer. Ja, viele. Große. Oder ein großes und zwei kleine. Wie groß ist groß? Groß ist der ganze Rücken. Okay, wow. Und Waden. Wow, voll geil. Und wie die Entscheidung, warum ein Tattoo? Und wie hast du dich entschieden, was du dir tätowieren lässt? Also ich wollte da zuerst schon mal sowieso eins haben, habe aber nie so ein Motiv gewusst irgendwie. Und meine Mama hat mir dann auf die Reise so ein Schutzengel mitgegeben. Und der ist mir aber genau gebrochen auf der Reise. Und irgendwie habe ich mir gedacht, Schutzengel, das wäre nicht so schlecht. Und ich habe erst nicht gewusst, also ich will ein Gesicht von einer Frau drauf haben, das habe ich so ungefähr gewusst. Und dann Schutzengel zusammen und dann ist es halt so ein Guardian Angel geworden. Also dass du jetzt noch keine hast, woraus liegt das dabei noch? Ich würde sagen, aktuell ist es so, dass mich eher das Motiv aufhält. Also weder die Kosten, die Schmerzen. Ich glaube, das ist total okay, das würde ich in Kauf nehmen. Aber mein Problem ist, dass ich mir noch nicht sicher bin, welches Motiv ich so auf meinem Körper verewigen will. Für Tattoos sind es wahnsinnig toll auch eine Art von Self-Expression, also Selbstausdruck. Aber bei mir persönlich weiß ich halt noch nicht, was ich wirklich in meiner Haut tätowieren will. Was ist die Entscheidung, ein Tattoo zu machen und was bedeuten sie für dich? Ich habe mir einfach nicht viel überlegt, also einfach drauf los gestartet. Mein bester Kumpel war Tätowierer, also ist Tätowierer und ich habe ihn gechillt. Und dann haben wir gesagt, okay, ja, spielen wir mal eine Runde PlayStation. Und er auf einmal so, ja, gut, dann packe ich mal meine Tattoo-Maschine aus. Wow, ganz spontan. Machen wir mal was, genau. Voll cool. Was sind denn so die Geschichten hinter deinen Tattoos? Du darfst ja ein paar aussuchen. Es ist eigentlich anders ein bisschen. Viele waren von Freunden und so tätowiert. Das war, that was a friend, das war ein Freund, das war ein Freund. Das habe ich ausgewählt. Das ist was, was ich mal gezeichnet habe auf einen besonderen Trip. Wie wählst du aus, was du tätowieren lassen willst? Was ist da die Geschichte dazu? Also ich, es ist da immer so ein Stern am Tisch und halt der Pendel drüber, schau was ausschlägt. Also Rücken habe ich selber gezeichnet. Da waren wir mal fahren in der Uni und hab einfach zum Zeichnen angefangen. Also ich habe das angefangen zum Zeichnen und hab gedacht, geil, das ist ein Uhrwerk, alles was Zahnräder betrifft, das gefällt mir. Dann hab ich mir gedacht, das kann ich mir tätowieren lassen. Dann ist es natürlich kein normales Uhrwerk, weil es war ja Fahrt. Also ich hab mein Geburtsdatum ein bisschen verdeckt. Also die Uhrzeiger zeigen ein Datum an? Quasi, ja. Also Geburtstag, also das Sonnensymbol für Sonntag, Sternzeichen und das Geburtsjahr. Das heißt, du hast eher Angst, dass du was machst und dass dir das dann später nimmer gefällt? Ja, grundsätzlich schon. Also mein Style ändert sich auch sehr schnell und sehr häufig. Deswegen habe ich dann einfach ein bisschen Angst, dass es mir dann nicht mehr taugt. Du hast gesagt, du weißt noch nicht was, aber hast du schon irgendeine Idee, was es sein könnte? Ist es eher ein Muster, ein Name, ein Gesicht oder was kannst du dir vorstellen als Tattoo? Ich glaube, nicht aus persönlicher Erfahrung, aber ich glaube Namen oder Geburtsdaten sind immer recht schwierig. Das sind dann die klassischen Herzerl, wo dann irgendwie der Name und Hochzeitdatum oder sowas drauf ist, die dann umgeändert werden. Aber bei mir, ich mag sehr gerne solche dezenten Tattoos, also solche Mikro-Tattoos, glaube ich nennt man die. Ich bin wie gesagt kein Experte. Aber wie gesagt, es kann sich alles noch ändern oder das Motiv. Wenn es passt, wird es sich ergeben. Wie ihr sicher schon bemerkt habt, geht es beim Sprachenlernen ganz oft um Vokabeln. Man braucht einfach viele Wörter, um eine Sprache zu beherrschen. Und wir haben einen Partner, mit dem wir zusammenarbeiten, Seedling, eine App zum Deutsch lernen und speziell um Vokabeln zu üben. Und Kari und Janusz von der Easy German Team haben über 12.000 der wichtigsten deutschen Vokabeln eingespielt, damit ihr besser üben könnt. Schaut mal vorbei für iOS oder Android, Seedling oder auf seedling.com. Außerdem gibt es zusätzlich jede Woche die neuen Vokabeln von unseren Easy German Episoden, damit ihr gleich weiter üben könnt. Schaut mal vorbei. Die Fragen, die noch gekommen sind, waren, einerseits, wie ist das mit den Schmerzen? Aushaltbar oder ist das etwas, was eher abschreckt zum weitermachen? Es kommt auf die Größe und auf die Körperstelle an und auch auf den Tätowierer. Und ich glaube auch auf die Menge. Wenn man schon relativ viele hat, dann wird es, finde ich, immer schlimmer. Das heißt, wenn man über etwas drüber sticht? Nein, wenn man schon 30 Mal tätowiert, dann wird der Schmerz immer ärger. Ja, schon. Es kommt auf die Stelle an, bei manchen mehr, bei manchen weniger. Wo zum Beispiel? Na ja, weht und tut es halt überall. Intensiv wird es dann halt am Bauch oder an gewissen Bereichen wie Brust oder Ellbogen, Innenseite, solche Geschichten. Am Rücken, an der Wirbelsäule. Das ist ein ganz anderer Schmerz, weil du das Gefühl hast, dein ganzer Körper vibriert, weil es halt direkt an der Wirbelsäule ist. Ansonsten, da die Stellen sind eigentlich relativ easy. Ich bin ein Tätowierer, ja. Und so, ich mache die Tätowierungen für die Leute. Wir hören ganz viele Menschen fragen nach Schmerzen. Wie ist da die Erfahrung? Gibt es da irgendwelche Tipps? Kann man irgendwas machen, um weniger Schmerzen zu haben? Atmen. Relax, atmen. Es ist kein mehr, you know. Es ist alles hier. Der Körper füllt die Schmerzen nicht. Gibt es irgendwelche Vor- oder Nachteile, wenn man Tattoos hat? Tattoos? Ja, also es gibt sehr viele. Ich habe jetzt sehr viele Jugendliche gesehen, sehr junge Leute, zum Beispiel mit 16 oder sowas, die Tattoos gemacht haben. Die, was nicht so wirklich ist, zum Beispiel Face-Tattoos und so, da sollte man halt wirklich sich ganz, ganz gut überlegen, bevor man da ins Gesicht irgendwas macht oder so. Natürlich, wenn du halt ein Künstler bist oder so, wo du dann wirklich so die Freiheit hast, da auf deinem Gesicht irgendwie so tatuieren zu lassen, kannst du es gerne machen. Aber ich meine so mit 16, 17, weißt du wirklich noch nicht, ob das wirklich für die Zukunft dann irgendwas... Und wie ist das mit den Kosten, circa? Wie viel kostet so ein Tattoo? Unterschiedlich. Früher war es billiger, jetzt ist es, glaube ich, schon sehr teuer. Ist das eher die Arbeitszeit oder das Material? Zahlen, glaube ich, tut man in erster Linie den Künstlern und dementsprechend gehen die Preise auch stark auseinander. Ja, so ab 80 Euro die Stunde aufwärts, je nach Künstler, je nach Aufwand von Motiv und Fläche. Du hast schon ein ganzes Investment als Körperkunstwerk. Ein kleines Auto geht sich aus, ein gebrauchtes. Das heißt, du hast selber eine Maschine und du kannst das selber machen? Ja, voll. Also gleichzeitig konzentrieren und... Ja, ja, es geht schon. Also wenn man genug Zeit hat, ist es so wie in der Quarantäne. Am Anfang natürlich habe ich immer auf Kunsthaut geübt und auf Bananen oder Orangen oder so. Das ist ja cool, das habe ich gar nicht gewusst. Das heißt, das ist ähnlich wie die Haut? Ja, genau, das ist schon ähnlich. Vor allem, ich finde auch, Orangen und Bananen waren eigentlich ähnlicher als zum Beispiel Kunsthaut. Kunsthaut hat sich eher so plastisch angefühlt und so. Und Orangen und Bananen waren mehr so smooth, like your skin. Sehr, sehr cool. Gibt es noch vielleicht irgendeinen Tipp für Menschen, die noch kein Tattoo haben, die gerne herkommen wollen, auf was sie achten müssen? Naja, kein Stress, keine... Es ist Erfahrung. Es ist nicht nur ein Tattoo, es ist nicht ein T-Shirt. Ja, die Musik und die Atmosphäre und das Gefühl mit dem Tattooiertem, das ist wichtig auch. Boah, das war heute wieder eine sehr spannende Folge und ich glaube, ich bin auch auf den Geschmack gekommen. Ich habe noch kein Tattoo, aber ich habe schon viele Ideen. Mal schauen, dabei traue ich mich noch nicht. Aber wie schaut es denn bei euch aus? Habt ihr neue Wörter gelernt und habt ihr Tattoos und was sind die Geschichten dazu? Bitte schreibt es uns wie immer in die Kommentare und wie immer lese ich alle Kommentare genau durch. Vielen Dank fürs Dabeisein und bis zum nächsten Mal. Tschau!"
}