{
  "text": "Hallo Leute, willkommen zurück bei Easy German. Diese Woche sind wir krank. Wir haben eigentlich die ganze Woche im Bett gelegen. Deshalb konnten wir nicht rausgehen, um eine Easy German Episode für euch aufzunehmen. Aber wir haben uns gedacht, wir können euch ja auch einfach mal zeigen, was hier drinnen so passiert. Deshalb machen wir diese Woche mal eine Episode über das Kranksein. Zeigen euch mal, was wir dabei so machen. Janusz, wie geht es dir? Schlecht. Mir geht schlecht. Und wie schlecht? Kannst du das etwas genauer beschreiben für unsere Zuschauer? Ich bin nicht mehr krank, aber ich bin noch sehr erschöpft. Ich bin müde und matt und einfach platt. Dann bist du noch krank. Wir zeigen euch jetzt mal, was wir diese Woche alles gemacht haben. Als erstes zeigen wir euch einfach mal unsere Wohnung, damit ihr seht, wie wir so leben. Wir wohnen im Nordosten von Berlin und haben eine relativ kleine Wohnung. 54 Quadratmeter mit zwei Zimmern. Das ist das erste Zimmer. In diesem Zimmer befindet sich unser Bett. Das ist unser Schlafzimmer, aber gleichzeitig auch unser Wohnzimmer und mein Arbeitszimmer. Alles in einem. Hier sitze ich immer und arbeite. Guck mal hier. Das ist mein Arbeitsplatz. Da wird alles gemanagt bei Easy German. Wir gehen jetzt mal weiter. Hier ist der Flur. Dahinter befindet sich das Badezimmer. In dem Badezimmer gibt es alles, was es so im Badezimmer gibt. Toilette, Waschbecken, Badewanne. Jetzt gehen wir mal weiter in das Herzstück der Wohnung, nämlich die Küche. Die ist gleichzeitig Janusz' Zimmer. Hier sehen wir auch schon Janusz. Bleib doch mal sitzen, Janusz. Ich möchte gerne den Zuschauern mal zeigen, wie du immer vor dem Rechner hängst. Okay, gerne. Hallo. Kannst du noch mal zeigen, wie du so sitzt? Bei Janusz ist es nämlich witzig, wenn man krank ist, andere Leute freuen sich ja, dass sie einfach dann im Bett liegen und nichts machen. Janusz muss immer sitzen, egal wie schlecht es ihm geht. Er sitzt am Rechner und er guckt YouTube-Videos oder macht irgendwas. Er muss immer irgendwas machen. So, liebe Leute, jetzt zeigen wir euch mal die verschiedenen Phasen des Krankseins. Phase 1. Sich Hunde elend fühlen. Oh, mir geht so schlecht, Cari. Phase 2. Schüttelfrost. Mir ist so kalt. Cari, bring mir bitte noch eine Decke. Okay. Mir ist kalt. Bring mir noch eine Decke, bitte. Okay. Oh, das ist auch besser. Jetzt besser? Ja, aber bring mir bitte noch eine. Es ist noch voll kalt. Okay. Jetzt besser? Ja, jetzt ist gut. Jetzt ist besser. Phase 3. Hitzewallungen. Oh, Mann, mir ist heiß. Kein Problem. Ich bringe einen nassen Lappen. Schon besser? Total besser. Phase 4. Im Bett liegen und Fernsehen gucken. Phase 5. Sich selbst bemitleiden. Janusz! Was ist denn? Mir geht es so schlecht. Oh, du Armes. Sei brav, ja? Ich leide so sehr. Sei brav. Phase 6. Freunde anrufen und sich bemitleiden lassen. Hallo? Easy, mir geht es so schlecht. Oh Gott, was ist los? Ich bin krank. Oh, nee. Was hast du denn? Ja, so Magendarm-Geschichte. Nicht so schön. Das ist ja ziemlich ekelhaft. Ich leide so sehr. Hallo, Martin. Hallo, na? Na, du? Wie geht es dir? Mir geht es gut eigentlich. Ich bin schon fertig am Schreibtisch. Ach komm, erzähl doch keinen. Sag doch, ich bin jetzt der Lehrer. Stimmt, Martin. Schön sieht es bei dir aus. Ja, danke, danke. Ja, Martin, ich bin krank. Immer noch. Ich habe das schon gehört. Du siehst auch ein bisschen krank aus. So sieht man aus, wenn man krank ist. Können dich die Zuschauer eigentlich gerade sehen? Ja. Ja, so sieht man wirklich aus, wenn man krank ist. Phase 8. Sich auf dem Weg der Besserung befinden. So, und jetzt geben wir euch noch ein paar Tipps, was man machen kann, wenn man krank ist. Schatz, du bist selber nicht gut drauf. Nein, ich bin selber krank, falls ihr das noch nicht gemerkt habt. Richtig. So, wir haben eigene Tipps für euch vorbereitet. Es gibt natürlich immer so ein paar alte bewährte Hausmittelchen. Wenn man jahnisch ist, greift man darauf nicht zurück, weil man macht alles immer wie normal weiter. Und dann wundert man sich, dass man ständig Bauchschmerzen hat. Aber wenn man krank ist, vor allem, wenn man etwas mit dem Magen hat, sollte man aufpassen, dass man sich sehr einfach ernährt. Und bestimmte Sachen sollte man vermeiden. Z.B. ganz süße Sachen, fettige Sachen. Was immer sehr gut ist, das kennt ihr bestimmt, wenn ihr mal im deutschen Supermarkt wart, das altbewährte Zwieback. Wie ich sehe, an dieser Packung hast du schon einige davon gegessen. Das hast du sehr gut gemacht. Hier ist ein Zwieback für dich. Danke sehr. Darüber hinaus kann man natürlich... Darüber hinaus sollte man z.B. keinen Kaffee trinken. Der ist auch nicht gut für den Magen. Ich habe dir auch schon mal eine Tomatensuppe gemacht. Die wolltest du auch nicht essen. Aber ich habe sie selber gegessen. Kauft Weight Watchers. Jetzt wollen wir mal gucken, was Isi so für Tipps für uns hat. Hast du noch Tipps für mich? Was hast du denn für Tipps, Isi? Viel trinken, ganz viel trinken. Tee und Wasser ohne Kohlenwürmer. Süßen Tee kannst du auch nehmen, damit du schön deinen Elektrolyte-Haushalt wieder aufbaust. Salzige Sachen essen, aber nicht ganz so salzig. Oh, ich glaube, ich habe mal was gehört, was gut sein soll. Das habe ich auch noch nie ausprobiert, weil ich das irgendwie eklig finde. Ich weiß noch nicht, warum es eigentlich nicht eklig ist. Geriebene Apfel. Ja, liebe Leute, das war unsere Episode für heute mit dem Titel Krank sein. Janusz, hat es dir gefallen? Es hat mir sehr gefallen. Geht es dir schon besser nach den ganzen tollen Tipps, die wir heute hatten? Es geht mir besser, wenn ich daran denke, dass ihr gleich weg seid. Danke, Janusz. Meinst du die Zuschauer oder mich? Ihr alle, ich bin krank und ich muss jetzt schlafen. Ja, wir hoffen, es hat euch gefallen. Tut uns leid, dass wir heute nicht rausgehen konnten, aber wir hoffen, wir haben euch ein paar nützliche Vokabeln nähergebracht, falls ihr mal krank seid und darüber auf Deutsch sprechen wollt. Wir haben noch eine kleine Ankündigung für euch. Wir werden nämlich in der übernächsten Woche, also eine Woche, nachdem dieses Video rauskommt, werden wir unsere nächste Easy German Tour begehen. Die haben wir noch gar nicht angekündigt und das wollten wir euch jetzt mitteilen. Wir fahren nämlich nach Polen, nach Tschechien und nach Österreich und Bayern. All das zusammen, wir sind drei Wochen unterwegs, Janusz, in dein Heimatland. Freust du dich schon? Juhu, total. Janusz ist gerade nicht so gut drauf, weil er ja noch krank ist, aber ihr werdet sehen, wir werden uns freuen. Wir werden dort einige Schulen besuchen, wir werden dort einige von euch treffen. Wir werden auch abends Stammtische haben und zwar in Wrocław, in Katowice und in Krakow. Und werden dort Zuschauer treffen, also euch. Wenn ihr in Polen seid und in diesen Städten wohnt, dann guckt unbedingt auf unsere Website easygerman.org. Dort werden wir alle Termine aufschreiben. Und folgt uns auch unbedingt bei Facebook, facebook.com slash easygermanvideos. Da werdet ihr alle Events und Termine finden. Wir freuen uns, dass ihr heute zugesehen habt. Wir freuen uns wahnsinnig, wenn wir euch auf Tour treffen können. In Wien werden wir auch ein Stammtisch haben und in Salzburg werden wir unter anderem sein, mit Matthias und diese Orte auch vorstellen. Und wenn ihr Lust habt, Übungen zu machen, das Vokabular von heute, das Krankheitsvokabular, nochmal eingehender zu üben, dann könnt ihr auch ein Patron werden. Das geht hier unten und wir freuen uns auf eure Unterstützung. Dankeschön, dass ihr dabei wart. Tschüss und gute Besserung, Janusz. Danke."
}