{
  "text": "Hallo! Hoi! Ich heiße Kari. Ich heiße Moritz. Ich komme aus Berlin. Ich bin von Brunnenk. Ich spreche Standarddeutsch aus Deutschland. Und ich spreche Südtiroler Deutsch aus Südtirol. Wir sind heute in Bozen in Südtirol. Südtirol ist eine autonome Provinz im Norden von Italien. Und hier gibt es tatsächlich eine ziemlich große deutschsprachige Minderheit. Und Moritz ist einer von den Menschen, die hier mit Deutsch als Muttersprache aufgewachsen sind. Genau. 70% der Leute hier sprechen Deutsch, also Südtiroler Dialekt. Ich bin zum Beispiel aus Brunnenk. Da spricht man ein Pusterer Dialekt. Jedes Tal hat ein bisschen seinen eigenen Dialekt. Aber wir verstehen uns alle ziemlich gut eigentlich. Und wir kommen auch gut mit den italienischen Sprachen Leuten hier aus. Es ist eine gute Mischung jeden Tag. Und wir wollen jetzt mal gucken, wie ihr hier Deutsch sprecht. Wir haben eine Liste mit Wörtern für euch. Da zeigen wir euch einige Wörter, die anders sind. Auch einige, die ähnlich sind. Und ihr könnt jetzt mal schauen, ob ihr in Südtirol die Menschen verstehen würdet. Relativ ähnlich. Wir machen weiter mit den Wochentagen. Montag. Montag. Dienstag. Dienstag. Oder auch Erster. Das sagen ältere Leute. Mittwoch. Mittwoch. Donnerstag. Donnerstag. Oder bei älteren Leuten wieder Finster. Finster. Freitag. Freitag. Samstag. Samstag. Sonntag. Und Sonntag. Ihr sprecht also das Geh nicht aus. Sonntag. Genau, alternativ gibt es auch Sonntag, Samstag. Also I-G statt A. Wir gehen zur Lieblingskategorie Essen. Essen ist wirklich, also es gibt Wörter für verschiedene Lebensmittel, die sind wirklich regional unterschiedlich. Da merkt man auch in Deutschland große Unterschiede. Und ihr habt hier auch, sag ich mal, paar italienische Einflüsse mit drin. Ihr sagt zum Beispiel nicht Eis, sondern... Gelato. Also wenn ich sage, möchtest du ein Eis essen gehen? Möchtest du ein Gelato essen gehen? Blumenkohl. Kaffiol. Blumenkohl mag ich gar nicht. Kaffiol mag ich überhaupt nicht. Nudeln. Nudeln oder Pasta. Pasta. Das finde ich sehr lustig. Das klingt gut. Also wie die Pasta aus dem Italienischen, aber dann eingedeutscht sozusagen. Genau. Pasta. Genau. Aber ich glaube, man sagt mehr einfach Nudeln. Nudeln. Nudeln. Da Bims ist Brot. Bims ist belegtes Brot. Bims ist ein belegtes Brot. Bims mit hartem P. Bims. Genau. Ich hätte gerne ein Käsebrötchen. Ich hätte gerne Bims mit Käse drinnen. Schön. Tomaten. Paradeis oder Tomaten. Also das ist wie im Österreichisch. Genau. Garnelen. Camperetti. Ist auch Italienisch, nehme ich an. Das folgende Wort ist aber, kommt nicht aus Italien, schätze ich, oder aus der italienischen Sprache, Frikadelle. Das weiß ich nicht. Was sagen wir? Fleischkrapfel. Okay. Das benutzt du nicht so oft, weil du Vegetarier bist. Genau. Aber das Wort gibt es schon jetzt. Weil ich Frikadelle jetzt nicht mal weiß, was das ist eigentlich. Also ich hatte erst nicht gewusst, was das ist. Ach, du kennst das Wort Frikadelle nicht? Nein. Also Fleischkrapfel. In Norddeutschland sagen wir Frikadelle oder in Westdeutschland, in Süddeutschland sagt man auch Fleischpflanzerl zum Beispiel. Okay. Pilze. Funghi. Knoblauch. Knöfler. Das Croissant. Esbrioche. Ein schwarzer Kaffee. Ein schwarzer oder ein kurzer. Ein kurzer. Ich sage ein Eis in der Waffel. Ich sage ein Eis auf dem Korn. Auf dem Korn. Eine Aubergine. Eine Melanzane. Eine Paprika. Eine Peperoni. Das sind alles die italienischen Wörter. Also ihr benutzt halb italienische Wörter, halb deutsche Wörter. Kommen wir jetzt zu der schönen Kategorie Alltagsobjekte. Da fangen wir mal an mit das Handy. Das Cellulare. Das Cellulare. Das ist auch eine schöne Mischung aus Deutsch und Italienisch, ne? Mein Handy ist kaputt. Mein Cellulare ist hin. Toll. Das T-Shirt. T-Shirt. Das Leible. Das Leible. Wie in Österreich, Leiberl. Genau. Auf meinem T-Shirt ist ein Kaffeefleck. Auf meinem Leible ist ein Kaffeefleck. Dann habt ihr ein interessantes Wort für ein Minivan oder einen kleinen Bus. Un pulmino. Ist auch ein italienisches Wort, schätze ich. Und wenn ihr eine Delle im Auto habt, vielleicht bist du rückwärts gefahren, hast nicht geguckt, hast eine Delle im Auto, dann sagst du nicht, ich habe eine Delle im Auto, sondern … Ich habe eine Tega im Auto. Ich habe eine Tega. Woher kommt das? Tega? Keine Ahnung. Die Tüte. Ich bin im Supermarkt und kaufe eine Tüte. Ich bin im Supermarkt und kaufe einen Sack. Einen Sack. Wie in Österreich, ne? Das finde ich spannend. Das ist jetzt kein Alltagsgegenstand mehr, je nachdem, wo man ist. Vielleicht, wenn man auf der Farm lebt, dann braucht man das. Das Pferd. Ein Röss. Ein Röss. Oder ein Hütter. Ein Hütter. Ich bin mit dem Pferd zur Arbeit geritten. Passiert das hier nicht, ne? Nein, ich bin mit dem Röss zur Arbeit gegangen. So stelle ich mir das Leben in Südtirol vor. Jetzt kommt ein gutes Wort. Das Taschentuch. Die Rotzbloche, aber das ist eher ein vulgäres Wort. Und sonst ist es Sacktüchel. Sacktüchel. Hast du ein Taschentuch für mich? Das ist ein Sacktüchel für mich. Achtung, Sacktüchel ist das aus Stoff. Das andere nennen wir einfach Tempo. Tempo. Also die Marke, da gibt es einfach nur, es gibt Papiertaschentuch, gibt es nicht. Es gibt nur Tempo. Tempo. Benutzen wir auch, das ist eigentlich ein Markenname in Deutschland. Wir benutzen das Synonym für Taschentuch. Tempo für mich. Der Führerschein. Ist Patent. Das Patent. Das ist ein ganz anderes, also wir benutzen das Wort Patent auch, aber so wie man es auch, ist das auch ein englisches Wort? Das Patent, wenn ich etwas anmelde, ich habe etwas erfunden, dann melde ich ein Patent an. Und du sagst, ich habe meinen Führerschein verloren, weil ich zu schnell gefahren bin. Würdest du sagen? Ich habe meinen Patent verloren, weil ich zu schnell gefahren bin. Wir machen weiter mit dem Thema Personen. Da gibt es ein paar Unterschiede, aber auch nicht überall welche. Zum Beispiel, ich sage der Vater. Tata oder Vater. Vater. Mein Vater lebt in Bozen. Mein Tata wohnt in Bozen. Und die Mutter? Meine Mama wohnt in Bozen. Oder Mutter. Mutter. Und wie ist es bei Tochter? Tochter oder Gitsche. Gitsche. Und der Sohn? Bui. Der Bui. So wie Bub, ist das ein englisches Wort? Genau. Der Bub sagt man zum Beispiel in Bayern und du sagst der Bui. Der Bui. Und das Mädchen? Die Gitsche. Die Gitsche. Und das heißt Mädchen und Tochter? Genau. Die Gitsche. Du bist ein nettes Mädchen, willst du mit mir gehen? Du bist eine nette Gitsche, magst du mit mir gehen? Wenn du da so ankommst, würdest du sagen, vielleicht. Klingt nett. Die Patentante und der Patenonkel. Die Dota und der Täter. Das ist lustig, das klingt jetzt ähnlich zum Schwäbischen, wo es die Dodo und den... Ich habe schon wieder vergessen, wie das hieß, aber das ist jetzt schon ein bisschen ähnlich zum Schwäbischen Deutsch. Jetzt hören wir mal die Pronomen im Südtiroler Dialekt. Ich. I. Du. Er. Er. Sie. Sie. Es. Es. Wir. Mir. Ihr. Es. Es? Ihr seid tolle Zuschauer. Es seid coole Zuschauer. Und Sie? Sie. Bei Präpositionen, die Orte beschreiben, gibt es wirklich große lokale Unterschiede, auch in Deutschland übrigens. Wenn ich jetzt sage, ich gehe hinauf, was sagst du dann? Ich gehe Augen. Augen! Wie die Augen? Genau. Ich gehe auf den Berg rauf. Ich gehe auf den Berg Augen. Wow. Und wenn ich jetzt wieder runter will vom Berg, dann sage ich, ich gehe den Berg runter, und du sagst? Ich gehe auf den Berg Ochen. Ochen. Augen und Ochen. Also, Augen und Ohren, kann man sich gut merken. Augen gehen immer nach oben, und die Ohren gehen immer nach unten. Hinein. Inni. Inni. Ich gehe ins Rathaus hinein. Ich gehe ins Rathaus, Inni. Ich komme aus dem Rathaus wieder raus. Ich komme vom Rathaus außer. Außer. Komplett anders als bei uns. Und da sind so die Punkte, wo ich als Deutsche dann hier nichts verstehe. Oder sogar vielleicht das Gegenteil. Ich denke dann halt an Augen, wenn du sagst, wir gehen den Berg Augen. Dann denke ich so, hä, was machen wir denn mit unseren Augen auf dem Berg? Drumherum. Ich gehe ums Rathaus herum. Ich gehe ums Rathaus dummi-dumm. Dummi-dumm. Das klingt fast, als würdest du mich verarschen, wenn du mir das sagen würdest. Das klingt so wie... Nein, es ist wirklich so. Dummi-dumm. Reden wir nochmal, Moritz, über ein paar typische Verben, die anders sind. Ihr sagt, sagt ihr auch Regnen? Regnen, genau. Aber ihr habt noch ein anderes Wort? Wenn es richtig regnet, sagt man Schiffen. Das sagen wir bei uns auch. Das ist eher stark umgangssprachlich. Genau, nachhier schon auch. Aber würdest du zu deiner Mutter, würdest du zum Beispiel sagen, Mama es regnet oder Mama es schifft? Wenn es extrem regnet, dann sage ich Mama es schifft. Schlafen. Schlafen. Ich schlafe gerne morgens lang. Ich schlafe noch früher gerne lange. Schwimmen. Schwimmen oder Antufer machen. Antufer machen. Gehen wir im See schwimmen? Gehen wir auf den See Antufer machen. Ist das wie ein Tupfer, also so wie reinspringen? Ist das das Wörtliche? Ich glaube, es gibt genau die gleiche Aussage auf Italienisch. Fare un tufer. Was heißt, einen kleinen, einen kurzen Schwimmgang, sagt man. Kurz ins Wasser hüpfen. Also ihr habt das Wörtliche aus dem Italienischen quasi. Antufer machen. Ja. Geil. Herunterfallen. Auch herfallen. Oh nein, mein Handy ist heruntergefallen. Oh nein, mein Handy ist auch gekugelt. Ich dachte Handy heißt Cellulare. Genau, Handy oder Cellulare. Also Cellulare ist in Ochen gekugelt. Auch gekugelt. Auch gekugelt. Krach machen. Casino machen. Casino? Also das Casino, wo ich spiele? Genau, es gibt in Italienisch Casino. Was heißt Krach? Nein, Casino in Italienisch ist das Casino. Casino machen. Kitzeln. Kitzeln. Bist du kitzelig? Bist du kitzelig? Jetzt kommen wir zu den lustigen Adjektiven im Südtiroler Dialekt. Hässlich. Wilde. Wilde. Diese Tasche ist ja wirklich hässlich. Die Tasche ist brutal wilde. Rutschig. Hale. Der Boden hier ist rutschig. Der Boden hier ist hale. Vielleicht. Magari. Ist das Italienisch, ja? Genau. Vielleicht regnet es morgen. Magari regnet es morgen. Wow. Ich sage im Deutschen, in Deutschland genau. Secco. Secco. Auch Italienisch. Böse. Bärs. Bärs. Betrunken. Besoffen. Besoffen. Besoffen sagen wir auch. Ihr sagt dann ohne E. Besoffen. Gibt es noch andere Wörter? Es gibt, das ist ganz lustig, es gibt Mole. Mole? Mole heißt besoffen im westlichen und mittleren Teil von Südtirol. Und im östlichen Teil von Südtirol heißt Mole der Zustand nach dem, also am nächsten Tag. Wenn man einen Kater hat sozusagen. Genau, das ist Mole in Bustertal und sonst besoffen. Das ist toll. Wir haben auch in Deutschland sehr viele unterschiedliche Wörter. Ich habe mal gezählt, ich glaube wir haben 80 verschiedene Adjektive für betrunken. Echt? Ich versuche jetzt nochmal ein Video zu machen. Wie viele habt ihr hier so? Ich glaube Mole und besoffen wird am meisten benutzt. Okay. Ich bin schon wieder besoffen. Ich bin schon wieder Mole. Wenn man nach Südtirol kommt, möchte man natürlich auch die lokalen Schimpfwörter lernen. Da habt ihr auch tatsächlich einige Sachen, die ich noch nie gehört habe. Was ist denn zum Beispiel ein schlimmer, ein böser Junge oder ein schlimmer Junge, der viel Quatsch macht? Ein Riffel. Ein Riffel? Oder ein Rotzbue. Der Rotzbue. Du Rotzbue! Sagen das dann so ältere Menschen zu Kindern, die Quatsch machen? Genau. Oder ein Schlotterer. Schlotterer? Schlotterer. Wenn ich jetzt sage, ach so ein Mist. Balle. Balle? Was heißt das? Balle kommt aus dem Italienischen für Bälle, aber ist wahrscheinlich Eier gemeint. Ich sage... Scheiße. Merda. Italienisch, schätze ich. Was mich interessieren würde, bei uns benutzen wir viele Fäkalwörter. Wir sagen nicht nur Scheiße, sondern auch Kacke, Pisse, verpiss dich. Habt ihr auch solche Wörter hier? Nein, ich glaube, die werden alle ersetzt mit italienischen Fluchwörtern. Ah, okay. Ihr verzichtet auf die Fäkalwörter und nehmt dafür italienische Schimpfwörter? Genau. Der Südtiroler flucht sehr gerne auf Italienisch. Sag mal ein paar Wörter, die ihr auf Italienisch benutzt. Entschuldige, an alle Italiener im Voraus sind Wörter wie Bottega, die sind nicht so schlimm. Dann gibt es Putana, Dio Porco, Dio Cane. Was heißen die? Dio Cane zum Beispiel heisst einfach Dio Gott und Cane Hund. Du Hund Gottes oder Gottes Hund. Gott Hund. Gottloser Hund. Wenn irgendwas passiert und ich bin erschrocken, sage ich, oh Gott. Dio Buono, übersetzt guter Gott. Das kann man auch sagen auf Deutsch, oder? Also kann man sagen, ihr seid schon gut am Fluchen auf Italienisch. Ja, auf jeden Fall. Es ist interessant, weil wir ja im Deutschen zum Beispiel gerne englische Schimpfwörter übernehmen, weil die für uns weniger stark klingen. Wenn ich aber im Deutschen dann englische Schimpfwörter benutze und irgendwie Shit oder das F-Wort sage, was ich öfter mache im Deutschen, weil es klingt für mich nicht so stark wie das gleiche Wort, das ich auf Deutsch benutze. Interessantes Konzept ist bei uns genau das gleiche, weil wir Deutschsprachen, Südtiroler, italienische Wörter verwenden und die nicht so stark klingen. Aber wir würden, wenn jemand Italienisch redet, nie so fluchen, weil dann ist es viel schlimmer. Echt? Ja. Oh wow. Machen wir nochmal ein Abschlusswort, wenn ich jetzt sage, du sollst weggehen und ich sage dann, verzieh dich oder verpiss dich. Was sagst du? Stell di. Stell di? Stell di. So wie, stell dich hin? Oder verstell dich eher. Stell di. Dann sagt ihr auch schleich dich, so wie in Österreich oder Bayern. Stell di. Wenn man ganz frech sein will, sagt man stanz als Kurzwort für Distanz. Stanz. Zum Abschied wollen wir nochmal einen Test machen. Wir haben ja jetzt nur einzelne Wörter und Sätze gehört und ich möchte gerne mal eine kleine Geschichte von dir hören und dann testen wir, was ich verstehe. Ich bin in der Früh aufgestanden und mit der Beachy ins Büro gefahren. Im Büro bin ich vor dem Computer gesessen und habe gearbeitet. Zum Mittag habe ich dann was gegessen und danach habe ich einen Ankerle gemacht. Und auf die Nacht bin ich dann nach dem Fernsehschauen schlafen gegangen. Okay, ich verstehe erstaunlich gut. Also du hast jetzt so gesprochen, wie du mit deinen Freunden sprechen würdest. Genau. Also du bist am Morgen aufgestanden, bist mit einem Gerät zum Büro gefahren. Genau, also alternativ für Fahrrad, sagen wir entweder Radl oder Beachy auf Italienisch, Beachy Kletter, Beachy. Beachy, mit dem Beachy ins Büro gefahren. Genau. Okay, dann sag nochmal, was du dann gesagt hast. Du hast vor dem Computer gesessen. Ich habe vor dem Laptop gearbeitet, also vor dem Laptop gearbeitet, eigentlich am Laptop gearbeitet. Genau, dann bin ich zum Mittag etwas essen gegangen. Ich bin zum Mittag etwas essen gegangen. Genau, dann habe ich einen Ankerle gemacht. Dann habe ich vermutlich einen Mittagsschlaf gemacht. Genau. Einen Ankerle. Einen Ankerle. Einen Ankerle. Genau, und dann bin ich heimgegangen und vor dem Schlafen gehen habe ich auf Fernsehschauen. Ja, und dann bin ich nach Hause gegangen und vor dem Schlafen gehen habe ich nochmal Fernsehen geschaut. Genau. Eigentlich gut zu verstehen. Das hängt extrem von der Situation ab, aber bei normalen Situationen, glaube ich, ist es schon mehr ein Akzent vielleicht. Aber man muss natürlich die ganzen italienischen Wörter beachten. Genau. Und wenn du dann fluchst, verstehe ich wahrscheinlich gar nichts. Wahrscheinlich nicht, nein. Moritz, vielen Dank, dass du mitgemacht hast bei unserem kleinen Dialekt-Video heute. Es hat uns sehr gefreut. Wir möchten gerne die Dialekte auch weiter kennenlernen. Am Sonntag werdet ihr mal sehen, wie Manuel hier auf der Straße mit Menschen gesprochen hat. Er hat also Menschen interviewt und hat dann auch den Test gemacht und geschaut, ob er sie versteht. Ihr könnt das dann auch mit Untertiteln mal mitlesen. Und wenn ihr Lust habt, auch mal euren Dialekt vorzustellen, so wie Moritz, oder ihr kennt jemanden, der spricht ein Dialekt und ihr versteht immer nichts, wenn diese Person im Dialekt spricht und denkt, das wäre mal jemand, der könnte mal bei Easy German mitmachen, schreibt uns gerne eine E-Mail an info at easygerman.org, denn wir würden gerne noch weitere Dialekt-Videos machen. Danke, Moritz, dass du dabei warst heute. Danke euch. Da kommt schon wieder der Hubschrauber. Tschüss, liebe Leute. Tschüss."
}