{
  "text": "Spargel ist eine der beliebtesten Gemüsesorten in Deutschland. Deutsche essen unglaublich gerne Spargel. Wir fragen uns heute warum. Dafür sind wir extra nach Münster gereist und besuchen unseren guten alten Freund Klaus. Herzlich willkommen! Klaus zeigt mir heute, wie man Spargel kocht und dann reden wir mal darüber, warum Spargel eigentlich so populär ist in Deutschland. Los geht's! Klaus, du kannst kochen, ich nicht. Deswegen bin ich heute hier. Ja, das freut mich, dass du aber reichwillig bist, etwas zu lernen heute. Nein, Scherz beiseite. Wir haben uns ja entschieden, dass wir Spargel machen, weil Spargel ist ein wirklich sehr beliebtes Gemüse in Deutschland. Gerade dieser weiße Spargel ist sehr beliebt in Deutschland. Es gibt noch grünen Spargel, aber vor allen Dingen der weiße wird in den Monaten Mai, Juni, Juli ganz viel in Deutschland gegessen, weil das ist die Zeit, wenn er auch geerntet wird. Richtig, es ist Spargelsaison in Deutschland und jetzt wollen wir erstmal die Zutaten vorstellen. Das ist Spargel? Genau, das ist der weiße Spargel. Habe ich das richtig verstanden? Richtig, genau. Ist das der Spargel? Das ist der Spargel und im Grunde genommen war es das auch schon mit der Zutat. Damit könnte man allein schon Spargel kochen. Ja, schmeckt aber nicht so lecker. Spargel an sich schmeckt ja... Ne, genau. Man munkelt auch manchmal, dass die Deutschen den Spargel eigentlich nur wegen der leckeren Soße essen würden und deswegen machen wir ganz traditionell ein Gericht, wie es auch oft angeboten wird, nämlich Spargel mit einer Soße, die heißt Soos Hollandaise, also die holländische Soße. Diese hier oder was? Die ist ja schon fertig. Genau, diese hier. Wir versuchen die heute aber auch mal selber zu machen. Dann tue ich die weg. Um die Soße zu machen, brauchen wir Eier. Eier. Wir brauchen Butter. Wir haben hier vegane Butter in diesem Fall und wir brauchen Weißwein. Wein? In die Soße, nicht ins Glaskarri. Und dazu gibt es noch Kartoffeln? Genau, dazu gibt es noch Kartoffeln, die wir mit Petersilie dann machen werden und immer noch, das wird oft dazu gereicht, immer noch ein bisschen Schinken. Damit muss man aber nichts machen, die musst du nachher einfach nur auf den Teller legen. Das klingt alles einfach, Klaus, dann legen wir mal los. Klaus, ich habe noch Fun Facts mitgebracht zum Spargel. Fun Fact 1. Jeder Deutsche isst im Schnitt 1,5 Kilo Spargel pro Jahr. Wie viel isst du? Heute zumindest schon mal 300 Gramm. Ja, siehst du? Musst du noch fünfmal essen, dann bist du im Durchschnitt von Deutschland. Klaus, lass mich raten, womit wir anfangen. Wir müssen was schälen. Genau, wir müssen schälen. Der Spargel muss geschält werden und die Kartoffeln müssen natürlich geschält werden. Und dann können wir das auch schon mal ins Wasser tun. Und wenn das im Wasser ist, dann können wir uns um die Soße kümmern. Das ist für mich immer das große Problem bei Spargel. Man muss den schälen. Wenn der nicht richtig geschält ist, dann hat er noch diese, wie nennt man das? Holzigkeit. Es schmeckt ja nach Holz, so als würde es so in einen Ast vom Baum beißen. Und das ist auch der Grund, warum ich das nie zu Hause mache. Ja, aber es ist wirklich nicht so schwer. Es gibt ja Geräte dafür. Ja, zeig mal so ein Gerät. Ein Spargelschäler. Ja, warte, ich hole ihn mal ein. Grün oder rot? Ist das denn ein Spargelschäler oder ist das ein Kartoffelschäler? Ja, es ist ein Allzweckschäler. Ich habe aber tatsächlich auch einen richtigen Spargelschäler. Ja, dann nehme ich den doch. Na, bist du klar. Klaus, wie mache ich das? Das musst du selber herausfinden. So? Ja, sieht schon nicht schlecht aus. Du machst das viel ordentlicher als ich. Ja, ich bin ein bisschen übel. Und auch ein bisschen mehr Geduld, habe ich das Gefühl. Wie weit kommst du da voran, Kari? Ich finde das total nervig, dieser... Ja, das ist auch ein Grund, warum ich nicht so oft Spargel mache. Ja, ne? Man braucht stundenlang und am Ende hat man halt... Guck mal! Ich habe eine Spargelblume für dich gemacht. Ja, sie sieht total toll aus. Die ist für dich. Ja, vielen Dank. Klaus, wir haben den Spargel geschält. Wir? Die Kartoffeln geschält. Also du hast den Spargel geschält. Was machen wir jetzt? Jetzt räumen wir erstmal auf. Also erstmal die Schalen weg. Zack. Damit wir wieder Platz haben, weil wir sind mit der Vorbereitung noch nicht ganz fertig. Nein. Wir haben den Spargel geschält, aber wenn du dir den Spargel mal genau anguckst, die Köpfe sind ja... Oder wo die Köpfe sind, ist es dünner und hinten ist es dicker. Und diese Enden, die sind sehr holzig. Das heißt, die müssen noch abgeschnitten werden. So viel geht dann weg. Ja, aber das schmeckt ja aber auch nicht. Deswegen, ich lege dir das mal hier hin. Kann ich alle gleichzeitig machen? Kannst du auch machen. Ich werde dann aber nochmal kontrollieren. Ein bisschen Zeit sparen. Ja, aber guck dir mal an, das hier ist viel zu wenig. Das war jetzt Mist von mir. Ja, genau. Fun Fact Nummer zwei. In Deutschland wird der Spargel immer populärer. Wusstest du das, Klaus? Nee. Und in den letzten 20 Jahren hat sich die Erntemenge in Deutschland verdoppelt. Witzigerweise habe ich nämlich vorhin genau das Gegenteil gelesen. Echt? Ja, Spargel immer unbeliebter. Und rund um Berlin jedenfalls wird immer weniger Spargel angebaut. Gut, dann müssen wir nochmal recherchieren. So, jetzt können wir anfangen, die Sachen zu kochen. Also erstmal die Kartoffeln. Ja. Kannst du die schon mal reintun. Und einmal Wasser drauf. Genau, die Kartoffeln sind jetzt schon im Wasser. Natürlich mit noch ein bisschen Salz. Und die können jetzt gleich anfangen zu kochen. Brauchen wahrscheinlich so 20 Minuten. Und wie kocht man jetzt Spargel? Was muss man dabei beachten, Klaus? Erzähl uns. Also Wasser ist im Topf. Da müssen aber noch ein paar mehr Sachen in den Topf rein. Und ich habe extra bei meiner Mutter nochmal nachgefragt, was da rein gehört. Und zwar vier Sachen. Und zwar einmal Salz, Zucker, Butter und eine Scheibe Zitrone. Klaus, wir haben jetzt Kartoffeln, wir haben Spargel. Ja. Zwei Gemüsesorten, die eigentlich noch nicht schmecken. Deshalb hat man sich ausgedacht, dass man da noch eine Soße dran macht. Aber hallo. Das eigentliche Highlight des Spargels ist nämlich gar nicht der Spargel, sondern? Die Sauce Hollandaise. Oder es gibt auch andere Soßen, aber das ist die... Oh, es kommt viel über. Eine Sauce Hollandaise. Also französisches Wort. Ne? Ist das französisch? Sauce Hollandaise. Ich guck mal eben nach. Eine holländische Soße. Was heißt das denn, holländische Soße? Viel Butter. Okay, dann zeig mal, wie man das macht. Genau, also ich habe es tatsächlich in meinem Leben noch nie selber gemacht. Deswegen müssen wir uns jetzt ein bisschen durch das Rezept durcharbeiten. Als erstes brauchen wir 150 Gramm Butter. Schon mal 46, 108. Wenn ich in eins richtig gut bin, dann ist es kochen. 137. Ja, da fehlt noch ein bisschen. 143. 155. Erstmal muss die Butter jetzt auf den Herd und die muss zerlassen werden. Das heißt, die wird erwärmt, dass die halt flüssig wird. Ah ja. Kannst du hier drauf tun. Genau, so, jetzt machen wir den Herd an. Und dann soll man... Das sieht ja aus wie Vanilleeis. Es schmeckt bestimmt auch so. Klaus, ich muss noch mal ganz kurz eine Pause machen und meine Vokabeln wiederholen. Das mache ich jeden Tag zur Mittagszeit. Erlauben, was könnte das auf Spanisch heißen? Kannst du Spanisch? Nee. Ich lerne gerade Spanisch. Ich habe aber dieses Wort leider vergessen. Da drücke ich jetzt mal die Hilfe. Permitir. Und? Permitir. So wiederhole ich jeden Tag meine Vokabeln. Der Ort auf Spanisch, was könnte das heißen? Lugo. Ah, ich glaube Lugar. El lugar, los lugares. Klar, Klaus spricht Italienisch. Deswegen kennt er einige Wörter schon. Und ihr könnt auch mal mit dieser App lernen. Das ist die Seatlang App. Die haben wir mitentwickelt. Janusz und ich sind in vielen Videos hier drin. Es gibt über 10.000 Videos und ihr könnt damit die wichtigsten Deutschvokabeln lernen und jeden Tag wiederholen in der Mittagszeit, so wie ich. Probiert das mal aus. Seatlang findet ihr im App Store und im Google Play Store und könnt das einfach kostenlos runterladen. Viele Funktionen sind auch kostenlos und wenn es euch gefällt, könnt ihr sogar ein Mitglied werden und für ein paar Euros im Monat dann auch noch alle Funktionen freischalten und noch mehr lernen. Klaus, wofür brauchen wir die Petersilie? Für die Kartoffeln. Damit die leckerer sind, oder was? Richtig. Komm, du kannst auch mal jetzt hier noch ein bisschen klein hacken. Ich benutze nie Petersilie. Schmeckt das dann leckerer? Ja, viel. Mache ich das so richtig? Du kannst fast jedes Essen mit frischen Kräutern besser machen. Da erzählst du mir aber was, Klaus. Oh, Curry ist kocht. Spargel, Spargel. Ja, du. Was, ich? Ja, der Spargelcurry, der muss jetzt in den Topf. Genau, vorsichtig reinlegen. Kannst ruhig ein paar auf einmal machen, nicht einzeln. Sonst haben die ja unterschiedliche Garpunkte. Klaus, was passiert hier? Ich stelle gerade den Timer auf 10 Minuten. Dann werde ich nämlich überprüfen, ob der Spargel gut ist. Der braucht wahrscheinlich so zwischen 10 und 15 Minuten. Und die Kartoffeln, wie lange brauchen die? Die brauchen noch circa 10 Minuten. Spargel-Funfacts. Nächster Funfact für dich, Klaus. Soos Hollandaise kommt gar nicht aus Holland, sondern aus... Belgien? Nein, aus Frankreich. Und warum hat man die Soos Hollandaise genannt? Wegen der Butter. Weil das mit einem besonderen Qualitätsmerkmal verbunden wurde. Man nennt das einfach Soos Hollandaise und dann denkt man in Frankreich, sehr gute Qualität. Ja, das läuft hier genauso. Action, Klaus. Ich sehe, du machst da was Besonderes. Was genau passiert? Ich habe ein Wasserbad vorbereitet, weil die Soße soll nicht kochen, sondern nur stark erwärmt werden. Das macht man am besten mit einem Wasserbad. Das heißt, ich habe hier einen Topf mit Wasser. Den mache ich jetzt an, dass es warm wird, aber wie gesagt, nicht kocht. Dann kommt eine Schüssel drüber. Schokolade schmilzt man auch so, habe ich gesehen. Genau. Bei YouTube. Sehr gut. Klaus, was machen wir als Nächstes? Du musst jetzt zwei Eier trennen. Das bedeutet, du musst das Eigelb von dem Eiweiß trennen. Das geht? Das geht. Das habe ich noch nie gemacht. Ich probiere es mal. Dann probiere das mal. Komm mal her mit der Kamera, Janusz. Also das, ich sage jetzt quasi hier das Eiweiß. Ich habe mal gesehen, dass man das so macht. Ja, genau. Das ist eine sehr gute Technik. Genau, das ist ein bisschen, genau. Schön glibberig. Jetzt hier ist das Eigelb. Genau. Guck mal, ich lerne hier richtig was bei dir. Also ich glaube, du hast das schon mal vorher gemacht. Nee, habe ich noch nicht. Richtig. Oh, ah. Gut aufgepasst. Das Eigelb. Aber das kann man noch essen, oder? Essen kann man das auf jeden Fall. Ich hoffe nur, dass nicht zu viel Eiweiß da jetzt mit reingekommen ist. Aber das werden wir sehen, ob jetzt die Soße was wird oder nicht. Komm mal mit rüber. Jetzt kannst du das Eigelb hier reintun in dieses Wasserbad. Und jetzt? Und jetzt kommen da noch zwei Esslöffel Weißwein rein. Oh, Wein. Wein in der Soße Hollandaise? Wein in der Soße Hollandaise. Hast du auch einen guten Weißwein gekauft? Ups, da ist nun was daneben gegangen. Mittelpreisig. Genau. So, und jetzt musst du schlagen mit dem Rührbesen. Und zwar bis es schaumig ist. Jetzt möchte Janusz auch mal tatkräftig mithelfen. Ah, es wird langsam schaumig, Klaus. Man kann auch schlagen. Ah, jetzt kommt der Profi. So, jetzt ist es schaumig, würde ich auch sagen. Klaus, was machst du jetzt? Jetzt wird die Butter langsam mit dazu geschlagen. Ich sehe, das ist ein Schritt, den du selber machst. Weil du hast Angst, dass ich das kaputt mache. Ja, ich weiß es nicht. Ich habe es halt noch nie in meinem Leben gemacht. Ich finde es jetzt gerade selber spannend, ob da jetzt eine Hollandaise draus wird. Spargel-Funfacts. Nächster Funfact. In den meisten Ländern der Welt wird gar nicht der weiße Spargel gegessen wie bei uns, sondern grüner Spargel. Und warum ist der weiße Spargel in Deutschland so beliebt und in den anderen Ländern der grüne? Keine Ahnung. Das weiß ich auch nicht. Ich würde sagen, es war schon immer so. Das habe ich gelesen in einem Artikel. Diese Tradition würde über Generation zu Generation weitergegeben. Das schreibt man, wenn man keine Ahnung hat. So soll und ist von Magiemeister Klasse. Oh, du schöne Spargelzeit. Jetzt kommt ein bisschen Salz rein. Und ein bisschen Pfeffer. Und ein Spritzer Zitrone. Mhh. So, jetzt kommt der Moment der Wahrheit. Schmeckt die selbstgemachte Sauce Hollandaise? Ja, ja. Oder nicht? Klaus, du siehst nicht so glücklich aus. Also es fehlt auf jeden Fall Salz. Klaus, der Timer piept. Spargel-Test. Okay, also du testest jetzt den Spargel. Wie macht man das? Man guckt, ob er weich ist. Hier hinten ist ein dickes Stück. Das kann noch ein bisschen. Ich würde sagen, wir lassen den Spargel noch mal 3 Minuten. Und dann gucken wir noch mal. Aber die Kartoffeln sind gut. Die mache ich schon mal aus und gieße sie ab. So, Klaus, nächster Fun-Fact. Rate mal, welches Gemüse in Deutschland die größte Anbaufläche bekommen hat. Kartoffeln. Falsch, auch Spargel. Spargel hat die größte Anbaufläche. Was kommt danach? Welches Gemüse? Kartoffeln. Falsch, danach kommt die Zwiebel. Und die Zwiebel hat aber nur halb so viel Platz in Deutschland. Also wenn man alle Flächen zusammenrechnet, wie der Spargel. Krass, das wusste ich nicht. Hab ich dir auch noch was Neues erzählt. Ja, vielen Dank. Leute, wir haben es geschafft. Du kannst den Spargel jetzt auch schleunigst aus dem Wasser. Deswegen musst du ihn einmal rausholen. Ich muss jetzt den Spargel rausholen? Genau, vorsichtig, dass er nicht durchbricht. Eine schwierige Aufgabe, der ich aber gewachsen bin. Da ist der gute Spargel. Wir haben es geschafft. Da ist er. Unser gekochter Spargel. Der Spargel ist fertig. Klaus, ich bin doch überrascht, wie schnell alles ging. Außer dem Schälen hat eigentlich nichts lange gedauert. Danach muss es nur noch kochen, das stimmt. Richtig, möchtest du mal anfangen? Ja, ich würde es dir erst auftun. Aber das geht jetzt gerade schlecht. Doch, das geht. Die Kartoffeln dazu. Danke. Dann würde ich vorschlagen, noch ein bisschen Schinken. Richtig, den Schinken hat man nicht gekocht. Den hast du einfach gekauft. Den kauft man einfach so dazu. Das ist wirklich das Lieblingsessen der Deutschen. Nein, jetzt kommt doch die Soße. Die Soße ist jetzt das Wichtige. Ich muss den Teller gerade halten. Genau, die kommt jetzt so schön drüber. Klaus, der Moment ist gekommen. Wir testen unseren selbst gekochten Spargel. Erstmal den Kopf, der ist ja das Beste. Genau, der schmeckt am besten. Sehr lecker. Schmeckt mir wirklich sehr gut. Der ist aber lecker geworden. Ich bin ein wenig überrascht. Auch Janusz hat sich das Essen lecker angerichtet auf seinem Teller. Ich bin gespannt, ob es dir schmeckt, Janusz. Auf einer Skala von 1 bis 10, was ist das hier für ein Gericht? 10. Jetzt wollen wir von euch wissen, habt ihr schon mal Spargel gegessen in Deutschland? Wie findet ihr das? Oder habt ihr vielleicht sogar nach Klaus Rezept gekocht und das ausprobiert? Schreibt uns unbedingt einen Kommentar. Wir haben leider was vergessen, Cari. Was denn? Den Wein. Oh, das steht da ja schon. Zu einem guten Spargelessen gehört eigentlich immer ein Gläschen Weißwein. Ja, aber zum Essen. Ja, jetzt trinken wir ihn halt danach. Prost. Prost, Klaus, auf dich. Wer macht eigentlich den Abwasch, Klaus? Ich würde sagen Janusz. Okay, Prost. Hier ist noch mehr, Janusz. Danke sehr. Viel Spaß. Mach ich sehr gerne."
}