{
  "text": "Hallo zusammen! Viele liebe Grüße aus Zürich, der Schweiz! Wir begrüßen euch heute aus Zürich in der Schweiz und bei uns sind Claudia und Nino. Ihr seid Deutschlehrer und wir sind diese Woche eingeladen worden von der Hallo-Deutsch-Schule hier in Zürich und wir wollen euch heute mal zeigen, wie in Zürich das Schweizerdeutsch gesprochen wird. Deswegen gehen wir jetzt hier auf die Straße und ihr werdet gleich das Schweizerdeutsch und speziell den Zürcher Dialekt hören mit einer ganz einfachen Frage, nämlich... Was hast du heute gefrühstückt? Mal sehen, wie viel ihr davon versteht. Los geht's! Was hattet ihr heute zum Frühstück? Zum Frühstück hatte ich ein Café Lickerl und das war alles. Okay, und nichts zum Essen? Nein, nie. Wir haben zusammen Birchermüsli gegessen. Das ist sehr gesund. Und essen Sie das immer zum Frühstück? Ja, am liebsten. Wenn ich zum Frühstück esse, ja. Ein Natty-Joghurt mit Crunchy-Müsli. Und was hattest du? Eine Smoothie. Wow, sehr gesund. Nur eine Smoothie, nichts dazu? Nur Toast. Zwei Gipfeli und einen Orangensaft. Und das ist so normal? Ja, jeden Tag. Jeden Tag? Ja. Und wenn Sie mal so ein bisschen ausgiebig essen können, was ist das? Den einen Zopf. Einen Zopf? Ja. Mit was? Mit Gummi, mit Butter. Schön gemütlich an einem Sonntagmorgen. Ich hatte Müsli, frische Früchte. Oh, das ist sehr gesund. Essen Sie immer so gesund zum Frühstück? Ja, immer. Das Gummi-Brot. Okay, und nur das Gummi-Brot? Hatten Sie etwas dazu getrunken? Einen Kaffee. Und wie trinken Sie Ihren Kaffee? Mit Milch. Ein Brötchen. Und Sie? Auch Brot, Butterbrot und Hummus. Das klingt jetzt ein bisschen nach wenig Brötchen, warum nicht mehr? Ich bin meistens ein Mensch, der am Morgen nicht essen kann. Am Morgen hatte ich gar nichts. Ist das immer so? Nein. Wenn Sie Zeit haben, was essen Sie dann? Was essen wir? Oder ihr? Ich esse meistens Müsli, normales Birchmüsli. Ich esse ein Acai Bowl. Ich kann heute kein Frühstück essen. Hat das einen bestimmten Grund, warum Sie nicht frühstücken? Ich mache das einfach nicht oft. Warum nicht? Hast du keinen Hunger oder keine Zeit? Ich kann nicht so appetit am Morgen. Heute zum Frühstück hatte ich einen Apfel. Nur einen Apfel? Ja, einen Apfel. Hat das einen Grund? Ja, das hat einen Grund. Für mich hat es einen. Eben, spezielle Diät ist angesagt. Nichts. Warum nichts? Weil ich nie zu früh essen kann. Aber du hattest sicher zu früh? Ja. Was denn? Weisst du es noch? Oder könnten es sein, vielleicht... Blutorangen. Käse. Und nicht mehr. Ein bisschen Käse noch. Was hattest du heute zum Frühstück? Selleriesaft. Ein Selleriesaft? Ist das immer so? Nein, aber ich mache momentan eine Entschlackungskur. Was hatten Sie heute zum Frühstück? Kaffee. Und sonst essen Sie nie etwas zum Frühstück? Heute zum Frühstück, nein. Müsli und Zopf mit Honig. Und du? Joghurt, Apfel und Beere. Das klingt sehr gesund. Essen Sie eigentlich immer gesund? Ja, eigentlich immer das Gleiche. Gar nichts. Und du? Kaffee und Wasser. Ist das immer das, was du zum Frühstück hast? Ja, morgen mag ich nicht essen. Am Wochenende ist das auch so? Ja, als Erstes esse ich. Also, ich esse. Auf der Zwölf gibt es manchmal etwas Rechts. Aber vorher eigentlich nur Getränke. Und du isst nie am Morgen? Ja, kommt drauf an. Aber ich arbeite etwas unregelmässig. Dann gibt es einfach so, wenn ich essen kann, kann ich essen. Und sonst nicht. Gar nichts, ehrlich gesagt. Haferflock. Okay, und warum hast du nichts gegessen? Weil ich am Morgen nichts essen mag. Nichts. Warum nichts? Weil ich auf Diät bin. Wie lange noch? Unbegrenzte Zeit eigentlich. Ich versuche, so lange wie möglich. Ein Gipfel, also ein Buttergipfel. Okay, und noch etwas dazu oder nur ein Gipfel? Nur ein Gipfel. Okay, hast du etwas dazu getrunken? Ja, Orangensaft. Und wenn du jetzt aber Würste am Morgen essen würdest, was nimmst du? Porridge. Das ist sehr gesund. Ja, ja. Müsli, Porridge, irgendetwas. Okay, gut. Ein Müsli. Was hätte sie denn Müsli gehabt? Soja-Flock. Und was hattet ihr heute zum Trinken? Einen Tee. Ja, einen Tee. Okay, und du? Einen Kaffee. Wie trinkst du deinen Kaffee? Schwarz. Schwarz, ohne Zucker, ohne Milch? Ja. Wasser. Nur Wasser? Nur Wasser. Okay, und du? Meistens Tee oder Rauchwasser. Und was trinkst du zum Frühstück? Wasser und Espresso. Entweder einen Ingwer-Tee oder einen Kaffee. Wasser. Kein Tee, kein Kaffee? Der kommt im Geschäft. Einen Kaffee. Im Geschäft dann, ja. Ja, gut. Und wie lange braucht ihr ungefähr, um zum Frühstück zu essen, so unter der Woche? Äh, so eine halbe Stunde. Ich esse mega langsam. Okay, das ist sehr gesund. Und du? Eine Viertelstunde oder so 20 Minuten. Wie lange nimmst du denn Zeit, um zum Frühstück zu essen? Etwa 45 Minuten. Okay, und unter der Woche? Ähm, 10 Minuten. Und wie lange nehmen sie sich ungefähr Zeit, um zum Frühstück zu essen? Wir essen zusammen, mein Mann und ich, und dann sprechen wir, und dann geht das. Ja, eine Dreiviertelstunde. Und am Wochenende isst du dann auch nichts, oder am Wochenende hast du mehr Zeit und dann isst du etwas? Dann esse ich halt vor allem später einfach. Und du hattest jetzt Haferflocken, was isst du am Wochenende? Einmal das Gleiche oder etwas anderes? Nein, sonst Bügelei mit Speck. So schön ist das Morgen. Aha, gut. Und was trinkst du dazu? Orangensaft. Und jetzt am Wochenende zum Beispiel, isst du dann das Gleiche oder nimmst du etwas mehr Zeit, isst du etwas anderes? Ich nehme meistens etwas mehr Zeit und esse meistens etwas mehr, zum Beispiel Toast oder Joghurt. Es ist immer unterschiedlich. Und zum Mittag? Zum Mittag hatten wir Spaghetti und eine super Sauce, Bolognese. Die sie selbst gemacht hat? Ja, selbstverständlich. Bevor ihr jetzt in Panik verfallt, weil ihr nicht so viel verstanden habt, macht euch keine Sorgen, ich habe auch nicht viel verstanden. Obwohl Schweizerdeutsch ja auch Deutsch ist, aber es ist eben ganz anders als Hochdeutsch. Ja, genau, das ist richtig. Also, es ist ein Dialekt und die Leute sprechen das auf der Strasse untereinander. Nichtsdestotrotz ist Hochdeutsch die Amtssprache, die Sprache, die man in der Schule braucht, bei der Arbeit braucht. Deshalb lohnt es sich auf jeden Fall, dass es gar keinen muss, dass man Hochdeutsch lernt, wenn man in Zürich lebt. Das wäre meine nächste Frage. Wenn ihr jetzt in die Schweiz kommt, also jemand kommt aus dem Ausland in die Schweiz, will hier arbeiten, was soll er dann lernen, das Hochdeutsch oder den Dialekt? Ich würde sagen auf jeden Fall Hochdeutsch, weil das ist eigentlich die Basis, das ist auch die Schriftsprache hier bei uns oder was Nino gesagt hat, auch die Amtssprache. Und wenn man dann Dialekt zum Beispiel verstehen möchte oder später sprechen, ist das okay, aber sicher zuerst Hochdeutsch. Und wenn ihr das zum Beispiel hier in Zürich machen wollt, dann könnt ihr euch mal die Hallo-Deutsch-Schule angucken. Da unterrichten Claudia und Nino. Vielleicht habt ihr die beiden dann demnächst als Lehrer. Und die Schule verlinken wir hier unten. Und die Hallo-Deutsch-Schule hat auch einen YouTube-Kanal. Wir sind sozusagen YouTube-Kollegen. Und dort könnt ihr nämlich Deutsch mit Dialogen lernen, aber auch im Hochdeutsch. Schaut euch das mal an. Und wenn ihr Lust habt, Übungen zu diesem Video zu bekommen, dann könnt ihr auch ein Mitglied von Easy German werden. Das geht hier. Guckt euch die Links unten an. Danke fürs Zusehen und danke, dass ihr mitgemacht habt. Sehr gerne. Danke und bis bald. Tschüs."
}