{
  "text": "Das ist die Deutschklasse von Terence. Terence ist ein Deutschlehrer in Manitou Springs in Colorado in den USA. Wir zeigen euch heute verschiedene Sportarten. Was ist das? Das ist ein Fußball. Was sehe ich? Ich sehe einen Fußball. Reese und Courtney spielen gerne Fußball. Courtney schießt den Ball zu Reese. Courtney und Reese rennen mit dem Ball zum Tor. Courtney steht heute im Tor. Reese schießt auf das Tor. Courtney hat den Ball gehalten. Reese schießt ein Tor. Reese jubelt und jubelt und jubelt und jubelt immer noch. Das ist Marley. Marley spielt Hula-Hoop. Das ist der Hula-Hoop-Reifen. Er ist blau. Der Reifen ist runtergefallen. Das ist ein Volleyball. Sarahs und Courtneys Hobby ist Volleyball spielen. Courtney und Sarah spielen sich den Ball zu. Der Ball fällt nicht runter. Oh nein, der Ball ist runtergefallen. Das sind Valerie und Jensen. Jensen, was hast du in der Hand? Das ist ein amerikanischer Football. Auf Deutsch heißt das auch Football. Denn das ist ein Fußball. Fußball, Football. Das ist ein Baseballhandschuh. Das ist ein Baseballschläger. Die beiden Mädchen spielen Baseball. Leider hat Valerie den Ball nicht getroffen. Jensen und Valerie werfen sich den Football zu. Jensen hat einen Touchdown gemacht. Im Deutschen benutzt man für amerikanische Sportarten manchmal auch englische Wörter. Das ist Terence und das ist Liam. Liam, was hast du da? Das ist eine Frisbee. Liam und Terence werfen sich die Frisbee zu. Sie können beide gut fangen. Liam wirft die Frisbee zu Terence. Oh, Terence ist gefallen. Er konnte die Frisbee nicht fangen. Das ist Kate. Kates Hobby ist Klettern. Kate klettert die Stange hoch. Kate hängt sich an die Stange. Kate ist ein bisschen verrückt. Sehr gut, Kate. Du kannst wieder runterkommen. Das ist ein Basketball. Was sehe ich? Ich sehe einen Basketball. Kate und John spielen gerne Basketball. Sie werfen sich den Ball zu. Kate dribbelt den Basketball. Das ist eine Laufbahn. Die Laufbahn liegt auf dem Sportplatz. Die Klasse macht einen Wettlauf. Das war Super Easy German mit dem Thema Sportarten."
}