{
  "text": "Hallo Leute! Heute drehen wir wieder ein Video für unsere Reihe über die wichtigsten deutschen Verben für euch. Vielleicht habt ihr unser Video über das Verb stellen gesehen, ansonsten schaut mal hier oben. Ich habe damals angekündigt, dass wir auch noch ein Video über den Unterschied zwischen den Verben stellen und legen drehen werden und das machen wir heute. Los geht's! Zunächst einmal stelle ich euch die beiden Präsenskongregationen vor. Für das Verb stellen ich stelle, du stellst, er, sie, es stellt, wir stellen, ihr stellt, sie stellen. Und für das Verb legen ich lege, du legst, er, sie, es legt, wir legen, ihr legt, sie legen. Wir wissen, dass viele Deutschlerner Schwierigkeiten haben, die beiden Verben stellen und legen zu unterscheiden, weil es sich dabei um die gleiche Bewegung handelt, nämlich einen Gegenstand auf einen Untergrund bewegen. Der feine Unterschied ist allerdings, wie sich der Gegenstand im Endeffekt physikalisch auf dem Untergrund befindet. Wenn man etwas legt, dann impliziert man damit, dass der Gegenstand am Ende auf der Seite liegt, also auf der größeren Fläche liegt. Wenn man etwas stellt, steht der Gegenstand also. Wenn man etwas legt, liegt der Gegenstand. Diese Kombination der Verben stellen und stehen und legen und liegen könnt ihr euch gut merken. Mitch liegt auf dem Sofa. Mitch steht auf dem Sofa. Nur wer hat ihn auf das Sofa gelegt oder gestellt? Ich glaube, das hat er selbst gemacht. Ein weiteres gutes Beispiel ist die Banane. Ich lege die Banane auf das Regal. Ich kann die Banane allerdings nicht stellen, da die kleineren Flächen, also die beiden Enden, viel zu klein sind, um sie darauf abzustellen, beziehungsweise meistens ist eine Banane auch krumm, also sie kann nicht stehen. Sie liegt im Endeffekt. Ein Gegenstand kann also immer gelegt werden, aber nicht immer gestellt werden. Ich lege die Banane auf das Regal. Die Banane liegt auf dem Regal. Übrigens, wenn ihr noch mehr deutsche Verben lernen wollt, dann schaut euch doch mal den Vokabeltrainer unserer App Seatlang an. Da findet ihr noch mehr viele komplizierte deutsche Verben. Schaut mal rein! Ihr fragt euch sicherlich, warum hat sie denn eben einmal Akkusativ und einmal Dativ benutzt? Ich lege die Banane auf das Regal. Die Banane liegt auf dem Regal. Wenn man die Position oder den Ort, wo sich der Gegenstand befindet, beschreiben will, nutzt man den Dativ. Die Banane liegt auf dem Regal. Die Banane liegt auf dem Tisch. Wir haben auch schon mal ein Video darüber gedreht. Schaut mal hier! So, lasst uns noch mal ein paar Beispiele zum Unterschied zwischen stellen und legen anschauen. Ihr fragt euch jetzt vielleicht, warum nutzt man nicht einfach immer legen, wenn man doch alle Gegenstände legen kann? Das macht aber nicht immer Sinn. Schauen wir uns zum Beispiel mal diese Öllampe an. Ein bisschen staubig und auch noch nicht ganz funktionstüchtig, aber ihr wisst vielleicht, wie diese funktionieren. Würden wir diese Öllampe jetzt legen, so, dann würde die nicht funktionieren. Der Sinn ist, dass man sie anzünden kann. Also müssen wir diese Öllampe, obwohl wir sie legen können, stellen, denn wenn sie steht, kann sie auch brennen. Schauen wir uns noch diese Flasche geöffnetes Bier an. Die kann man natürlich nicht legen. Nein, Mitch! Ja, da war mir klar, dass er das jetzt versucht. Was macht er jetzt? Ja, das ist eine Möglichkeit. Aber, also man stellt sie natürlich hin, aber wo man sie zum Beispiel legen könnte, wäre im Supermarkt auf dem Band an der Kasse. Dann fällt die Flasche nicht so leicht um. Ich lege das Spiel auf das Regal. Ich lege das Buch auf das Regal. Oder ich stelle das Buch in das Regal. Ich stelle die Pfeffermühle. Ich lege den Hundeknochen. Ich stelle das Glas. Ich stelle den Kapitän auf das Regal. Natürlich gibt es auch für das Verb legen einige Kombinationen mit Präfixen. Verlegen, vorlegen, anlegen, auflegen, unterlegen, zerlegen. Es gibt so einige. Für das Verb stellen haben wir bereits ein Video darüber gedreht. Stellen mit Präfixen und das machen wir bald auch noch mal für das Verb legen. Das war unser Video über die Verben stellen und legen. Habt ihr den Unterschied verstanden? Dann schreibt uns doch mal einen Beispielsatz hier unten in die Kommentare. Wenn ihr jetzt noch mehr deutsche Verben lernen wollt, dann probiert doch mal den Vokabeltrainer unserer App Seatlang aus. Dort findet ihr die 6000 wichtigsten deutschen Vokabeln mit Beispielsätzen und Aussprachetrainings. Bis bald!"
}