{
  "text": "Hallo Leute, wir sind heute in Santa Barbara. Hier hat uns die University of California eingeladen, einen Workshop zu machen. Über 300 Studenten hier lernen Deutsch und das sind einige von ihnen und wir haben hier auch deutsche Austauschstudenten, die wir gleich zum Campus leben in Amerika interviewen werden. Los geht's! Hallo, wie heißt du? Ich heiße Eva. Woher kommst du? Ich komme aus Deutschland, aus Stuttgart. Mein Name ist Nadine. Hi, ich bin Niklas. Oh, hallo, ich heiße Christoph. Stefanie. Ich bin Anita. Ich heiße Carina und ich bin aus Berlin. Woher kommst du? Ich komme aus dem Süden von Deutschland, aus dem Allgäu. Ich komme aus Deutschland, aus Freiburg im Breisgau. Ich bin Robert, ich bin 21 Jahre alt und ich komme aus Berlin in Deutschland. Ich komme aus der Schweiz. Aus Bern. Ich komme aus Trier in Deutschland, aber jetzt lebe ich hier in Santa Barbara. Und was machen Sie hier am Campus? Ich bin Professorin für deutsche und vergleichende Literaturwissenschaften. Was studierst du? Ich studiere Medien Design, Dual. Das bedeutet, ich gehe immer für drei Monate in die Universität und für drei Monate arbeiten. Ich studiere Betriebswirtschaftslehre, das ist Wirtschaftswissenschaften. Was machst du hier? Ich doktoriere hier in der Linguistik. Welche Unterschiede gibt es zwischen der Uni in Deutschland und den USA? Hier in den USA ist es viel entspannter. Die Professoren sind auch viel entspannter, fahren mit dem Skateboard umher. Also ein großer Unterschied ist nur die Geografie, dass wir hier einen Campus haben, wo eigentlich alles, alles, das ganze Leben ist. Shopping mit Cafés, mit der Bibliothek. Ich glaube, in europäischen oder deutschen Städten ist es oft normal, dass die Uni ganz verteilt ist in der Stadt. Du hast hier ein Gebäude und hier ein Gebäude und dazwischen wohnen Menschen. Der größte Unterschied zwischen den beiden Universitäten ist, dass Universitäten in Deutschland gratis sind. Die Studenten müssen also keine großen Summen bezahlen, so wie das in den USA leider üblich ist. Amerikanische Universitäten haben viel mehr Freiheit. Also Deutsche stellen sich vor, sie haben Freiheit, weil man weniger Anwesenheitskontrollen hat und sowas. Aber hier, wenn man seinen Bachelor macht, darf man noch Kurse in ganz vielen verschiedenen Themen studieren und kann sich ganz langsam aussuchen, was einen interessiert und was man machen will. Und in Deutschland braucht man von vornherein schon einen Plan, was man studiert. Und da hat man hier mehr Freiheit. Was macht die UCSB besonders? Besonders ist natürlich die Lage direkt am Meer mit Sonnenschein das ganze Jahr. Die UCSB ist besonders, weil sie eine eigene Lagune hat und einen Strand. Das gibt es, glaube ich, nirgendwo anders in der Welt. Das ist sehr, sehr gut. Und es gibt Berge auf der anderen Seite. Es kann hier nie langweilig werden. Es gibt so viele Aktivitäten, die die Union sich anbietet. Sei es Konzerte oder einfach nur, dass Redner kommen aus anderen Ländern oder anderen Städten. Diese Möglichkeit, immer verschiedene Leute aus verschiedenen Ländern kennenzulernen, weil Amerikaner ja verschiedene Hintergründe haben, auch kulturell gesehen. Das ist wirklich cool. Also gerade in Hinsicht von Social Media sind wir sehr, sehr unterschiedlich, denn wir in Deutschland benutzen vielleicht gerade mal so Facebook und Instagram. Aber hier haben die Sachen, von denen habe ich noch nie gehört. Aber zum Beispiel WhatsApp kennt hier keiner. Und das ist bei uns in Deutschland total normal zu benutzen. Was mir jetzt spontan einfällt, ist, dass wenn ich hier in den USA im Bus sitze, werde ich ganz oft angesprochen von Menschen und die halt auf mich zukommen und mich einfach mit mir reden. Wenn ich in Berlin in der U-Bahn sitze, ist mir das, glaube ich, in den zwei Jahren, die ich da wohne, noch nicht einmal passiert. Ich glaube, vor allen Dingen hier in Kalifornien, auch wenn man etwas Negatives sagen will, kleidet man es in Positives. Also Kritik zum Beispiel wird sehr vorsichtig formuliert. Und ich denke, das ist ein großer Unterschied, ein großer kultureller Unterschied zwischen der deutschen Universität und der amerikanischen Universität. Also Kritik wird offener ausgesprochen in Deutschland, jedenfalls nach meiner Erfahrung. Was war deine interessanteste Erfahrung hier in Santa Barbara? Santa Barbara? Surfing wahrscheinlich. Wahrscheinlich einfach generell, wie viel Natur es hier gibt. Also, dass man von der Stadt ganz einfach wandern gehen kann. Aber auch im Meer, hier gibt es Wale und Delfine und Robben und Seelöwen. Und dass man einfach am Strand entlang gehen kann und auf einmal sitzt eine Robbe neben einem. Das ist hier keine große Sache. Das finde ich einfach echt cool und jedes Mal interessant. Was ist der beste Aspekt des Unilebens? Das Beste ist die Balance zwischen viel Lernen, aber auch gleichzeitig viel Party machen. Work hard, play hard. Ich denke, dass der beste Aspekt ist, dass es sehr, sehr viele Leute hier gibt, die sehr, sehr interessiert sind an verschiedenen Themen. Und das ist toll, mit motivierten Leuten umgeben zu sein. Also ich finde toll, dass ich Kurse wählen kann, die nicht innerhalb meines Hauptfaches fallen. Das ist in Deutschland nicht möglich. Ich nehme hier zum Beispiel Chinesischunterricht oder Tanzen und auch Political Science Kurse, was es cool ist, mich selber weiterzubilden und in verschiedene Bereiche reinschnuppern zu können. Was war der größte Kulturschock in den USA? Also einen richtigen Schock habe ich nicht erlebt. Ich habe das alles so erwartet. Vielleicht nicht alles in dem Ausmaß, wie es jetzt war. Also ich lebe zusammen mit sieben anderen Mädels in einem Apartment und wir sind alle Austauschstudenten. Ich bin die einzigste Deutsche. Die anderen kommen aus Neuseeland, Australien, China, Chile, was weiß ich. Und da treffen so viele Kulturen aufeinander und das war teilweise ein großer Kulturschock, weil jeder kocht so unterschiedlich. Jeder hat ein anderes Verständnis von Sauberkeit, also von dem her ein großer Kulturschock. Ich glaube, am schockierendsten ist, dass wir hier überall das Auto benutzen müssen und nicht laufen oder Fahrrad fahren oder Bus fahren können. Sind die Studentenpartys anders als in Deutschland? Hier geht man einfach von Haus zu Haus, auch wenn man die Leute nicht kennt. Man geht einfach in die Häuser. Das ist für mich sehr merkwürdig. Weil in Deutschland gehst du nur zu einer Party, wenn du auch wirklich eingeladen bist. Alle fragen immer, kennt ihr die? Wann darfst du kommen? So nach Motto. Deswegen ist das schon sehr anders. Das ist auch wieder ein Unterschied mit der Geografie. Wir wohnen normalerweise in Städten und wir haben Apartments. Wir haben keine Häuser, wir haben keine Pools, wir haben keinen Platz für 200 Leute. Also ich glaube, unsere Partys sind normalerweise kleiner in einem Apartment, nicht in einem Haus. Amerikanische Studentenpartys beginnen sehr viel früher. Hier trinkt man schon mal um 8, also am Nachmittag oder am Abend sozusagen. In Deutschland fangen wir erst so gegen um 10 oder so an. Weiterhin ist der Unterschied, dass hier viel in den Gärten gefeiert wird oder zu Hause. Wohingegen wir in Deutschland eher zu Hause vortrinken und dann in Clubs gehen. Das ist anders. Hier spielt sich viel mehr einfach zu Hause ab. Das mit den Partys interessiert mich ja schon. Ist das wirklich so wie in Filmen, die wir immer gucken in Deutschland? Okay, vielleicht ist das auch ein guter Punkt, was hier wirklich verrückt ist. Viele Sachen sind wirklich genauso, wie sie im Film gezeigt werden. Die Partys sind genauso verrückt, die Strände sind genauso schön. Wo alle Leute in einem riesigen Haus feiern und die Leute vom Dach in den Pool springen? Genau so. Hast du das schon erlebt? Ja. Nachgehakt. Wie oft feiert man denn hier in Santa Barbara? Vielleicht sollte ich das nicht zu laut sagen, aber eigentlich fast jeden Abend. Echt? Vor allem ab Donnerstag. Von Donnerstag bis Mittwoch. Und dieses Wochenende ist der Halloween. Und das geht ja hier nicht nur einen Tag, sondern über vier Tage hinweg. Deswegen auch noch Montag einbegriffen. Hier kommt man nicht zu kurz, was Feiern angeht. Wie findest du das Bier in den USA? Sehr, sehr gute Frage. Ich liebe Bier. Ich bin Deutsch, natürlich liebe ich Bier. Ich braue Bier selber zu Hause und deswegen gefällt mir das in den USA sehr, sehr, dass es so viele kleine Brauereien gibt, wo es sehr, sehr viele verschiedene Biersorten gibt. Also amerikanisches Bier, top. Ganz ehrlich gesagt, schrecklich. Es schmeckt wie Wasser und es ist super dünn. Die großen magen es schrecklich, aber die kleinen magen es so. Von diesen kleinen Brauereien, den lokalen, die finde ich ziemlich gut. Interessanteste Frage. Wer trinkt mehr, die Deutschen oder die amerikanischen Studenten? Die amerikanischen, aber die Deutschen sind viel trinkfester. Was heißt das? Wir können viel mehr Bier trinken und sind nicht so schnell betrunken. Das ist ein typisch deutsches Wort. Trinkfest, merkt euch das. Wir wollen jetzt von euch wissen, gibt es dieses Wort auch in eurer Sprache? Aus meiner Position ist es so, dass die Deutschen oftmals mehr aus Genuss trinken, also dass die Deutschen Alkohol konsumieren, weil es gut schmeckt und dass es dann auch meistens bis zu einem gewissen Level geht und Amerikaner sich einfach nur besaufen wollen, also bis zu dem Get-Wasted-Level, also dieses Level erreichen wollen. Also ich würde behaupten, die Deutschen sind trinkfester, aber es ist auch schon ein Unterschied hier, da man hier viel früher anfangen muss zu trinken, weil die Partys alle um 12 Uhr aus sind. Von dem her, die Deutschen trinken mehr. Ich stehe jetzt hier mit Evelyn. Evelyn unterrichtet Deutsch an der University of California in Santa Barbara und ich möchte von dir wissen, Evelyn, warum hast du uns eingeladen, hier hinzukommen? Wir sind schon lange Fans von euch und unsere Studenten sehen ab Woche 1 eure Videos und sind begeistert. Also sie sagen uns, die Easy German Videos sind immer die Highlights der Deutschstunde. Das ist nicht so ein Kompliment für uns, aber für euch. Als wir euer Posting gesehen haben, haben wir uns gedacht, okay, wir müssen die schnellsten sein und wir müssen irgendwie versuchen, euch hierher zu kriegen und es hat geklappt. Das ist super cool. Wir haben jetzt zwei Tage hier Workshops gemacht und das möchten wir nämlich an euch schicken. Liebe Deutschlehrer in aller Welt, wenn ihr so wie Evelyn seid und ab und an unsere Videos benutzt, ihr könnt uns einladen. War es schwierig, uns einzuladen? Überhaupt nicht. Also innerhalb von, ich glaube, einer Stunde hatten wir die Antwort, ja, wir kommen. Genau. Das war super easy. Wir sind einfach vorbeigekommen und es ist wirklich unkompliziert. Wenn ihr Geld habt, wenn die Uni das irgendwie unterstützen kann, zum Beispiel uns eine Unterkunft bezahlen kann, freuen wir uns. Wenn nicht, finden wir vielleicht auch irgendwie eine Lösung. Wir haben uns auch sehr daran interessiert, euch zu besuchen. Also wenn ihr Lust habt, schreibt uns eine E-Mail an info at easygerman.org und das ist uns ganz egal, ob ihr in Japan seid oder in Ägypten oder in Südafrika. Wir möchten irgendwann alle Orte besuchen. Also schreibt uns. Ja, das war unsere Episode aus Kalifornien und die letzte aus den USA. Wir waren jetzt zu Gast an der University of California in Santa Barbara. 300 Studenten, die Deutsch lernen und viele von ihnen haben mitgemacht. Zum Abschluss möchte ich noch mal wissen, warum lernt ihr eigentlich Deutsch? Warum lernst du Deutsch? Weil ich liebe die deutschen Leute. Und warum lernst du Deutsch? Denn ich liebe die deutsche Sprache und Grammatik und of course Menschen. Grammatik und Menschen. Das freut uns sehr. Danke, dass ihr uns eingeladen habt. Und wenn ihr Easy German mögt und es regelmäßig guckt, dann solltet ihr unbedingt ein Mitglied werden. Guckt mal hier unten rein bei Patreon. Dort könnt ihr Mitglied werden. Und abonniert Easy German. Danke, dass ihr dabei wart und bis zur nächsten Woche. Tschüss. Ciao."
}