{
  "text": "Ich kann es eigentlich nur jedem und jeder empfehlen, nach Wien zu kommen und zu studieren. Ich wohne bei meinen Eltern. Das ist praktisch. Hotel-Mama, das ist auch schön. Also man kann hier mindestens mit zwei Leuten drin schlafen. Unsere Zuseher wollen jetzt sicher wissen, wie oft... Nein, nein, das ist natürlich nur ein Scherz. Machen wir ein kleines Familie... Voll schön. ...Far from home. Familie von... Ah, das ist ein sehr schöner Ausdruck, genau. Hallo, servus und have dere zu einer neuen Easy German Episode aus Österreich. Wien, meine Heimatstadt, ist eine wahnsinnig populäre Stadt zum Studieren. Genau gesagt, jede zehnte Person hier in Wien ist eine Studentin oder ein Student. Auch ich habe hier studiert und deshalb wollen wir heute mal rausfinden, wie es so ist, als Student oder als Studentin in Wien zu leben. Außerdem sehen wir später ein privates Studentenheim, das Student Hotel, um zu sehen, wie Studierende so wohnen. Los geht's! Heute dreht sich alles ums Studieren und meine erste Frage an dich wäre, was studierst du und warum studierst du das? Ich studiere Psychologie in Wien. Zum einen in Wien, weil das eine wunderschöne Serie ist und ich mal einfach aus meiner kleinen Kleinstadt in Freiburg raus wollte, aus Freiburg. Und Psychologie, ich habe mich schon immer für das menschliche Gehirn fasziniert, für das Verhalten, warum wir Dinge so tun, wie wir sie tun, warum wir so denken, wie wir denken. Also ich studiere nicht direkt, aber ich mache einen Lehrgang, quasi berufsbegleitend. Sehr cool, was bedeutet Lehrgang in dem Fall genau? Also Lehrgang, es ist quasi wie ein Studium, nur mehr praxisbegleitend, also sehr theoretisch und aber auch praxisvermischt, sagen wir mal. Ich studiere jetzt ein Master in Globalgeschichte und Global Studies und ich mache das, weil ich habe ein BA in Geschichte gemacht an der Uni Wien und jetzt das Master auch in der Uni Wien. Also ich studiere Deutsch als Fremdsprache, deshalb bin ich heute bei dieser Tagung, der internationalen Tagung der Deutschlehrerinnen. Voll cool! Genau. Ich studiere Fußballmanagement an der Hochschule für angewandtes Management. Ich studiere jetzt schon seit zwei Jahren in Wien. Ich studiere Romanistik auf der Hauptuni im Master, also ich habe davor schon in Deutschland den Bachelor studiert und jetzt bin ich eben hierher gezogen für den Master. Wie nimmst du Wien als Studentenstadt wahr oder wie findest du das Studentenleben in Wien generell? Also ich finde, Wien ist eine sehr, sehr lebenswerte Stadt. Also man hat wirklich alles irgendwie, es ist sehr facettenreich, zum einen einfach die Stadt selbst, also die Architektur, die Gebäude. Wien ist so sauber und die Menschen, es ist einfach so ein diverses Set an verschiedenen Menschen aus verschiedenen Orten oder auch Spezialisierungsgebieten, sei es irgendwie auch hier im Hotel zum Beispiel, aus Psychologie, Medicine, keine Ahnung, dann kommt jemand aus Asien, aus Afrika, aus Dubai, keine Ahnung was. Es ist sehr cool, es gibt viel Nachtlife. Wie nimmst du Wien als Studentenstadt wahr oder so das Studentenleben in Wien, kannst du da ein bisschen was erzählen? Leider nicht zu 100 Prozent, weil ich arbeite ja auch Vollzeit, deswegen bin ich kein Vollstudent, sage ich mal, aber man kriegt auch viel mit, man feiert viel los, man trifft viele Leute, auf jeden Fall, sehr cool. Wien hat eine lange studentische Tradition, denke ich, also die Uni Wien ist eine sehr alte Universität, man studiert auch in historischen Gebäuden, das ist schon cool und zum Zweiten, es gibt sehr viele Studenten in Wien, das heißt, es gibt sehr viele Sachen für Studenten zu tun. Ja, also ziemlich aufregend, ich sage mal so, ich komme aus Deutschland und in Deutschland, sage ich mal so, ist es schwierig, sich in Großstädten das leisten zu können, sagen wir jetzt mal zum Beispiel Berlin oder München und in Wien war es halt sehr kostengünstig, ins Studenthotel zu ziehen und ich bin auch schon seit Anfang an hier dabei, also ich wohne jetzt schon seit zweieinhalb Jahren hier und es macht mir immer noch Freude. In unserer Episode heute geht es auch zum Thema Wohnen, wenn man jetzt vor allen Dingen aus dem Ausland kommt und nach Wien kommt und studiert, wo wohnst du und wie hast du dich entschieden, wo du wohnen wirst? Also ich habe schon gezielt mit meinem Freund zusammen eine Wohnung gesucht, also so zwei Zimmer ungefähr und dann so große Vorstellungen hatten wir gar nicht, also man kennt ja natürlich diese Mythen, die so durch Deutschland geistern, dass hier alles so günstig ist und so und ich muss sagen, es stimmt auch zum Teil, wenn ich mir jetzt vergleichbare Städte anschaue. Ich denke, wir wohnen in gleicher Wohnart, oder? Genau. Genau, also wir beide wohnen in einem Studentenwohnheim, also unterschiedliche Studentenwohnheime, aber wir wohnen in einem Einzahlerpartner. Also ich wohne jetzt mit meinem Freund, genau, davor habe ich mit meiner Familie gelebt, auch hier in Wien und ja, sonst leben viele Freunde von mir in WGs, in Wohngemeinschaften oder in Studentenwohnheimen. Also ich wohne noch bei meinen Eltern und die wohnen neben Leasing, also ein bisschen außerhalb von Wien, das heißt mein Schulweg ist ein bisschen länger, aber sonst, man findet eigentlich überall irgendwas, ist schon eher schwieriger, aber man findet schon irgendwas irgendwo. Ich wohne bei meinen Eltern. Das ist praktisch, Hotelmama, das ist auch schön. Und möchtest du gerne mal ausziehen und wenn ja, wohin? Auf jeden Fall ausziehen, so bald wie möglich am besten. Ich weiß noch nicht, irgendwo in Wien, wo es schön ist. Ich wohne in einer Wohngemeinschaft, also WG. Super, sehr cool. Also ich wohne jetzt im 8. Bezirk hinter dem Rathaus und in einer WG mit Freunden von Deutschland auch daheim, also wir haben quasi zusammen gesucht und das gefunden und das ist sehr schön. Vielleicht für unsere Zuschauer, wir haben jetzt WG ganz oft gesagt, aber kannst du kurz erklären, was eine WG ist und wie ein WG-Leben vielleicht kurz ausschaut und was man da aufpassen muss oder erklären, was eine WG ist? Genau, WGs gibt es eigentlich sowohl in Wohnheimen als auch in privat vermieteten Wohnungen, wie es jetzt bei mir war, von wirklich zwei Personen, die irgendwie so aus reinem Zweck, sage ich mal, zusammen wohnen, also auch im Erwachsenenalter bis zu Studenten, die dann eben auch so große Kochabende schmeißen und sowas. Ich habe auch schon welche mit zehn Leuten gesehen, ich weiß jetzt nicht, ob ich das so sehr empfehlen würde. Also für mich war es immer sehr wichtig, dass das Zusammenleben eben gut passt. Also ich konnte bis zu einem gewissen Grad jetzt auch über so Flecken und solche Geschichten hinwegschauen, bin selbst auch nicht ganz ordentlich, aber wenn man irgendwie ein gutes Übereinkommen gefunden hat, wo man dann auch mal sagen konnte, du, also komm, mach jetzt mal ein bisschen. Also so echter Wohngemeinschaftsputzplan oder sowas? Ja, wir hatten so ein schönes Rad am Kühlschrank, wo man den Pfeil drehen konnte. Sehr cool. Also ich habe in meinem Bachelor mit einer Person in einem Zimmer gewohnt, weil sowas ist in Polen, wir hatten ein Zimmer für zwei und dann, das ist wirklich anstrengend, wenn man drei Jahre, 24 Stunden mit einer Person verbringt und deshalb möchte ich jetzt nicht mehr in WG wohnen. Das war eine schöne Erfahrung für mich, aber ich denke, das ist auch genug. Und habt ihr da so richtige WG-Regeln, Putzplan und Einkaufsplan oder solche Sachen? Also wir versuchen es seit einem Jahr, aber funktioniert leider nicht. Aber wir kommen trotzdem klar, sagen wir mal, es geht schon. Wie viel kostet es eigentlich als Studierender in Wien zu leben? Wir haben für euch mal nachgeschaut und es kommt natürlich total darauf an. Im Durchschnitt ist es circa 400 bis 800 Euro im Monat Wohnkosten. Das kommt darauf an, ob man in einer WG, einer Wohngemeinschaft leben möchte, in einem Studentenheim oder in einem Studentenapartment und ob das vielleicht in der Stadt oder Uni oder U-Bahn-Nähe ist oder etwa am Stadtrand. Da gibt es viele Faktoren. Heute sind wir in das Studenthotel. Hier gibt es einerseits das Hotel, aber auch Student Apartments und es sind unsere Kooperationspartner. Das bedeutet, wenn Kari und Janosch in Wien sind, würden sie auch hier wohnen. Und neben dem Hotel gibt es hier eben Studentenzimmer, wo die Studierenden das ganze Jahr lang oder ein Semester lang wohnen können. Und das hier ist so im mittleren, gehobenen Preissegment und bietet dafür aber viele zusätzliche Sachen an, wie einen Lernraum, einen Spieleraum, einen Waschraum, einen Ruheraum. Und wir wollen mal sehen, wie so ein Zimmer hier ausschaut. Oh, cool. Warte ganz schnell mal. Sehr, sehr cool. Angenehm hast du es da herinnen. Ja, wir haben das Glück hier, dass wir eine Klimaanlage hier haben. Okay, sehr cool. Und die konnte man sogar bis auf 10 Grad runterstellen im Sommer. Voll kalt. Ja, ich habe es lieber ein bisschen kälter in meinem Zimmer. Und die ist auch eigentlich permanent an, also jetzt auch bei den hitzigen Temperaturen. Es wird schon ziemlich heiß in Wien. Du, aber zeig uns mal ein bisschen herum. Ja, also beginnt, also wenn man reinkommt, hier sind viele Jacken von mir. Auch ein paar. Wenn es 10 Grad hat, hast du es sozusagen. Habe ich meistens, habe ich meistens, genau, einen Zipp-Hoodie oder sonst was an. Meine Schränke, da wollen wir lieber nicht reingucken. Wir schauen nicht genau ins Detail. Es ist ein bisschen sehr voll. Genau, dann haben wir hier das Waschbecken. Das ist ziemlich cool, dass das offen im Raum ist eigentlich. Ja, es war am Anfang ein bisschen gewöhnungsbedürftig. Also man muss halt immer, wenn man auf Klo war, muss man zum Waschbecken. Aber ich habe mich eingelebt. Genau, hier sind einfach nur noch Parfums, eine Kette. Du, Badezimmer und Toilette hast du da extra sozusagen drin. Das ist nur für dich. Genau, da ist aber auch eine Regendusche drin. Können wir vielleicht auch noch machen. Regendusche? Regendusche, ja. Sehr cool. Hier haben wir einen Schreibtisch. Den nutze ich aber fast gar nicht, weil wir haben unten so einen Studyroom und da kannst du dich auch völlig entfalten. Genau, dann habe ich mir darüber eine Dartscheibe hingehangen. Die habe ich zu der WM, da hatte ich so ein Kribbeln in den Fingern gehabt, da habe ich gesagt, ja, ich habe richtig Lust mal Darts zu spielen. Und genau, wenn Freunde von mir kommen, dann spielen wir auch mal ein, zwei Runden und der Verlierer muss dann Bier ausgeben oder sowas. Ja, genau. Hier habe ich dann, hier schreibe ich mir dann meistens auch Notizen auf, was so die Woche ansteht. Jetzt ist gerade Prüfungsphase, deswegen habe ich es jetzt mal ein bisschen abgedeckt. Dann haben wir halt einen ganz normalen Spiegel, der war vorher auch schon drin gewesen. Genau, dann, was noch drin war, hier das große Bett. Also es ist, glaube ich, sogar fast zwei Meter breit. Ich würde gerade sagen, es schaut ziemlich groß aus. Also man kann hier mindestens mit zwei Leuten drin schlafen. Unsere Zuseher wollen jetzt sicher wissen, wie oft. Nein, das ist natürlich nur ein Scherz. So cool. Du, vielen herzlichen Dank, dass du uns da Einblicke in deinen ganz privaten Bereich gibst. Das ist sehr, sehr cool. Auch ich bin damals von Salzburg nach Wien gezogen fürs Studium und mir hat es so gut gefallen, dass ich jetzt als Wien als meinen Lebensmittelpunkt habe. Wenn ihr auch auf den Geschmack gekommen seid, nach Wien zu kommen für ein Studium, schaut euch mal die verschiedenen Unis an, schaut euch die verschiedenen Möglichkeiten an zu wohnen. Schaut auch den Code unten im Beschreibungstext an. Und natürlich zu dieser Episode und zu allen Episoden gibt es Übungen für alle Mitglieder bei Easy German. Hat Eric, unser Teammitglied, Lückentexte, Vokabeln und Übungen kreiert, damit ihr noch besser Deutsch üben könnt. Und jetzt wollen wir von euch natürlich wissen. Schreibt uns mal in die Kommentare, was ihr studiert und warum ihr das studiert und vor allem Dingen, wie ihr wohnt. Es ist immer total spannend von anderen Menschen und Kulturen zu hören, wie Studierende wohnen und was sie studieren und wie immer lese ich mir alle Kommentare genau durch. Vielen Dank für's Dabeisein und bis bald bei Easy German. Ciao!"
}