{
  "text": "Liebe Freunde von Easy German, wir sind heute an der Uni Oldenburg und wir haben gerade einen Workshop hier gemacht und sind jetzt hier zusammen mit Friederike, Annika, Katrin und Anna. Und wir wollen jetzt ein Video machen. Viele von euch lernen Deutsch, weil sie vielleicht auch gerne in Deutschland studieren möchten. Und wenn ihr darüber nachdenkt, in Deutschland zu studieren, habt ihr sicher viele Fragen über das Studium in Deutschland. Die wollen wir heute zusammen mit einer ganzen Gruppe von Studenten versuchen zu beantworten. Und dann werden wir auch Fragen von euch sammeln. Los geht's! Wenn man in Deutschland studieren möchte, welche Voraussetzungen muss man da erfüllen? Also man braucht am besten das Abitur. Das Zentralabitur muss man gemacht haben. Oder man kann auch auf anderen Wege sich bewerben. Nur da müsste man individuell dann gucken, ob man mit einer anderen Hochschulreife das schafft. Also ich komme nicht aus Deutschland und möchte einen Bachelor anfangen. Genau. Das heißt, man muss erst mal ein Abitur in seinem Heimatland machen. Und diese Abitur, dann gibt es unterschiedliche Regeln. Für die Stadt hier, für die Regierung, gibt es entweder ein anerkanntes Abitur schon oder ein Abitur, wo man halt noch einen Studienkolleg machen muss, um dieses Abitur anerkannt zu lassen. Also wenn ihr ein Abitur im Ausland gemacht habt und wissen wollt, ob das anerkannt wird, erkundigt euch bei der Botschaft in eurem Land. Oder guckt mal, hier unten haben wir euch einen Link. Kennst du die Datenbank Anabin? Klar. Und da gibt es auch diese DARD. Diese DARD. Man findet eigentlich dort alle die Informationen, was man braucht. Die Links stellen wir hier unten rein. Da könnt ihr nachgucken, ob euer Abitur hier anerkannt ist. Alles, ob das Abitur anerkannt ist, die Studiengänge, alles was man braucht, auch über die Stipendien, alles steht in dieser DARD. Welche Arten von Hochschulen gibt es in Deutschland? Also man kann entweder zur Universität gehen oder auch zur Fachhochschule. Bei der Universität ist es meistens so, dass es eher theoretischer besetzt ist und an den Fachhochschulen oft eher praktisch und da auch oftmals mit einem praktischen Auslandssemester zusammenhängt. Du bist Dozentin an der Uni? Richtig. Das heißt, du weißt alles? Julia, ganz einfache Frage. Welche Arten von Studiengängen und Unis gibt es in Deutschland? Das ist ja ganz einfach. Wir haben so ein einfaches Bildungssystem in Deutschland. Haben wir nicht? Nein, es ist in der Tat etwas komplizierter. Es liegt ganz daran, was man studieren möchte. Was für Abschlüsse kann man denn machen? Man kann einen Bachelor-Abschluss machen und man kann einen Master-Abschluss machen. Es gab eine Reform vor wenigen Jahren, seitdem haben wir auch in Deutschland Bachelor und Master. Wir sind noch so alt, dass wir auch die Zeit davor kennen. Genau, ich habe noch das gute alte Staatsexamen gemacht. Ich habe noch Magister gemacht. Wir hatten in Deutschland unsere eigenen Abschlüsse und dann haben wir die internationalen übernommen. Wenn man jetzt anfangen möchte zu studieren und man hat überhaupt noch gar keine Vorstellung oder vielleicht weiß man, das interessiert mich das und das, aber woher weiß ich, was ich machen soll, woran kann man sich da orientieren? Wer kann einem helfen? Zum einen bieten inzwischen viele Studiengänge ein sogenanntes Schnupperstudium an. Das macht zum Beispiel auch die Physik. Und ansonsten gibt es die zentrale Studienberatung oder auch die Studienberatung für jedes einzelne Fach, wo man sich dann nochmal explizit bei jemandem informieren kann, was eigentlich das Fach ausmacht und auch über Jobchancen informieren kann. Wie hast du herausgefunden, was du studieren möchtest? Ich habe nach meinem Abitur erstmal ein Jahr lang ein Praktikum gemacht, weil ich eigentlich gar nicht wusste, was ich machen wollte. Ich hatte meine Interessen für die Physik und habe mich dann nach diesem Jahr oder während des Jahres tatsächlich entschieden, dass ich es versuchen will. Während des Studiums merke ich, dass es mir liegt, dass ich Spaß habe. Es war tatsächlich so, dass ich vorher gar nicht wusste, was ich studieren will und das eigentlich erst mit einer gewissen Entscheidungszeit, die ich hatte, geklappt hat. Viele Leute, die Deutsch lernen und nach Deutschland kommen möchten, fragen uns auch, wie sind die Jobchancen? Spielt das eine große Rolle, wenn man sein Studium wählt? Ich glaube, das ist ganz unterschiedlich. Manche Leute wollen einfach etwas studieren, um es studiert zu haben, aus Spaß an der Sache. Und viele wollen auch Sachen durchbringen, damit sie wirklich im Endeffekt einen guten Job haben. Viele, die jetzt zum Beispiel BWL angefangen haben oder Medizin, machen es wegen des Geldes. Es gibt aber auch einige, die zum Beispiel Sachen wie Gender Studies etc. studieren, wo vielleicht auch gar nicht unbedingt das Geld im Hintergrund steht, sondern einfach das Interesse an der Sache. Mit welchen Fächern kriegt man in Deutschland einen Job? Ich würde jetzt einfach pauschal sagen, dass Jobs im Ingenieurwesen ziemlich beliebt sind und da immer Menschen gesucht werden, die darin arbeiten. Aber auch Sachen wie Medizin, Physik, solche Informatik-Sachen sind mittlerweile auch im Mittelpunkt. Wie teuer ist denn ein Studium in Deutschland, um mal eine Vorstellung davon zu haben? Also natürlich ist das immer städteabhängig, wie teuer es auch ist, in der Stadt zu leben, wie teuer die Wohnungskosten sind. Also hier in Oldenburg zahlen wir pro Semester ungefähr 320 Euro, also pro halbes Jahr. Da werden einige jetzt lachen. Für Studierende ist das in Deutschland ziemlich günstig. Und Wohnungen in Oldenburg, so zwischen 250 bis 400 Euro für ein Zimmer. Kommt man darauf an, ob man in einer WG lebt oder alleine. Alleine ist natürlich meistens teurer. Das heißt, man hat eigentlich nur Ausgaben für Wohnen und Essen oder alles andere, aber für das Studium selbst hat man dann noch andere Ausgaben? Also so Kleinigkeiten wie manchmal Kopierkosten, wenn man was kopieren muss. Aber das ist günstig. Man kann auch in der Uni drucken hier, das ist relativ praktisch. Wie finanzierst du dein Studium? Ja, tatsächlich habe ich mir in dem Jahr, wo ich mein Praktikum gemacht habe, eben parallel gearbeitet, habe ein bisschen Geld dazu verdient. Dann gibt es ja das BAföG in Deutschland, was ich leider nicht nutzen kann. Aber ich habe halt teilweise über meine Eltern, aber teilweise auch noch über einen Job parallel die Möglichkeit, das Studium mehr oder weniger gerade so zu finanzieren. Ich komme gut über die Runden. Was für Möglichkeiten gibt es denn in Deutschland, sein Studium zu finanzieren? Also ganz klassisch gibt es ja erstmal BAföG. Was ist das? Für jemanden, der das Wort noch nie gehört hat. BAföG ist eigentlich, vom Staat kriegt man ein Geld, man muss das beantragen, wenn die Eltern nicht imstande sind, einem das Studium zu finanzieren. Und dann wird an dem Gehalt der Eltern berechnet, wie viel man bekommt von dem Staat. Das heißt, wenn deine Eltern reich sind, kriegst du weniger? Dann kriegt man gar nichts. Es kommt auch darauf an, wie viele Ersparnisse du selbst hast, wenn du über 5000 Euro Ersparnisse hast, dann bekommst du auch nichts, dann musst du das erstmal ausgeben, bevor du überhaupt was bekommst. Geschwisteranzahl glaube ich auch noch. Und ob die Geschwister zur Schule gehen. Also man muss quasi nachweisen, dass man in der Familie und selbst kein Geld zur Verfügung hat, dann bekommt man das Geld. Und wie funktioniert das? Dann macht man einen Antrag, wie das in Deutschland ist, man muss das auswählen, ein Formular. Dann dauert die Bearbeitung ein bisschen und dann bekommt man das. Und man muss aber am Ende, wenn man arbeitet, die Hälfte zurückzahlen von dem, was man bekommt. Also wie ein Kredit, aber die Hälfte kriegt man geschenkt? Genau. Und was für Veranstaltungsformen habt ihr an der Universität? Wir haben einmal die Vorlesung, kann man sich so vorstellen, das ist ein Raum mit einem Dozenten, der da vorne etwas erzählt. Und in dem Raum sitzen dann 300 Studierende, die sich seinen Vortrag anhören. Und dann haben wir noch Seminare. Seminare sind dann kleiner gehalten, die maximale Größe ist so Pi mal Daumen, 25 bis 30 Studierende. Mich würde noch interessieren, das Verhältnis zwischen Studenten und Dozenten, wie ist das in Deutschland? Eigentlich ist das Verhältnis ganz gut. Ich glaube, man kann Dozenten treffen, die sehr herzlich sind, sehr offen und miteinander nicht nur unbedingt Lehrbeauftragter und Studierende sind, sondern auch so eine Gemeinschaft bilden und im Seminar zusammenarbeiten. Aber es gibt glaube ich auch immer wieder Dozenten und auch Studierende, die nicht zusammenpassen, wo man dann auch sagen kann, das funktioniert nicht. Ich glaube, es ist auch total fächerabhängig. Wenn man ein kleines Fach studiert, wo wenig Leute sind, dann ist es oft so, dass die Bürotüren von den Dozenten offen sind und man geht nicht zu einer Sprechstunde, sondern man geht einfach rein, wenn die Tür offen ist und redet dann darüber, trinkt vielleicht noch mal einen Tee oder so, wenn man jemand Nettes hat. Aber gerade bei größeren Studiengängen, wo man dann in der Vorlesung sitzt mit 300 Leuten, da muss man eine Sprechstunde vereinbaren und muss dann zu dem pünktlichen Termin kommen und wenn nicht, dann ist das ein bisschen schwierig. Zwei Stunden warten, so musste ich das bei meinem Prof machen. Wie werden die Studenten bewertet oder benotet? Bei dir zum Beispiel. Also ich bin tätig in der Lehrerbildung, ich gebe Seminare und in den Seminaren gibt es ganz unterschiedliche Prüfungsleistungen, die die Studierenden absolvieren können. Zum Beispiel können die Studierenden im Rahmen der einzelnen Seminarsitzungen ein Referat halten, unterschiedlicher Länge, entweder einen kurzen Input von 20 Minuten oder auch eine ganze Sitzung gestalten und dann gibt es daran eine Reflexion im Anschluss, eine schriftliche. Das wäre eine Prüfungsleistung. Gibt es auch Klausuren bei euch? Es gibt auch Klausuren an der Universität Oldenburg, allerdings in Vorlesungen. Bei dir? Genau, nicht bei mir. Die Klausuren werden in Vorlesungen geschrieben, in den Seminaren, zumindest bei den Bildungswissenschaften werden keine Klausuren geschrieben. Das heißt, ich muss quasi eine bestimmte Punktzahl erreichen und dafür muss ich in verschiedenen Veranstaltungen verschiedene Arten von Leistungen erbringen. Richtig. Das muss man ganz kurz zusammenfassen. Richtig. Die Studierenden müssen Credits erwerben und die Prüfungsleistungen werden mit unterschiedlichen Credits berechnet. Ich habe hier auch ein deutsches Wort. Kreditpunkte. Annika, wie läuft ein typischer Tag ab als Student? Morgens bin ich in der Uni, da habe ich Seminare bis nachmittags. Dann habe ich ein bisschen Freizeit, gehe zum Sport, treffe mich mit Freunden, trinke einen Kaffee. Ich arbeite neben dem Studium in einer Bar und da bin ich dann nachts und arbeite. Liebe Leute, das war unsere Episode heute aus der Uni in Oldenburg. Wir haben euch etwas erzählt zum Thema Studieren in Deutschland. Ihr beiden habt viele Erfahrungen damit und wir werden euch eine Linkliste hier unten reinstellen. Wenn ihr mehr erfahren möchtet zum Studieren in Deutschland, werdet ihr dort Abduls Lieblingslinks haben, wo man mehr erfährt. Guckt mal hier unten rein und wir freuen uns auf eure Fragen. Also wenn ihr noch Fragen habt zum Thema Studieren, dann schreibt sie uns in die Kommentare und wir beantworten die in der nächsten Woche. Auf jeden Fall. Danke, dass ihr auch da wart und bis zur nächsten Woche. Abonniert Easy German. Genau, vielleicht nicht auch. Ciao."
}