{
  "text": "Berlin und Stuttgart sind zwei Städte, die an ganz unterschiedlichen Ecken von Deutschland liegen und die auch unterschiedlich sind. Und wir sind heute extra mal nach Stuttgart gefahren, um beide Städte miteinander zu vergleichen. Und wir fragen jetzt die Stuttgarter und später die Berliner, was sie übereinander denken. Los geht's! Was hältst du von Berlin? Ich war noch nie in Berlin. Und was hast du gehört von Berlin? Dass da viele Drogen im Umlauf sind. Was denken sie von Berlin? Interessante Stadt, große Stadt. Ich kenn's aber nicht so in- und auswendig. Bin alle paar Jahre mal dort. Ich finde, da gibt's gutes Essen und man kann schön feiern gehen. Was halten sie von Berlin? Na, wir kommen von da. Berlin ist cooler als Stuttgart. Ja, Berlin an sich ist ziemlich groß, besteht aus vielen Stadtteilen. Ist ziemlich cool eigentlich. Also ich weiß nicht, ich mochte die Stadt damals. Es gibt ja viele verschiedene Meinungen darüber. Also es gibt auch viele Leute, die sagen, dass Berlin jetzt nicht so die schönste Stadt ist. Und es gibt bestimmt auch Stadtteile, die jetzt nicht so schön sind. Das stimmt schon. Aber ich glaube, der Kern in Berlin, der ist schon ganz cool. Also da pulsiert auch so das Leben. Das ist schon sehr, sehr nice. Was glaubst du, was denken die Berliner über Stuttgarter, über die Schwaben? Dass sie spießiger sind. Soweit ich weiß, haben die meisten Berliner nicht wirklich eine Meinung über Stuttgart. Wir mögen es hier, wir bleiben gerne hier. Und die meisten Leute kommen ja zu uns. Was denkt der Berliner über Stuttgarter? Reich und geizig. Also da fällt mir nur ein Stichwort ein, das heißt spießig. Nein. Nein. Okay, jetzt muss er das klagen. Ich habe gute Freunde in Schwaben, nur Gutes. Keine Ahnung. Gute Fußballer. Gutes Essen, guter Kuchen, schöne Landschaft, fleißige Leute, guter selbstgebrannter Schnaps. Ich glaube generell, dass die Leute da sehr weltoffen sind, gastfreundlich sind, gerne gutes Essen mögen. Ich mag die Küche da auch total gern. Das ist eigentlich so das, was ich mit Stuttgart verbinde. Käsespätzle. Ich glaube, das ergänzt sich gut. Berlin und Stuttgart ergänzen sich gut. Die verschiedenen Mentalitäten sind total verschieden und das ergänzt sich sehr gut. Also an Stuttgart sind die Leute sehr nett und die Einkaufsstraßen und die Verkehrssituation ist da prima. Eine Sache ist doof, dass der Bahnhof da ist, diese ewige Baustelle mit den ganzen Navis da. Jedes Mal, wenn ich da reinfahre, ich bin einmal im Jahr da zum Treffen. Auch jedes Mal verfalle ich mich hier. Aber ansonsten, Stuttgart, also Essen schmeckt. Die Leute schmecken, Essen schmeckt, alles schmeckt da. Ich habe kein Problem mit den Schwaben, aber man hört, dass hier viele Berliner etwas böse werden, weil die Schwaben hierher kommen und alles aufkaufen, alle Wohnungen kaufen und die Berliner raustreiben und dabei ein bisschen unfreundlich sind und ein bisschen knausrig. Und das ist das, was ich so höre. Aber ich persönlich habe kein Problem mit den Schwaben. Ich habe keine sehr hohe Meinung. Das tut mir ein bisschen leid für die Stuttgarter, weil ich glaube, Stuttgarter sind eigentlich ganz nett, aber ja, nicht sehr beliebt in Berlin. Und was ist der Grund dafür? Die Leute denken, Stuttgarter sind bonzig oder besonders reich und ein bisschen geizig. Das sind so gängige Vorurteile. Ja, ein bisschen spießig. Hi, kann ich dir eine Frage stellen, bitte? Während Janusz eine kleine Pause macht, habe ich heute einen kleinen Sprachlerntipp für euch, und zwar zum Vokabellernen. Wenn ihr dieses Video gesehen habt, dann habt ihr vielleicht schon einige neue Vokabeln heute gelernt und jetzt fragt ihr euch vielleicht, wie ihr euch diese Vokabeln merken könnt. Dafür empfehlen wir euch unsere Partner-App ZLeng. ZLeng ist eine App, die ihr euch aufs Handy kostenlos herunterladen könnt. Es gibt sie für iOS und für Android und das Tolle ist, dass ihr darin die 12.000 wichtigsten deutschen Vokabeln findet und jede Woche fügen wir die neuesten Vokabeln aus unserer Episode hinzu. Und wenn ihr dann ein Wort findet, das ihr gerne lernen möchtet, dann fügt ihr das einfach zu euren Reviews hinzu und werdet dann immer wieder daran erinnert, dieses Wort zu wiederholen, bis ihr euch das Wort in euer Langzeitgedächtnis eingebrannt habt. Probiert das mal aus, ZLeng im Google Play Store und im App Store. Die Basisversion ist kostenlos und wenn euch die App gefällt, dann könnt ihr mit einer Mitgliedschaft ganz viele neue Features freischalten und jeden Tag Deutsch lernen. Und was hat dir am besten gefallen in Berlin? Ich glaube die Menschen, die da sind, weil die haben so eine offene Mentalität, die sind so extrem weltoffen irgendwie. Also die Menschen glaube ich an sich. Na gut, die Partyszene. Berlin ist so bunt, viele Menschen, viele Möglichkeiten, viele Kulturen und viel Freizeitmöglichkeiten auch. Was magst du an Stuttgarter oder schwäbischen Kultur? Was findest du schön? Die Schwaben haben so was Bodenständiges. Die sind sehr, ich glaube, ich glaube sehr traditionsbewusst und das gibt so eine gewisse Gemütlichkeit, glaube ich. Ich glaube die Schwaben sind irgendwie gemütlich und trinken gerne. Das ist zumindest mein Vorurteil. Ganz gerne mal was kippen, ja, aber auf eine gemütliche Weise. Ich habe damals mit einer Agentur dort gearbeitet, ich fand die alle durchweg nett. War ein sehr energetisches Völkchen, ein Macher. Schaffen, schaffen. Das stand irgendwie vorne. Und wenig nörgeln und beschweren. Also eher so, okay, we don't know. Also ich switche mal ins Englische, entschuldige. Wir wissen nicht genau, wie es geht, aber wir finden das schon raus. Und gibt es etwas, was du nicht unbedingt magst? Ich finde den Dialekt nicht so wahnsinnig schön. Ich will mich eigentlich gar nicht so sehr beteiligen an diesem Vorurteilen. Ich glaube, jeder Mensch kann sehr nett sein und auch nicht so nett. Aber das ist total individuell, ob jetzt in Berlin oder in Stuttgart. Oder, was würdest du sagen? Also mein Freund kommt aus Schwaben, von daher, ich habe nichts gegen Schwaben. Echtes Berlinerisch ist jetzt auch nicht so wahnsinnig attraktiv. Also viele finden das, glaube ich, sehr cool, aber... Schwierig, so oft bin ich nicht in Schwaben. Meistens bin ich bei Partys, da sind alle betrunken und freundlich. Aber vielleicht sind sie zu arbeitsam, keine Ahnung, sie sollten man nicht so übertreiben. Was magst du nicht so ganz an der schwäbischen Kultur? Gibt es da irgendwas? Nö. Ich mag alle Leute. Ich hasse niemanden und ich bin auch für... Man muss alle lieben. Vorurteile bringen, nur Nachteile bei sich selbst. Und was gefällt Ihnen nicht so gut an Berlin? Naja, ich habe den Eindruck, es ist relativ schmutzig. Also so im Vergleich zu so süddeutschen Städten, also wenn man München dagegen hält. Es ist oft dreckig. Ich bin ja maximal drei, vier Tage dort. Also länger würde es wahrscheinlich nicht aushalten. Zu viele Leute, zu viele Touristen. Fertig. Zu viel. Ich glaube, die Infrastruktur. Also ich rede jetzt nicht über irgendwie öffentliche Verkehrsmittel oder so, das war schon in Ordnung. Aber so die Gebäude, die es da gab und so weiter, also das war schon alles so teilrecht alt, aber auch runtergekommen an manchen Stellen. Also einfach die Instandhaltung von Gebäuden. Ich weiß nicht, das war so ein bisschen dreckig. Das ist jetzt viel besser, weil die Schwaben sind gekommen und haben alles renoviert. Das stimmt, richtig. Was sind die kulturellen Unterschiede zwischen den entspannten Berliner und den sparsamen Schwaben? Entspannt. Der Berliner ist nicht immer entspannt. So ist es ja nicht. Kulturelle Unterschiede. Na ja, sag mal hier. Hier ist alles zugelassen. In Schwaben, du bin nicht so richtig. Keine Ahnung. Von der Mentalität her sind sie bestimmt anders als wir. Ich würde schon sagen, nicht spießiger, aber schon ein bisschen förmliger vielleicht. Hier ist es so ein bisschen entspannter, ruhiger. Man macht sich nicht so viel in den Kopf hier. Man macht halt das, was man so gerade denkt. Und da kann ich mir schon vorstellen, es ist alles ein bisschen strukturierter etc. So würde ich jetzt darüber grob denken. Wie unterscheiden sich die Schwaben von den Berlinern? Wir sind sehr sparsam. Wir sind auch gern bequem. Wir mögen unsere Nähe zu allen Lokalen hier, auch Schwarzwald, Bodensee und die naturellen Angebote. Und was ist mit dem alten Spare-Spare-Häusle-Bau? Schaffe-Schaffe-Häusle-Bau. Ja, ich weiß nicht, wie sehr die Jugend das noch vertritt. Also mir liegt nicht so viel an Schaffe-Schaffe-Häusle-Bau, glaube ich. Stereotypisch ist das Sparen in Stuttgart. Die schwäbische Mentalität eher, dass man nicht zeigt, was man hat. Und Berlin ist bekannt für das Direkte, Freischnauze, ein bisschen auf Konfrontationskurs zu gehen. Welcher Staat ist bequemer, gemütlicher zu leben? Stuttgart oder Berlin? Ich habe nie in Berlin gelebt, aber ich lebe gerne in Stuttgart oder bei Stuttgart. Ich sage auch einfach mal Stuttgart. Mein Favorit wäre Hamburg. Also für mich fände ich wahrscheinlich Berlin besser. Gerade ich bin studierend, da ist das sehr praktisch. Ich denke, je älter man wird, kriegt Stuttgart einen schönen Charme. Tatsächlich Berlin, also ich würde gerne nach Berlin ziehen. Welche Stadt findest du besser, Berlin oder Stuttgart? Gemütlicher zu leben. Ich glaube Stuttgart. Warum? Ich bin ein bisschen vorbeeinflusst, ich wohne seit 14 Jahren in Baden-Württemberg. Ich komme ursprünglich aus dem Osten, aber wir leben schon lange hier in Stuttgart, oder um Stuttgart herum. Ich bin mit den Leuten hier aufgewachsen, ich kenne die Mentalität ziemlich gut. Stuttgart an sich ist ja auch als Kesselstadt ein bisschen, man ist näher beieinander. Im Moment lebe ich hier und ich habe noch nie in Stuttgart gelebt, deswegen würde ich sagen Berlin. Aber vielleicht ist es in Stuttgart super schön und ich werde es nie erfahren. Und du ziehst natürlich mit deinem Ehemann nach Stuttgart? Auf gar keinen Fall. Berlin. Was denkt ihr denn über Stuttgart und über Berlin? Wart ihr schon in beiden Städten? Wir wollen eure Meinung wissen. Schreibt uns einen Kommentar hier unter das Video. Am besten auf Deutsch, denn dann übt ihr gleichzeitig noch. Und vielleicht wollt ihr noch mehr üben mit Jan schon mir. Wir haben nämlich noch mehr für euch und das bekommt ihr, wenn ihr ein Mitglied werdet von Easy German. Wir haben einen Mitgliedschaftsklub. Das ist toll, wenn ihr ein Mitglied werdet, denn hey, da ist gerade ein Easy German Zuschauer vorbeigelaufen. Wenn ihr ein Mitglied werdet, dann unterstützt ihr unsere Arbeit. Wir machen nämlich unsere Videos gerne weiterhin umsonst, aber mit eurer Unterstützung. Und ihr bekommt auch was dafür, nämlich interaktive Übungen zu jeder Episode. Damit kann man weiterlernen und vieles mehr. Bis bald! Ciao!"
}