{
  "text": "Guten Tag! Grüß Gott! Tschüss! Tschüssle! Auf Wiedersehen! Ade! Ich heiße Cari. Ich heiß Anna. Ich komme aus Berlin. Und ich komme von der Albra. Ja, liebe Leute, wir sind heute in Stuttgart und bei uns ist Anna vom German Institute einer Sprachschule in Stuttgart, die uns bei diesem Video unterstützt. Und Anna, du kommst tatsächlich hier aus der Umgebung. Woher kommst du? Ich komme eigentlich von der Ostalp, aus dem Kreis Heidenheim. Ich bin dort geboren, bin dort aufgewachsen und in die Schule gegangen und bin seit 1973 hier in Stuttgart. Und du redest richtig Original Schwäbisch. Ich kann richtig Original Schwäbisch, wie Fremdsprache. Toll! Und das wollen wir euch heute mal zeigen. Wir werden euch immer zwei Wörter oder zwei Sätze sagen. Erstmal spreche ich Standarddeutsch, so wie ich es kenne. Und dann wird Anna das Gleiche in Schwäbisch sagen. Und es gibt dann einige Sätze, die vielleicht ganz anders sein werden. Es gibt einige Vokabeln, die tatsächlich anders sind. Auch ein bisschen Grammatik, die anders ist. Und das zeigen wir euch jetzt mal. Los geht's! Fangen wir mal an mit den Zahlen. Da gibt es ein paar Unterschiede, aber auch nicht so viele. Eins. Eins. Zwei. Zwei. Drei. Drei. Vier. Vier. Fünf. Fünf. Sechs. Sechs. Sieben. Sieben. Acht. Acht. Neun. Neun. Zehn. Zehn. Wir machen mal weiter mit Uhrzeiten. Da gibt es ein paar Unterschiede. Man sagt in Stuttgart und in Berlin, es ist fünf Uhr. Fünfe. Es ist Fünfe. Aber ich würde sagen, es ist Viertel nach vier. Und dann sagst du? Viertel fünf. Und wenn ich sage, es ist Viertel vor fünf, dann ist es bei dir? Drei Viertel fünf. Drei Viertel fünf. Anna, wir machen weiter mit Richtungen. Da gibt es ein paar Unterschiede. Wie würdest du denn sagen, nach unten? Ich gehe nach. Nach. Runter. Runter. Und ich gehe nach oben. Nach oben. Ich gehe nach oben. Ich gehe nach oben. Ich gehe nach oben. Ich gehe nach oben. Ich gehe nach oben. Und ich gehe da rüber. Ich gehe da rum. Da rum? Ja. Da verstehe ich schon wenig, wenn du mir jetzt eine Anweisung gibst, wo ich hingehen muss. Komm mal rüber. Komm mal rum. Geh weg. Geh weg. Ich fahre nach Stuttgart. Ich fahre nach Stuttgart. Stuttgart. Nach Stuttgart. Ich fahre nach Hause. Ich fahre heim. Und ich bin gerade angekommen in Stuttgart. Ich bin gerade in Stuttgart angekommen. Schön. Anna, wir kommen jetzt zur Kategorie Essen. Da müsst ihr euch nicht erschrecken. Wir stellen euch jetzt ein paar Wörter vor, die ganz anders klingen im Schwäbischen. Aber es ist nicht so, dass alle Wörter anders sind. Also viele Wörter sind auch gleich. Wie heißt zum Beispiel Brot? Brot. Fleisch? Fleisch. Milch? Milch. Und dann hören wir aber zum Beispiel die Kartoffel. Krumpir. Oder das Brötchen. Der Wegger. Oder wie sieht's denn aus mit die Marmelade? Das Gselz. Jetzt wird's ganz wild. Die Erdbeermarmelade. Das Breschlingsgselz. Und ich ess ein Brötchen mit Erdbeermarmelade. Heißt dann? Ich ess ein Wegger mit Breschlingsgselz. Toll. Und dann gibt's so was ganz Besonderes hier in Stuttgart. Man kann hier einen LKW bestellen. Der Leberkäswegger. Ein Leberkäsweggle. Ich würde vielleicht sagen ein Brötchen mit Leberkäse. Ist belegt. Wir machen weiter mit den Personen oder Personenbezeichnungen und da sind viele auch ähnlich. Man sagt zum Beispiel Vater. Vater. Mutter. Mutter. Mutter. Bisschen anders. Wie ist es denn mit das Baby? Das Baby schreit. Süß. Und dann haben wir auch anders der Junge. Der Bub. Und das Mädchen. Das Mädchen. Toll. Und dann hab ich jetzt noch was ganz Besonderes von euch gehört. Die Patentante heißt auf Schwäbisch? Die Tote oder die Dodo. Die Dodo. Und der Patenonkel? Die Tote. Wahnsinn. So, jetzt kommen wir zur Kategorie Verben. Verben sind tatsächlich manche, also da gibt es viele Unterschiede. Es gibt Verben, die werden anders konjugiert und es gibt auch Verben, die heißen ganz anders. Und zum Beispiel ist das Verb gehen anders. Ich gange. Gangen. Und wenn ich sage, ich gehe weg, sagst du? Ich gange weg. Dann haben wir sprechen. Schwätze. Schwätze, das ist ganz bekannt hier im Schwamland. Ich spreche Deutsch. Ich schwätze Deutsch. Toll. Also ich spreche kein Schwäbisch, aber... Aber ich schwätze Schwäbisch. Arbeiten ist auch anders. Schaffen. Und wie sagt man zum Beispiel, ich arbeite bei Bosch. Ich schaffe beim Bosch. Das ist ein tolles Verb. Schaffen. Ich würde ja sagen, bei uns heißt schaffen so etwas wie etwas zu Ende bringen. Etwas fertig machen. Bei euch ist das... Schaffen ist aktiv, vielleicht auch ich habe es geschafft, heißt auch, ich habe es fertig gemacht. Aber schaffen, etwas erfolgreich arbeiten, ist bei euch der Naturzustand hier im Schwamland. Schaffen. Schaffen, schaffen, häusle baue. Den Spruch musst du uns gleich noch mal erklären. Das ist tatsächlich eine beliebte Redewendung. Benutzt man das wirklich? Ja, ja, das hört man schon. Also fleißige Leute oder Leute, die nicht Urlaub machen möchten oder keinen Feierabend oder nicht mit Freizeit machen. Heißt, häusles baue. Schaffen, schaffen, häusle baue. Und nicht nach den Mädchen schauen. Das ist auch Teil von dem Spruch. Vielleicht kann ich das mal übersetzen ins Standarddeutsche. Man sagt den Schwaben nach, dass sie sehr fleißig sind. Und du bestätigst das auch, dass das so ist. Das heißt, man konzentriert sich nicht auf Geld ausgeben, auf in Urlaub fahren, sondern man konzentriert sich darauf, fleißig zu arbeiten, Geld zu bauen, damit man dann ein Haus bauen kann. Und das ist nicht nur ein Vorurteil, das stimmt auch. Das ist schon so. Also auf dem Land vielleicht eher als wie in der Stadt, aber ist schon so. Aber die Leute gehen trotzdem auch in Urlaub. Schön. Dann haben wir noch ein Verb, schauen. Gucken. Ich schaue mir das Video an. Ich gucke mir das Video an. Schön. Und das hier ist ein tolles Wort, kleben. Kleben. Da haben wir eben als Scherz gesagt, ich klebe mir die Schuhe zusammen. Ich klebe mir die Schuhe zusammen. Etwas, was bei euch ganz anders ist, ist der Konjunktiv mit Würde. Da sagt ihr... Ich tät. Ich tät. Wenn ich sage, ich würde gerne morgen in den Urlaub fahren... Ich tät morgen gerne in den Urlaub fahren. Schön. Und ich sage natürlich, ich würde gerne mehr Sport machen. Ich tät gerne mehr Sport machen. Toll. Dankeschön, Anna. Wir gucken uns jetzt mal die Konjugation an. Es gibt nämlich tatsächlich einige Verben, die werden ganz anders konjugiert auch. Als erstes habe ich da haben. Ich habe. Ich hab. Du hast. Ich hab. Du hast. Er hat. Sie hat. Es hat. Hat. Wir haben. Wir haben. Wir haben. Sie hat. Wir haben. Also, wenn ich sage, wir haben kein Bier mehr... Wir haben kein Bier mehr. Und als letztes Verb haben wir sein. Das ist auch ein bisschen anders. Ich bin. Ich bin. Du bist. Du bist. Er, sie, ist. Er, sie, es ist. Wir, wir sind. Wir sind. Ihr seid. Ihr seid. Und sie sind hungrig. Die sind hungrig. Toll. Kommen wir jetzt zu den Pronomen. Da gibt es tatsächlich auch einige Unterschiede in verschiedenen Dialekten. Und im Schwäbischen gibt es ein schönes Wort für jemand. Ebert. Wenn ich jetzt sage, weiß jemand die Antwort auf die Frage, sagst du? Weiß Ebert jemand? Er sagt. Ebert. Ich mache. Ich mache. Ich mache. Ich mache. Ich mache. Ich mache. Ich mache. Ich mache. Ich mache. Ich mache. Ich mache. Ich mache. Ich mache. Ich mache. Weiß, ebert, Antwort auf die Frage. Und wie sagt man denn etwas? Ebes. Hörst du etwas? Hörst du ebes? Dann haben wir natürlich noch die Personalpronomen. Ich, ich und mich, mich. Das stört mich nicht. Das stört mich net. Das stört mich net. Und dann haben wir noch dich. Dich. Die. Wie sagst du denn, ich liebe dich? I mog di. I mog di. Anna, jetzt kommen wir zur Lieblingskategorie von vielen Deutschlernern. Und das sind Schimpfwörter und Flüche. Okay. Wie sagt man denn im Schwabenland, halt den Mund? Halt dei Gusch. Sagt man das oft? Sagt man. Halt dei Gusch. Auch als Scherz oder ist das ernst? Ja, das kann man auch im Scherz sagen. Ja, also dass es nicht böse mit dem Gegenüber ist. Halt dei Gusch. Halt dei Gusch, ja. Halt auch dei Gusch. Und da hattest du noch, wie uns eben, einen lustigen Spruch gesagt. Der heißt so etwas wie, hättest du deinen Mund gehalten, dann hätt dich der Bosch behalten. Hättsch dei Gusch kalde, dann hätt dich der Bosch palde. Das ist ein schöner, schöner Reim im Schwäbischen. Das heißt, wenn du zu viel, du hast so viel gequatscht, dass der Bosch dich gekündigt hat. Circa. Circa. Das gefällt mir auch. Du laberst Quatsch. Du schwätscht, Bepp, oder ein schwerer Käse. Du schwätscht. Du schwätzt. Ein schwerer Käse. Ein schwerer Käse. Du redest einen schweren Käse. Ein schwerer, Bepp, du schwätsch einen schweren Käse. Dann eine Sache, die Deutsche ja gerne machen, auch die Schwaben, ist meckern. Und da habt ihr auch ein schönes Wort für. Brutler, der Brutler. Der Brutler. Ja, der Brutler. Der Brutler ist ein Meckerer. Ein Schwätzer und ein Meckerer. Jemand, der sich immer beschwert. Ja. Brutler. Unsere letzte Kategorie, Anna, sind Sprüche und Redewendungen, die typisch sind hier im Schwabenland. Du hast mir gesagt so etwas wie, lass es mal langsam angehen. Tu mal net so hudla. Jetzt haben wir noch einen, das ist wirklich anders bei uns und bei euch. Ich sage, es gibt. Es hat. Ich sage, es gibt noch Kuchen. Es hat noch Kuchen. Oder es sind heute 20 Grad. Es hat heute 20 Grad. Und zum Schluss noch ein Satz, den man vielleicht nicht so oft braucht, aber der auch einen schönen Unterschied beleuchtet. Der Fernseher ist kaputt. Der Fernseher ist he. Der Fernseher ist he. Oder die Glotze ist he. Die Glotze ist he. Ja, wir würden vielleicht sagen, hinüber. Oder hinüber, ja. Daher kommt es wahrscheinlich he, hinüber. Schön. Kaputt. Kaputt. Dankeschön, Anna, das war toll. Okay. Und zum Abschluss können wir vielleicht noch mal darauf hinweisen, dass wir hier vor dem German Institute in Stuttgart stehen. Da arbeitest du auch ab und an mit. Ab und an. Und ihr könnt dort Deutsch lernen, und zwar sowohl hier in Stuttgart als auch online. Wir verlinken das mal hier unten und schaut euch das mal an. Und wenn ihr vielleicht schon sehr gut Hochdeutsch könnt und denkt, Mann, ich bin in Stuttgart und ich bin hier auf dem Land, ich muss wirklich mal ein bisschen Schwäbisch verstehen, dann haben die sogar einen Schwäbischkurs für Anfänger, so einen Crashkurs, habe ich eben gehört. Schaut euch das mal an, wenn ihr in Stuttgart seid oder online Deutsch lernen möchtet. Dankeschön, Anna, fürs Mitmachen. Bitteschön. Hat Spaß gemacht. Ciao. Ciao. Ade. Ade. Tschüssle. Tschüssle."
}