{
  "text": "Hallo Leute, ich bin's wieder, Cari von Easy German und wir haben schon lange keine Zuschauerkommentare mehr beantwortet und wir haben so viele Kommentare bekommen in den letzten Wochen, wie noch nie und deshalb haben wir jetzt mal wieder eine Cari antwortet und hier sind eure Fragen. Als erstes sprechen wir über das Thema Tabu-Topics in Deutschland und das war wirklich der Wahnsinn, weil es haben sich so viele Leute gemeldet auf dieses Video. Ich glaube, wir haben mehr Kommentare in diesem Video als in irgendeinem anderen Video und das hat uns wirklich sehr gefreut, weil natürlich kann man auf der Straße nicht mit jemandem und jedem sofort über Tabuthemen sprechen, aber umso mehr habt ihr euch bemüht, darüber in den Kommentaren zu diskutieren und wir fanden das wirklich toll. Ich lese mal einen Kommentar vor. Julinka schreibt, in der älteren Generation sind Drogen ein Tabuthema, da kann man meist nicht mal über Skiffen sprechen, ebenso Homosexualität. Für meine Großeltern ist das immer noch was Abartiges und wenn eines ihrer Enkel homosexuell wäre, würden sie es bestimmt vor ihren Bekannten verheimlichen und das, ja, das stimmt Julinika, ich empfinde das auch so. Es gibt natürlich viele Themen, die einem nicht sofort einfallen. Umso wichtiger oder umso besser ist es auch vielleicht solche Kommentare auf YouTube zu nutzen, um darüber zu sprechen und du hast noch viel mehr geschrieben. Unter anderem hast du uns Folgendes erzählt. Der Tod und das Sterben sind ein großes Tabuthema. Ich habe das, das habe ich gemerkt, als meine Mama im Sterben lag. Es ist ein Riesenproblem, dass es nicht genug Einrichtungen wie Hospize gibt, die den Sterbeprozess begleiten können. Es wird hinter verschlossenen Türen gestorben und kaum oder gar nicht darüber gesprochen. Niemand kann mit dem Prozess, wie mit etwas Natürlichem, was zum Leben gehört, wie das Geborenwerden umgehen. Das empfinde ich tatsächlich auch so. Krankheiten, Sterben sind ein Riesentabuthema in Deutschland und es ist wirklich sehr, ja, sehr schwierig darüber zu sprechen und sobald jemand irgendwie eine Krankheit hat, wie Krebs zum Beispiel, mit der alle Leute sofort den Tod verbinden oder jemand tatsächlich im Sterben liegt, ist es manchmal sehr schwierig und manche Leute melden sich plötzlich nicht mehr oder Leute haben Angst, jemanden anzusprechen oder was Falsches zu sagen. Also das denke ich auch ist eins der größten Tabuthemen in Deutschland. Wir haben noch sehr viele andere Kommentare bekommen und ich möchte euch einfach einladen, dieses Video nochmal anzusehen und euch auch die Kommentare durchzulesen, denn so eine interessante Diskussion hatten wir wirklich selten bei Easy German und wir haben viele Diskussionen. Also schaut mal rein, lest die Kommentare auch über die Tabuthemen in anderen Ländern und schreibt eure Meinung dazu. Unsere nächsten Kommentare sind zu dem Video, was wir mit Dana gemacht haben. Es ging um Tipps für Amerikaner zum Deutsch lernen. Auch hier haben wir sehr viele Kommentare bekommen und zwei sind etwas typisch oder sind häufiger vorgekommen. So schreibt zum Beispiel Valentin Taka Bielefeldt, Ich heiße ist an sich nicht falsch. So würde man den Satz als Rheinländer oder auch als Sachse beginnen. Wenn Wert darauf gelegt wird, reines Hochdeutsch zu sprechen, dann wäre es falsch. Das stimmt natürlich, das haben wir etwas unerwähnt gelassen. Auch in manchen Regionen in Deutschland benutzt man isch und man sagt isch statt ich und man spricht generell das ch wie ein sch aus. Vor allem im Rheinland ist das der Fall, aber das muss man natürlich sagen, das ist eine lokale Variation und wenn ich einen Ausländer sehe in Deutschland, von dem ich ja sicher weiß, dass er nicht im Rheinland geboren wurde, weil er vielleicht aus Amerika kommt, dann würde ich das trotzdem als Fehler empfinden. Also man kann nicht einfach sagen, dass es dann ein lokaler Dialekt aber man sollte wissen, dass es das gibt. Im Rheinland reden wir tatsächlich so, also ich nicht, aber das hört man natürlich, da würde ich dann sagen, ich bin die Kari, das ist dann ganz normal, dass ich irgendwie so rede und isch sage und ich glaube, wenn man dort als Nichtrheinländer hinzieht, kann man sich das auch nach einer Zeit aneignen. Maria Camilla schreibt auch zu diesem Video, na ja, man sieht sich aber recht häufig im Deutschen, auch Leute im gleichen Alter, aber eher, wenn man älter ist. Also zwei 40-Jährige, die sich nicht kennen, würden sich ja schon siezen, zwei 14-Jährige jedoch nicht. Das stimmt, aber es ist auch eine Generationssache und es hat etwas mit deinem sozialen Umfeld zu tun. Zum Beispiel ich bin jetzt, ich werde jetzt 33, ich würde halt alle Leute duzen, die irgendwie bis 40 sind auf jeden Fall und es kommt wirklich auf den Rahmen an. Wenn sich zwei 40-Jährige begegnen in einem informellen Rahmen, würde ich auch behaupten, dass sie sich duzen, es sei denn, sie sind sehr, sie sind selber sehr formell und konservativ. Also die Freunde, die ich habe, die 40 sind oder älter als 40, die duzen sich auch und die duzen sich auch sofort mit neuen Leuten, die sie kennen, manchmal sogar im Beruf oder im Geschäft. Also es hängt sehr davon ab, wie man selber drauf ist. Also wenn man formell ist, dann und auf Formalität Wert legt, dann sieht man sich immer oder wenn man in einem formellen Beruf arbeitet. Die Leute, mit denen ich meistens abhänge, die machen das aber nicht. Und hier noch eine Frage von Spalena Topinka. Hallo Kari, could you please make some videos about healthcare, hospital phrases, etc.? Solche Fragen bekommen wir häufig und wir möchten tatsächlich auch Filme drehen in Situationen oder in bestimmten Institutionen. Wer uns dabei helfen kann, das seid ihr. Wir sprechen natürlich manchmal auch unsere Freunde an, wie zum Beispiel bei Jochen, dem Anwalt, waren wir letztens, haben über Anwälte gesprochen. Aber auch Leute von euch laden uns ein. Wir wurden zum Beispiel eingeladen von Tomomi, einer japanischen Zuschauerin, die in Berlin in einer Bäckerei arbeitet. Und wir würden uns freuen, wenn ihr euch auch einladet. Wir werden demnächst so etwas öfter machen. Also wenn ihr ein Arzt in Deutschland seid und in einem Krankenhaus arbeitet, dann ladet uns doch vielleicht mal ein, fragt das Krankenhaus, ob das okay für die ist. Oder auch wenn ihr irgendwo anders arbeitet. Wir freuen uns sehr. Also wenn ihr einen interessanten Beruf habt oder eine Institution, in der ihr arbeitet und ihr denkt, das könnte nützlich sein, dort mal eine Easy German Episode zu drehen, ladet uns bitte ein, schreibt uns eine E-Mail an info at easygerman.org. Eine zweite Anmerkung, die sehr oft kam, ist unter anderem dieser Kommentar von Juliane Piede. Wir benutzen in der Vergangenheit nicht immer als. Wir benutzen es in der Vergangenheit nur bei einmaligen Ereignissen. Bei sich wiederholenden Ereignissen benutzen wir auch in der Vergangenheit wenn. Zum Beispiel, als ich gestern meine Oma besuchte, war sie glücklich. Das ist nur einmal. Aber, wenn ich Oma besuchte, war sie immer glücklich. Das ist quasi, wenn man über etwas spricht, was öfter passiert. Das stimmt. Wir haben das in unserer Betrachtung ausgeklammert, als wir das im Video gesagt haben. Allerdings muss man wissen, in so einem Satz würde man im Englischen nicht when übersetzen, sondern so etwas wie whenever. Und im Deutschen wird das auch meistens dadurch ausgedrückt, dass man sagt, wenn immer ich meine Oma besucht habe oder jedes Mal, wenn ich meine Oma besucht habe. Also, man drückt im Deutschen schon aus, auch aktiv, dass das öfter passiert ist. Also, es gibt diese Ausnahme, aber ich denke, es ist trotzdem hilfreich, sich allgemein zu merken, dass als in der Vergangenheit benutzt wird und wenn in der Zukunft. Und wenn man whenever, whenever sagen möchte, dann kann man tatsächlich auch wenn immer in der Vergangenheit sagen, das als kleine Zusatzanmerkung zu unserer Episode mit Dana. Zum Abschluss habe ich noch eine ganz persönliche Bitte an euch. Und zwar möchte ich euch etwas erzählen von einem Projekt, das mir sehr wichtig ist und an dem ich arbeite. Wie viele von euch wissen, habe ich noch einen Job neben Easy German. Ich arbeite für einen Verein, den ich selber mitbegründet habe, und wir setzen uns für den interkulturellen Dialog ein. Aus dieser Arbeit unter anderem ist auch tatsächlich Easy German entstanden. Und was wir im Moment machen, ihr wisst, dass Flüchtlinge ein großes Thema sind in Deutschland. Wir wissen, dass manche von euch auch Flüchtlinge kritisch sehen, aber viele von euch haben uns in der Vergangenheit angesprochen und gesagt, sie finden das toll, was wir machen, dass wir uns einsetzen für Integration. Und ja, wir haben jetzt ein Projekt, wo wir wirklich eure Hilfe gebrauchen können. Damals, in 2015, als diese Flüchtlingskrise passiert ist, haben viele Deutsche sich gefragt, wie sie einen Beitrag leisten können, um Flüchtlingen zu helfen und um ihnen in Deutschland ein neues Leben zu ermöglichen. Und wir haben damals mit einer Gruppe von Menschen, ja, eigentlich, wir haben viele junge Flüchtlinge kennengelernt durch unsere Arbeit im Verein, aber auch bei Easy German, und wir haben ihre Geschichten gehört. Und diese Geschichten sind ja alle sehr bewegend und, wie soll ich sagen, sie sind sehr persönlich und sie verändern auch etwas in einem. Und diese Geschichten sind zum Beispiel etwas, was wir uns in Deutschland schwer vorstellen können. Wir können uns nicht vorstellen, dass jemand einen Vater hat, der verhaftet wurde und von dem wir seit drei Jahren nichts mehr gehört haben. Oder wir können uns nicht vorstellen, wie es ist, wenn der beste Freund plötzlich stirbt durch einen Anschlag im Land. Oder wir können uns nicht vorstellen, wie es ist, wenn man ja weggeht und plötzlich mit seiner Familie getrennt ist durch Grenzen, die man nicht überwinden kann. Und all diese Geschichten haben uns sehr berührt, und wir haben uns überlegt, was können wir machen, um die Situation von Flüchtlingen zu verbessern. Und unser Thema ist der Dialog. Und wir haben uns ein Programm überlegt, wo wir ja junge Flüchtlinge, eine Gruppe aufbauen, die in Schulen gehen und in Deutschland darüber erzählen, was ihnen passiert ist und was ihre persönlichen Geschichten und Perspektiven sind. Dieses Projekt heißt Life Back Home. Ihr könnt dort mehr erfahren unter lifebackhome.de. Und ich möchte euch einfach einladen, euch das Projekt mal anzugucken. Und ganz konkret haben wir im Moment die Chance, eine Förderung zu gewinnen. Wir sind nominiert für den Deutschen Integrationspreis. Und wir haben ja die Chance, wir möchten das Projekt fortsetzen. Im letzten Jahr haben wir über 1.000 Schülerinnen und Schüler besucht. Das hat wahnsinnig gut geklappt, und es war ja auch sehr emotional. Es ist ein toller Dialog dadurch entstanden. Und im nächsten Jahr möchten wir, und in diesem Jahr möchten wir noch mehr davon machen. Und wir können eben eine Unterstützung gewinnen und brauchen dafür Unterstützer. Denn die Leute mit den meisten Unterstützern, die gewinnen wiederum einen Förderpreis. Und wir haben nur noch zwei Tage Zeit. Heute ist Samstag. Das Ganze schließt am Dienstagmittag. Und bis Dienstagmittag müssen wir noch ungefähr 50 bis 60 Spenden sammeln. Und wir dachten, vielleicht habt ihr auch Lust, unser Projekt mit 5 Euro zu unterstützen. 5 Euro reichen total. Aber wir müssen eben möglichst viele Leute dazu gewinnen. Und wenn ihr Lust habt, unsere Arbeit mit Geflüchteten in Deutschland zu unterstützen, dann geht bitte auf die Seite, die heißt startnext.com slash lifebackhome. Und dort könnt ihr in drei Minuten uns ganz einfach unterstützen, damit wir diese Arbeit fortsetzen können. Den Link posten wir hier unten. Danke, dass ihr zugesehen habt bei dieser neuen Folge von Kari Antwortet. Janusz, du hast noch einen Hinweis. Ja, ich möchte, dass du diese Lerngeschichte jetzt quasi in vier Sätzen auf Englisch wiederholt. Am Ende dieses Videos möchte ich kurz auf Englisch wechseln, weil ich euch über ein Projekt erzählen möchte, das mir wirklich, wirklich wichtig ist. Und wie ihr unser Werk mit dem unterstützen könnt. Wie viele von euch wissen, arbeiten wir neben Easy German auch für einen NGO. Und abseits von anderen Projekten unterstützen wir Projekte mit Flüchtlingen in Deutschland. Wie ihr wisst, kamen 2015 viele Flüchtlinge nach Deutschland. Und wie viele andere Deutsche haben wir uns auch gefragt, was unsere Beiträge für Flüchtlinge und die Integration unterstützen könnten. Für uns ist ein interkultureller Dialog am Grund, um einen Wechsel zu machen. Es ist etwas, das alle Türen öffnet und Perspektiven verändert. Und das ist es, was wir getan haben. Wir haben eine Gruppe junger Flüchtlinge eingeladen und trainiert, um zu deutschen Schulklassen zu gehen und ihre Geschichten zu erzählen. Alle von ihnen haben wirklich persönliche, beeindruckende Geschichten. Und für uns war es wirklich wichtig, diese Geschichten zu hören und sie deutschen Schülerinnen und Schülern zu zeigen. Denn das wird endlich Verständnis schaffen, Stereotypen zu brechen und uns in einem sustenbaren Weg zu helfen, diese jungen Menschen in Deutschland zu integrieren und ihr Leben hier zu verbessern. Das ist es, was wir tun. Wir sind momentan für den Deutschen Integrationspreis nominiert. Der Deutsche Integrationspreis. Und wir haben die Chance, ein großes Geld zu gewinnen, wenn wir bis zum Top 20 erreichen, bis Dienstag. Heute ist der Saturday und am Dienstag um 12 Uhr schließen sie die Polls. Wir brauchen Unterstützung und ihr könnt uns unterstützen, mit so wenig wie euren Namen, euren E-Mail-Adress und einer 5-Euro-Donation. Es ist sehr einfach, es dauert drei Minuten und es würde uns wirklich einen großen Unterschied machen. Denn momentan brauchen wir ungefähr 50 weitere Unterstützer. Und wenn einige von euch diesen Arbeiten unterstützen möchten, würden wir euch wirklich anstrengen, diesen Link zu klicken. Unser Website ist livebackhome.de Dort findet ihr alle Informationen zum Projekt und die Kampagne ist startnext.com. Wir würden uns wirklich ehrlich und glücklich sein, wenn ihr uns diese fünf Minuten geben würdet. Und der Link ist auch hier unten. Danke schön, dass ihr alle wieder zugesehen habt. Schickt uns bitte eure Fragen, schickt uns mehr Fragen. Wir mögen es, eure Fragen zu beantworten. Und wir versprechen auch, dass wir in Zukunft noch regelmäßiger Fragen beantworten werden, als wir es jetzt tun. Dankeschön und bis bald!"
}