{
  "text": "Hallo, liebe Freunde, willkommen zurück bei Easy German. Wir sind wieder auf der Straße hier in Berlin für euch und wir wollen heute mit Menschen in Deutschland über Tabuthemen reden. Welche Tabuthemen gibt es in Deutschland? Über was redet man nicht mit anderen Menschen? Oder was ist vielleicht ein unangenehmes Thema? Das werden wir heute mal versuchen rauszufinden, auf Wunsch von euch. Und ja, gehen wir mal los! Unser Thema ist heute Tabuthemen in Deutschland. Gibt es da welche? Tabuthemen als solche? Nein, ich glaube, es ist ein bisschen anders als vor 10, 20 Jahren. Also, erst mal darf man, glaube ich, über alles sprechen. Ja? Ja. Ach du Schande, wirklich Tabuthemen? Ja. Oh, da fragt ihr aber was, ne? Ist auf jeden Fall ein gutes Thema, mit dem man gerne mit Menschen reden kann. Ja, auf jeden Fall. Was sind denn so was wie Tabuthemen? Sag du. Nee, wir sind da liberal. Also, es gibt da keine Tabus. Nee, schwierig. Es gibt wahrscheinlich sicher welche, aber so spontan. Ja, also nicht so, dass die Leute über Themen reden, über die man nicht reden würde, sondern eher so, dass man selber irgendwie über Themen redet, wo die Leute dann erst mal sind so, ähm, okay. Und was anders? Ah, ich weiß nicht, was ich da sagen soll. Ähm, okay. Und was anders? Ja, auch so irgendwie schon auch über Politik, aber auch irgendwie über, ja, so auch immer eigene Erfahrungen oder Tod oder Drogen. Jetzt so ganz viele von diesen Themen, die man irgendwie eigentlich vielleicht nicht so mit irgendwelchen Leuten beredet, was ich schon mache. Also, ich empfinde es nicht so, dass es in Deutschland wirklich Tabuthemen gibt. Es wird natürlich oftmals noch über die Vergangenheit in bestimmten Dingen nicht gern drüber gesprochen, ob das jetzt bestimmte DDR-Vergangenheit ist oder aber auch aus dem Zweiten Weltkrieg. Da werden bestimmte Themen nicht sehr gerne aufgegriffen, weil man sich natürlich auch etwas verstricken kann drin. Aber eigentlich ist es schon so, dass wir reden können über alles und uns auch nicht den Mund verbieten lassen. Aber ich glaube, dass es eine Generationsgeschichte ist. Also, die älteren Leute reden teilweise über manche Themen nicht so, zum Beispiel über den Zweiten Weltkrieg. Wir jüngeren Leute reden schon eher über alles Mögliche. Ich denke, dass es eine Generationssache ist. Ich denke, in Deutschland wird immer noch wenig zum Beispiel über Gehalt konkret mit Arbeitskollegen geredet. Das ist immer noch ein Tabuthema, zumindest in gewissen Kreisen. Ja, es kommt immer darauf an, aus welcher gesellschaftlichen Schicht die Leute sind. Jeder hat da so seine Tabuthemen. Aber so große Tabus haben wir, glaube ich, nicht mehr. Also, wir können theoretisch über alles reden. Theoretisch? Ob wir es dann machen. Also, ich persönlich würde auch über private Dinge nicht so viel mit. Nur begrenzt und mit bestimmten ausgewählten Kollegen, aber nicht irgendwie beim Mittagstisch. Sexismus ist auf jeden Fall ein Tabuthema. Fangen wir mal so an. Was ist denn noch ein Tabuthema? Ich glaube, solche Sachen wie Depression, Emotionen usw. wird auch nicht so viel darüber gesprochen. Was denn noch? Geld wahrscheinlich. Mit wem redet man über Geld in Deutschland? Freunde, Familie. Also, ich glaube, das ist unter Kollegen ein Tabuthema. Aufgrund dessen, dass die Hierarchie ein Unternehmen sehr strikt ist. Deswegen sollte man da ein bisschen vorsichtig sein. Tabuthemen übers Geld. Warum ist das in Deutschland so? Warum redet man nicht gerne über das Geld? Man hat es, aber man redet eben nicht darüber. Oder man hat es nicht und gibt es nicht zu. Gehalt. Über das Gehalt wird nicht gesprochen. Ist das tatsächlich so? Ja. Also nur mit Arbeitskollegen oder auch in der Familie z.B.? Mit wem redet man über das Gehalt? Mit sehr wenig Menschen. Also, wenig Menschen reden mit mir über das, was sie verdienen. Tatsächlich. Es hat ja mal was Gutes und was Schlechtes. Manchmal hat es was Gutes, wenn man es nicht weiß. Und manchmal würde man sich gerne messen wollen mit Kollegen. Wo man denkt, warum kriegt der jetzt mehr oder nicht? Ist das etwas, was Deutsche vielleicht nicht so gerne machen? Sich messen wollen? Nicht in der Beziehung. Da versteht der Deutsche keinen Spaß. Heutzutage ist es eigentlich relativ so, dass jeder so eine kleine andere Position hat. Und wenn man da offenlegen würde, mein Gott, du verdienst irgendwie mehr als ich. Warum, wieso, weshalb? Weil die Leute sehr schnell zu Unfrieden innerhalb der Arbeitsstelle sorgen. Gerade weil die Gehälter nicht gerecht und gleich verteilt sind. Das heißt, jeder hat da seinen eigenen Deal am Laufen. Denke ich ja. Tabuthemen in Deutschland, gibt es da welche? Wir haben eben noch darüber gesprochen, Vergewaltigung. Echt? Ja. Wir waren letzte Woche in dem L-Film. Kennst du den? Ich kenne den nicht mehr. Da geht es darum, dass eine Frau vergewaltigt wird, aber quasi das gut findet. Weil sie das dann an den Mann gibt und er kriegt nicht mehr das, was er will. Und er das dann nicht mehr gut findet, wenn sie kein Opfer mehr ist. Und das sind Tabuthemen in Deutschland? Ich würde sagen schon, ja. Es ist natürlich eine Herausforderung, auf der Straße mit fremden Menschen über Tabuthemen zu sprechen. Ich habe mich aber ein bisschen vorbereitet. Wikipedia sagt zum Beispiel zum Thema Tabuthemen in Deutschland, Gehalt, Verdienst bzw. Eigentum, Kinderlosigkeit, Tod, bestimmte Fragen der Gesundheit, zum Beispiel Blasenschwäche, Depression oder Brustkrebs, aber auch häusliche Gewalt, Kaufsucht, Analphabetismus, Ausländerkriminalität und Insolvenz sind Tabuthemen in Deutschland. Nicht tabu hingegen sind Politik, Religion und Geschäft. Was ich ganz interessant fand, natürlich kann man auf der Straße nicht mit jedem direkt über schwierige Themen sprechen. Das sind natürlich auch manchmal sehr persönliche Themen wie Krankheiten. Aber wir hören uns mal weiter um. Ich hatte als allererstes an Hitler gedacht, weil ich das Gefühl habe, im Ausland, egal wo man ist, sind die Leute viel offener damit und machen Witze darüber. Und hier ist es, ich würde nicht sagen Tabuthema, aber auf jeden Fall ernster. Das stimmt, das ist mir auch aufgefallen. Da kommen Freunde aus Polen, die machen einen Hitlerwitz und die Deutschen lachen dadurch. Ja, peinlich berührt. Gibt es noch irgendwas, über das man z.B. mit der Familie nicht redet oder in bestimmten Situationen nicht redet? Politik in bestimmten Punkten, denke ich. Gerade wenn Familie und Freunde eine andere politische Meinung haben, wird das Thema vielleicht eher unter Gleichgesinnten angesprochen, als wenn die Fronten sich verhärten könnten. Im Familienfreundeskreis ist das nicht sehr erfreulich. Reden Sie mit Arbeitskollegen darüber, was sie wählen? Das wird erklärt, das muss auf den Tisch. Jede Richtung muss beleuchtet sein. Sie würden auch Leuten erzählen, was Sie die letzte Mal gewählt haben bei der Wahl? Ja, vor einigen Jahren wild die Piraten gewählt. Ich dachte, da passiert was ganz Wundervolles. Man muss auch mal nach vorne blicken. Hat sich nicht bewährt. Den Fehler haben Sie dann auch zugegeben? Ja, klar. Wisst ihr von euren Familien, was die da alle so wählen? Ja. Ich tatsächlich nicht. Wenn ich das meiner Familie ansprechen würde, würde das zu großen heftigen Diskussionen führen. Die würden untereinander wissen, was sie wählen würden. Meine Familie würde das eher für Unfrieden sorgen. Also spart man das Thema aus, um dem Burgfrieden zu überwachen. Genau so ist es. Gibt es irgendwas, über das ihr mit euren Eltern nicht reden würdet? Vielleicht so Tinder-Erfahrungen oder so. Ja. Also Sexualität im Allgemeinen? Ja, also mit Eltern nicht so. Ich zumindest. Vielleicht du schon. Ich schon, ja. Warum nicht? Das war sie schon, unsere Folge zu Tabuthemen in Deutschland. Wir haben über einige Themen gesprochen auf der Straße. Wir haben einige Sachen gehört, aber vielleicht auch noch nicht alles gehört. Deshalb wollen wir von euch wissen, was ihr für Tabuthemen in euren Ländern kennt. Was gibt es in euren Ländern, über das ihr nicht so gut sprechen könnt? Mit Freunden, Familie, Arbeitskollegen? Was habt ihr in Deutschland kennengelernt? Wenn ihr in Deutschland lebt oder hierher gekommen seid, ist euch was aufgefallen, über das die Deutschen gar nicht gerne reden? Diskutiert mit uns in den Kommentaren. Wenn ihr Lust habt, noch Übungen zu dieser Episode zu bekommen, Texte zu bekommen und weiteres Videomaterial, dann werdet unbedingt ein Patron mit uns. Patron ist die Möglichkeit, unser Projekt zu finanzieren und uns zu helfen, mit Easy German weiterzumachen. Das könnt ihr, wie gesagt, hier werden. Danke schön, dass ihr dabei wart und bis zur nächsten Woche."
}