{
  "text": "Herzlich willkommen zurück bei Easy German. Wir sind heute in New York. Wie ihr wisst, machen wir eine vierwöchige USA-Reise und das ist unsere erste Station. Bei uns sind Izzy. Hi Izzy! Hallo! Ben. Hallo! Unser Übersetzer und Mara. Hi Mara! Hi! Woher kommst du? Ich komme aus Pennsylvania, aber ich studiere an der Uni in New York. Und wie kommst du, dass du so gut Deutsch sprichst? Ich lerne Deutsch seit vier Jahren. Sehr gut. Und wir vier, wir gehen heute mal durch New York und suchen dabei Deutsche. Wir wollen Interviews machen, erfahren, was die Menschen hier machen. Mal sehen, wen wir auf dem Weg treffen. Los geht's! Ja, wir haben jetzt gerade hier vier Deutsche getroffen am Times Square. Sie haben sich dadurch verraten, dass sie Deutsch gesprochen haben. Wo kommt ihr denn her? Nähe Bielefeld. Und wie lange seid ihr schon in den USA? Gestern angereist. Eben gerade aus dem Hotel direkt hierher gekommen. Nein, perfekt. Das ist ja witzig. So wie wir quasi. Wo kommt ihr denn her? Aus dem Schwarzwald. Aus dem Schwarzwald? Ja. Und was macht ihr hier? Urlaub. Urlaub. Eine Woche lang. Ja, ich bin aus der Nähe von Nürnberg. Aus der Nähe von Amberg. Wir machen hier eine Woche Urlaub. Und ja, waren gerade auf der Suche nach einem Picknickplatz. Wir kommen aus Berlin. Und sind Sie jetzt zum ersten Mal in New York? Ich ja, aber mein Mann war schon häufiger hier. Und seid ihr zum ersten Mal hier? Nee, also ich war hier au pair. Ah, du hast hier gelebt? Ja. Wir sind jetzt die vierte Woche hier, also New York erst ein paar Tage, aber wir sind schon seit fast vier Wochen in Amerika. Wir haben eine Tagesplanung gemacht, haben uns gut überlegt, was wir uns anschauen wollen, um möglichst viel in den Tag zu kriegen und die Zeit auch sinnvoll zu nutzen. Also ihr seid so richtig Touristen, die so abhaken. Das, das, das muss alles angeguckt werden. So sieht es aus. Wie man sieht, bin ich von klein auf New York, seitdem ich denken kann. Von daher ist das ein Traum, der sich erfüllt hat. Ist das so, wie ihr es erwartet habt? Ja, King Kong fehlt irgendwie am State Building. Ähm, ist das so wie erwartet? Ja, irgendwie schon. Es ist permanent hier Halligalli, es ist permanent laut. Ich war am ersten Tag maßlos irritiert, weil selbst als ich das Hotelzimmerfenster zugemacht hatte, war es immer noch laut. Mittlerweile habe ich mich daran gewöhnt. Es ist einfach interessant zu sehen, die ganzen Stellen, die Sehenswürdigkeiten, die man aus dem Film kennt und dass man das dann mit den eigenen Augen mal sieht. Ich selber realisiere noch gar nicht, dass ich hier bin. Das ist schon ein komisches Gefühl. Für uns war es sehr überraschend, wir haben eine kleine private Wahlumfrage gestartet und wollten mal wissen, wer wählt wen. Wir sind ja kurz vor der Wahl hier und wir haben festgestellt, wir haben fast nur Trump-Wähler getroffen, was uns ziemlich erschreckt hat. Also einfach Leute, Sie haben Leute angesprochen, einfach auf der Straße? Ja, auf dem Campingplatz, wo wir waren oder wenn wir in der Schlange standen. Die meisten haben auch sofort erzählt, also gerade die, die eben nicht Trump wählen, die haben sofort erzählt, aber es waren weniger, als die, die Trump wählen. Wir hatten schon ein spannendes Highlight, wir hatten das Duell Trump gegen Hilton, Hillary Clinton. Das war spannend. Das habt ihr geguckt? Das haben wir geguckt, ja. Und ohne, dass ihr jetzt die Kandidaten bewertet, wie läuft sowas ab im Vergleich zu wie in Deutschland Politik funktioniert? Ja, mir hat an vielen Stellen der Sachbezug gefehlt. Es war durchaus amüsant, es war spannend zu hören, was Hillary für einen maßlosen Hass in ihrem Herzen trägt laut Trump. Aber der politische Sachbezug hat an vielen Stellen schon gefehlt. Also in Deutschland wäre es schon ein bisschen weniger emotional. Ja, viel weniger emotional. In Deutschland weiß nicht mal einer, dass Angela Merkel einen Mann hat. Also, es interessiert auch keinen, weil sie macht die Politik. Richtig, ja. Ja, unsere nächste Station hier in New York ist die UNIS, die United Nations International School. Und wir waren gerade eingeladen bei Falk, du bist Deutschlehrer hier, richtig? Genau, ich bin Deutschlehrer seit etwas mehr als zwei Jahren an der UNIS. Wie ist das hier in New York, Deutsch zu unterrichten? Ja, es ist einerseits wirklich interessant, an dieser Schule vor allem, ich weiß gar nicht, für ganz New York kann ich es nicht sagen, aber an dieser Schule, weil es sehr international ist und wir haben Schüler aus über 100 Ländern, die auch ganz unterschiedliche Muttersprachen mitbringen, sodass es einfach furchtbar spannend ist in der Klasse, auch was da so für Themen und Diskussionen hochkommen, das macht es spannend. Aber Sprachenlernen ist natürlich Sprachenlernen. Wir haben hier kurz eine Präsentation gemacht und haben Matthias getroffen. Matthias, woher kommst du? Ich komme aus Österreich und den Niederlanden, also mein Vater ist Österreicher, meine Mutter ist Holländisch. Wie ist es, in New York zu leben? Was magst du an New York? Also, in New York zu leben ist schon sehr spannend. Ich meine, jeden Tag denkt man sich, oh, ich lebe in New York, das ist doch wirklich toll, um hier zu leben. Es ist hektisch, es ist manchmal stressvoll, also manchmal denke ich mir, oh, ich würde jetzt am liebsten in einem kleinen Dorf in Österreich sein. Aber ja, in New York ist immer was zu tun und immer was zu erleben. Was ist denn der größte Unterschied für dich zwischen Österreichern und Amerikanern? Also die Österreicher, die sind in der Regel nicht so offen oder freundlich wie die Amerikaner. Ich weiß nicht, bei den Amerikanern ist es manchmal schwierig zu sehen, ob das jetzt wirklich ein echtes Freundlichsein ist oder eher oberflächlich, aber generell ist es angenehmer, um mit Amerikanern umzugehen, vor allem mit welchen, die man nicht kennt. Also es ist vielleicht leichter, um Leute kennenzulernen in Amerika jedenfalls. Ja, Leute, jetzt sind wir auf der Staten Island Ferry und bei mir sind Bob und Izzy. Hallo! Hallo! Bob ist einer unserer Zuschauer und wohnt hier in New York. Im Juni hat er uns in Berlin besucht und als er gehört hat, dass wir in die USA kommen, hat er uns eingeladen. Ja, das stimmt. Und das ist der Wahnsinn, weil Bob ist tatsächlich für fünf Tage aus seinem eigenen Apartment ausgezogen, damit wir dort wohnen können. Bob, dann möchten wir die Gelegenheit nutzen, einfach mal Danke zu sagen. Willkommen zu Hause! Ja, wir haben uns jetzt hier im Central Park mit Petrina Engelke getroffen und sie ist Bloggerin und Autorin aus Deutschland, wohnt aber in New York. Petrina, erst einmal, warum wohnst du in New York? Wegen New York. Das ist alles? Ich habe nirgendwo mehr Geschichten gefunden als in dieser Stadt und da ich vom Geschichtenerzählen lebe, war das irgendwie ein logischer Schritt, dann hier hinzuziehen. Ist New York typisch amerikanisch? Das glaube ich nicht. Ich habe viel mehr Zeit in New York verbracht als in anderen Gegenden in Amerika. Ich habe auch nie anderswo als in New York und in Deutschland gelebt. Insofern weiß ich nicht, ob ich die beste Expertin für diese Frage bin, aber ich habe den Eindruck, New York ist anders. Das ist so ein bisschen wie, der Vatikan ist nicht Italien, das wäre jetzt ein ganz krasses Beispiel, aber New York ist schon sehr speziell, was ich zum Teil auf die Insellage zurückziehe. Warum? Wenn du auf einer Insel lebst, oder wenn eine Stadt auf einer Insel angesiedelt ist, kann sie sich nicht ausbreiten. Also sie kann, da ist eine natürliche Grenze. Das heißt, die Vororte, es gibt Vororte, die auf dem Festland sind, die werden aber nicht so wirklich ernst genommen und sind nicht richtig New York. Und wer hier ist, muss halt dann mit der Dichte klarkommen. Und viele Entwicklungen gesellschaftlicher Art, politischer Art, Umweltbezügen etc. pp. zeigen sich hier meiner Ansicht nach viel schneller, als wenn du durch eine Lupe auf eine Gesellschaft guckst, als in anderen Gegenden des Landes oder auch vielleicht in der Welt. Ja, liebe Leute, jetzt sind wir mitten in New York vor dem Deutschen Haus der New York University und bei uns ist Juliane Kempfeld, die Direktorin. Juliane, was wir von dir wissen wollen ist, ist Deutsch eine populäre Sprache in den USA? Das kommt darauf an, wo man hingeht in den USA. Also hier in New York, denke ich, ist es relativ populär. Wenn man in andere Städte geht, ist wahrscheinlich eher Spanisch oder Mandarin angesagt. Wer kommt zu euch? Zu uns kommen Leute, die aus, würde ich sagen, drei großen Gründen Deutsch lernen wollen. Das ist die Karriere, der Tourismus und die Liebe. Wie sind die Menschen hier so drauf in New York? Spannend, sehr hilfsbereit, für einen Deutschen fast an mancher Stelle zu viel Service, weil man das gar nicht gewöhnt ist. Ich finde, die Amerikaner sind sehr viel freundlicher als die Deutschen, außer auf den Straßen. Die fragen dich, kann ich ihnen helfen, was suchen sie? In Deutschland muss man fragen, können sie mir helfen, bitte? Wir haben gestern Abend ein Eis gekauft und der freundliche Mensch hinterm Tresen fragt, braucht ihr einen Löffel für das Eis? Und ja, das war super, weil wir hatten keinen Löffel auf dem Hotelzimmer. Und in Deutschland würde das sowas nicht geben. Da hätte keiner gefragt, nie. Was mich natürlich interessiert, ist die Perspektive einer Deutschen, die seit 19 Jahren in den USA lebt. Was ist der große Unterschied zwischen den Deutschen und den Amerikanern? Das ist jetzt die Gretchenfrage, da muss ich ja mal aufpassen. Man kann das nur sehr verallgemeinern und Verallgemeinungen sind auch wieder gefährlich. Grundsätzlich würde ich sagen, die Amerikaner sind nach wie vor eher offene. Und die Deutschen sind grundsätzlich immer noch eher so ein bisschen skeptischer. Aber ich glaube, die Deutschen verbessern sich. Echt? Ja. Ja, liebe Leute, das war Easy German aus New York, unsere erste Episode aus New York. Und hat es dir gefallen, Easy hier? Es war unglaublich schön, ja, unglaublich gut. Fantastische Stadt. Zum Abschluss noch mal danke an Bob. Danke, Bob. Super, super nett. Als nächstes fahren wir nach Washington. Seid gespannt auf die nächste Episode und wenn ihr uns folgen wollt auf unserem Trip durch die USA, dann unbedingt Facebook und Instagram gucken. Dort posten wir täglich Fotos, Videos und kleine Updates. Danke fürs Zuschauen. Wenn ihr Easy German supporten möchtet, Janusz zittert schon mit der Hand. Wenn ihr Easy German unterstützen möchtet, dann werdet ein Patron bei uns. Wir freuen uns sehr darüber. Und subscribed Easy German. Tschüss und bis zum nächsten Mal. Tschüss."
}