{
  "text": "Woher kommst du gerade? Ich komme gerade aus Steglitz. Aus Mitte Nordbahnhof, genau. Ich komme gerade von der Arbeit. Aus Berlin Mitte. Aus einem Geschäft namens Whatsapp Guru, glaube ich. Von der Arbeit. Ich komme aus einem Restaurant hier daneben. Ich habe ein Dinner gegessen. Ich komme gerade von einem Freund zu Hause, von Hajo. Ich komme gerade von der Arbeit aus Moabit. Ich komme gerade von zu Hause. Woher kommt ihr gerade? Vom Späti. Ich komme gerade vom Spanischkurs. Gerade kommen wir aus Weißensee, aber ich bin eigentlich aus Potsdam. Von der Arbeit. Wohin gehst du? Ich gehe gerade hier in den Prater, der ältesten Bierkneipe in Berlin. Nach Hause. Ich treffe mich mit einem Kollegen. Ich besichtige eine Wohnung in Berlin-Grunau. Zu einer Freundin. Jetzt gehe ich in die Sandenburger Straße. Wir gehen zum Burgerladen und essen Abend. Jetzt gehe ich in den Prater zum Fußball gucken und Bier trinken. Ich gehe jetzt in den Prater und gucke mir das zweite Halbfinalspiel an. Wir gehen jetzt zum Hackischen Markt und setzen uns da ein bisschen ans Ufer und chillen. Ich gehe zum Sushi-Spray und trinke eine Club-Barte. Irgendein Essen finden. Keine Ahnung, Sushi vielleicht. Jetzt in den Prater. Ich treffe da Freunde. Wie kommst du dorthin? Jetzt zu Fuß und vorher mit der U-Bahn. Mit der Straßenbahn. Zu Fuß. Mit der Straßenbahn oder mit der S-Bahn. Also wir gehen dorthin. Also durchgehen. Zu Fuß. Mit dem Fahrrad. Zu Fuß. Jetzt zu Fuß. Ja, ist ja nicht so weit. Man läuft genau noch zehn Meter. Wir laufen. Wir laufen. Genau. Wir wollten eigentlich die Tram nehmen, aber jetzt laufen wir. Wir laufen, aber wir sind vorhin Straßenbahn gefahren. Zu Fuß. Perfekt. Das war's. Jetzt haben wir noch etwas Besonderes für euch. Ihr könnt dieses Videomaterial, das ihr gerade gesehen habt, jetzt auch interaktiv benutzen und damit arbeiten. Letzte Woche haben wir euch unser neues Projekt ZLeng vorgestellt. Und das ist eine Web-App, auf der ihr unsere Videos auch interaktiv sehen könnt. Ihr könnt eure eigene Stimme aufnehmen. Ihr könnt die Untertitel anklicken und dort Grammatikinformationen und Übersetzungen finden. Probiert das mal aus mit diesem Video. Den Link dafür findet ihr hier unten in der Beschreibung. Klickt mal drauf und dann könnt ihr noch mehr Deutsch damit lernen. Abonniert auch Easy German und wir freuen uns wieder, euch nächste Woche zu sehen. Ciao."
}