{
  "text": "Hallo liebe Zuschauer und willkommen zurück bei einer neuen Episode von Easy German. Heute aus Washington DC. Und wir sind heute nicht alleine, denn wir haben einen ganzen Workshop hier. An der New School of Northern Virginia hat Virginia für uns einen Workshop organisiert. Und mit dabei sind verschiedene Schulen, nämlich die Peninsula Catholic Liberty High School Northside High School Goethe Institute Washington All diese Schulen haben Schüler und Lehrer hierhin geschickt. Wir machen Interviews in Washington DC an verschiedenen Orten und reden mit Deutschen und suchen deutsche Touristen. Und ich würde sagen, wir fangen mal an. Los geht's! Wie gefällt es Ihnen in Amerika? Es ist sehr anders, aber es gefällt mir sehr gut. Ich liebe es. Die Menschen sind sehr freundlich und ja, sehr schön. Wie ist Washington? Sehr schön. Es gefällt uns sehr hier. Okay, hallo, willkommen in Washington. Was macht euch hier? Wir machen einen Urlaub, sind gerade dabei, unsere Reise schon fast zu beenden. Wir haben heute einen ganzen Tag in Washington verbracht bisher und machen On und Off Hopping von unserem Bus. Okay, sehr gut. Und genießen jetzt erst mal sowieso auch das Wetter. Man muss ja nicht nur immer die Sehenswürdigkeit genießen, auch das Wetter genießen. Ich finde es toll, dass die Smithsonian Gallery gratis ist für die Bildung. Finde ich echt gut, auch für die jungen Leute. Und Amerikaner sind generell super nett. Also ich war jetzt eher in New York, bin nur das Wochenende hier und sehr freundlich. Und welche Eindrücke haben Sie bisher von den amerikanischen Menschen? Die sind sehr offen und sehr freundlich. Und ist irgendwas passiert, was Ihnen überrascht hat? Nein, eigentlich nicht. Wobei es nicht das erste Mal ist, dass wir hier sind. Dieses Interview vielleicht? Ja, das mit Sicherheit. Ja, wir haben jetzt Steven und Anna getroffen. Steven ist auch ein Easy German Zuschauer, kann man das sagen? Entschuldigung? Du bist ein Easy German Zuschauer? Ja, genau. Und ihr seid auch ein amerikanisch-deutsches Pärchen. Ihr wohnt zusammen in Washington, D.C. Das stimmt, seit drei Jahren wohnen wir hier. Was ist denn für euch der größte Unterschied zwischen den USA und Deutschland? Der größte Unterschied war für uns mit der kleinen, dass die Leute in Deutschland nicht offen mit einem reden. Also hier in den USA gibt es mehr diesen Small Talk, was manchmal ein bisschen nervt, aber auch nett ist. Wenn dich jemand auf der Straße anspricht und sagt, hallo, wie geht's? Dann sage ich gerne, ja, es geht mir gut hier. Schönes Wetter heute. In Deutschland versucht man den Leuten oftmals etwas aus der Nase zu ziehen. Das ist so ein Unterschied. Wenigstens in Berlin. In Berlin, ja. Und was hat euch denn am meisten überrascht? Dass sie sich eigentlich auch gesund ernähren können. Normalerweise hat man ja nur Junkfood oder Fastfood, aber es gibt schon Familien, die ernähren sich voll gesund und schauen auf Bio-Sachen. Ich finde, man kann die Kulturen gar nicht so richtig vergleichen, weil ich bin der Meinung, Amerikaner ticken gerade jetzt in dieser Zeit vor der Wahl ein wenig anders. Und wir verstehen sie auch gar nicht immer. Aber Amerikaner haben da ihre Sicht und es ist sicherlich auch mit Trump eine Protestwahl und daher bin ich auch mal gespannt, wie das ausgehen wird und wie viele Skandale noch kurz vorher ausgepackt werden, um den anderen herunterzureißen. Was ist am komischsten an Deutschland? Als Amerikaner? Dass die Leute im U-Bahn angucken, starren. Echt? Ja, anstarren, denke ich. Das hat mir auch jemand gesagt, dass in Deutschland starren sich die Leute in der U-Bahn an und in Amerika gucken sie auf den Boden. Aber ich habe noch nie gesehen, dass in Deutschland... Also man kommt insbesondere in New York in Schwierigkeiten, wenn man die Leute anstarrt. Und die fühlen sich da teilweise bedrängt von deinen Blicken. Machen das die Deutschen? Das ist meine Frage. Die Deutschen machen das. Meine Schwester war in New York zu Besuch und starrte eine schicke Dame mit großen Ohrringen an und die fühlte sich leicht beleidigt. Und ich habe ein Foto gemacht von ihrer Schwester und sie hat gesagt, so seht ihr aus. Das war nicht beabsichtigt, aber das fand sie nicht so okay. Ja, genau. So, wir sind jetzt beim Heidelberg Pastry Shop, einer deutschen Bäckerei hier in Washington D.C. und werden mal schauen, was Wolfgang Büchler, der Besitzer, hier erschaffen hat vor schon sehr vielen Jahren. Warum sind Sie in die USA gezogen? Ich bin in die USA gezogen, um das Management hier zu lernen. Denn ich wollte nur ein Jahr lang in den USA bleiben. Aber jetzt ist es, seit 1969, eine ganz schöne Zeit lang, dass ich hier bin. Wie viel Essen verkaufst du in einem Tag? Wie viel Essen? Ja, wie viel Essen, das ist eine große Frage. Also, Essen, das weiß ich nicht genau, wie viel. Wir kaufen sehr viel Essen, weil wir jeden Tag einen Durchschnitt von 425 Kunden haben. Welche Produkte vermischen Deutsche in den USA? Das meiste ist ihr Brot. Das ist das meiste, was die Deutschen vermissen. Und wir bringen das ganze Mehl jetzt von Deutschland zu den USA, damit die das dann hier haben. Unsere nächste Station ist die Deutsche Botschaft hier in Washington D.C. Dort wurden wir eingeladen von Dr. Stefan Buchwald, dem Leiter des German Information Center. Und wir haben ihn auch für euch interviewt. Herr Buchwald, was macht eigentlich das German Information Center? Das Deutschlandzentrum, German Information Center, ist für zwei Dinge zuständig. Für die Verteilung von Informationen in Amerika an die ganze Bevölkerung, in diesem riesen Land. Und für das Image von Deutschland. Also mit Projekten allerlei Art, den Eindruck, das Image, das die Menschen von Deutschland haben, zu verbessern. Wie steht es denn um das Image von Deutschland in den USA aktuell? Und wo hätten Sie es gerne? Das Image ist grundsätzlich sehr gut. Es gibt 49 Millionen Amerikaner, die deutschen Ursprung haben. Deswegen ist das Bild von Deutschland relativ traditionell. Und wir versuchen in erster Linie dieses etwas altbackene Image manchmal zu modernisieren. Das heißt, wir wollen das moderne Deutschland repräsentieren. Wir wollen zeigen, was Deutschland heute ausmacht und gehen dafür mit verschiedenen Projekten auf die Menschen zu. Was heißt das denn ein bisschen traditionell? Das heißt, dass die Menschen in erster Linie an Oktoberfest, an Bier, an die Autos denken und an solche Dinge. Und an die Dirndls und Brezeln und ich weiß nicht was. Und wir wollen eben auch zeigen, was Deutschland modern ausmacht. Also eine junge, multikulturelle Bevölkerung, die Flüchtlinge integriert und die einfach nicht so trocken und staubig und langweilig ist, wie das manchmal erscheinen könnte. Was können Deutsche von Amerikanern lernen? Ich glaube hauptsächlich diese Lockerheit, die die Menschen hier so auszeichnet und diesen Humor, der in Deutschland manchmal immer noch fehlt. Nicht so schlimm, wie manche Leute sagen. Und dann kommt dazu, glaube ich, dass die Menschen hier sich sehr viel besser öffentlich präsentieren können. Man lernt hier schon früh in der Schule mit Show and Tell vor einer Gruppe zu stehen und Dinge zu sagen. Das kann in Deutschland die Menschen nicht so gut. Was können Amerikaner von Deutschen lernen? Ich glaube, andersrum gedacht, vielleicht manchmal etwas mehr Professionalität, etwas mehr Effizienz und auch der ganze Bereich der Umweltfreundlichkeit. Viele Menschen lassen hier ihre Autos im Leerlauf laufen. Es wird sehr viel Plastik benutzt, Papierbecher, Plastikbecher, die dann sehr viel verschwendet werden. Ich glaube, da hat Amerika noch etwas aufzuholen. Als Deutscher, der jetzt drei Jahre in den USA lebt, was vermissen Sie an Deutschland? Materiell eigentlich kaum etwas. Wir haben einen super Koch, der macht uns sogar Currywurst. Wir können Brezeln kaufen. Das ist alles nicht das Problem. Aber ich würde zum Beispiel gerne meinen Hund überall mitnehmen können, was hier gar nicht geht. Nein? Nein, ich hätte gerne Straßen ohne Löcher. Ich hätte gerne Straßen ohne Tempolimit. Das sind so die Dinge, die am häufigsten auftauchen. Umgekehrt, wenn Sie jetzt zurückkommen aus den USA nach Deutschland, was werden Sie denn dann vermissen? Ich glaube, ich werde vor allem die Menschen, diese Offenheit, diese fröhliche, lockere Art vermissen. Aber natürlich auch Sonnenschein und blauen Himmel an mehr Tagen im Jahr. Aber es ist auch in der Hinsicht weniger Materielles als vielmehr das Menschliche. In Deutschland sind die Menschen nicht so locker? Viele nicht, aber jedenfalls nicht so wie hier. Es macht einfach Spaß, wenn man hier locker auf die Menschen zugehen kann. Und auch Leute, die man überhaupt nicht kennt in alltäglichen Situationen, von jemandem angesprochen zu werden und mit jemandem locker zu reden. Im Aufzug in Deutschland steht jeder still da und schweigt. Hier reden die Leute miteinander. Wirkt sich das auch auf diplomatischen Wege aus? Sprechen die Botschafter untereinander auch lockerer? Die Botschafter weiß ich nicht. Die Botschafter sind an so viele Protokolle gebunden und an die offiziellen Meinungen. Aber es vereinfacht natürlich auch die Kontakte zum Beispiel zum Parlament oder zu den verschiedenen Ministerien hier. Weil man hier nicht großartig schriftlich vorher wochenlang Termine anfragen muss, sondern wenn Zeit ist, dann kann man sich sehen. Das ist zwar meistens sehr professionell und kurz, aber man kann sein Gespräch führen und die Punkte machen. Das ist in der Hinsicht schon relativ locker. Ja, liebe Leute, das war unsere Episode aus Washington D.C. Jetzt denkt ihr euch, Nanu, das ist doch nicht Washington D.C. Stimmt, denn wir haben die Abmoderation vergessen in Washington und das erst eine Woche später gemerkt. Mittlerweile sind wir im Monument Valley. Hier starten wir unsere Episode für nächste Woche. Da geht es nämlich um unseren Roadtrip und um das Thema Unterschiede zwischen USA und Deutschland. Danke fürs Zuschauen und wenn ihr Easy German mögt und uns jede Woche guckt, dann solltet ihr unbedingt ein Patron von Easy German werden. Das heißt, ihr könnt uns unterstützen mit einem Dollar pro Video und dafür bekommt ihr viele Extras. Das Ganze ist ganz einfach. Guckt einfach mal auf Patron. Unser Projekt finanziert sich mittlerweile zur Hälfte aus Spenden und wir freuen uns sehr darüber. Bitte werdet Mitglied bei uns. Den Link findet ihr hier unten. Danke fürs Zuschauen und schaut unbedingt nächste Woche wieder rein mit unserem Roadtrip-Movie. Ciao!"
}