{
  "text": "Hallo! Vielleicht habt ihr schon mal bemerkt, dass man im Deutschen zwei Formen nutzen kann, um die Zukunft auszudrücken. Ich kann sagen, morgen gehe ich in die Stadt oder ich werde morgen in die Stadt gehen. Heute zeigen wir euch mal, warum es diese zwei Formen gibt und wann man sie benutzt. Los geht's! In dieser Szene sprechen Mitch und ich über die Zukunft. Und ihr seht direkt, wie das normalerweise im Deutschen funktioniert. Ich sage, morgen gehen wir aus Festival. Ich benutze also das Präsens, um über die Zukunft zu sprechen. Mit dieser Form seid ihr eigentlich immer auf der richtigen Seite. Mitch sagt dann aber, morgen wird es regnen. Er nutzt also das Futur I, um eine Vorhersage zu machen. Eine Wettervorhersage ist ein typisches Beispiel und das ist auch schon der erste Fall, wo ihr das Futur I alternativ zum Präsens nutzen könnt. Wie funktioniert das grammatikalisch? Ihr braucht erstmal ein Subjekt, dann folgt die konjugierte Form des Verbs werden, dann kommen alle anderen Informationen, die in den Satz aufgenommen werden müssen und am Ende steht ein anderes Verb im Infinitiv. Es handelt sich also beim Futur I um eine typische Satzklammerkonstruktion. Hier seht ihr eine Tabelle mit allen Formen von werden, zum Beispiel ich werde arbeiten, du wirst arbeiten, er wird arbeiten und so weiter. Ihr habt jetzt schon gelernt, dass man das Futur I nutzt, wenn es um Wettervorhersagen geht, aber auch andere Vorhersagen und Prognosen stehen im Futur I. Schaut euch mal die nächste Szene an. Okay, Nula, welches Land wird heute das Basketballspiel gewinnen? Deutschland oder England? Dieses Leckerli steht für Deutschland und dieses für England. Okay, Nula? Auch in dieser Szene geht es um eine Voraussage, nämlich um die Frage, welche Mannschaft das Basketballspiel gewinnt. Die Voraussage ist, England wird das Spiel gewinnen. Man könnte auch sagen, England gewinnt das Spiel. Mit dem Futur I drückt man aber aus, dass es sich um eine Prognose handelt, also nicht wirklich um Fakten. Es gibt auch noch einige andere Fälle, wo man das Futur I benutzt und die seht ihr jetzt. In dieser Szene geht es um konkrete Absichten, die ich für das nächste Jahr habe. Man benutzt das Futur I, um zu zeigen, dass man sich etwas vornimmt und etwas wirklich in die Tat umsetzen möchte. Ich habe euch eben die Konjugation des Verbs werden gezeigt. Ich werde, du wirst, ihr werdet. Wenn ihr jetzt diese Konjugation noch mal ganz konkret üben möchtet, dann schaut euch doch mal unser Worksheet an. Wir erstellen für jedes Video ein Worksheet mit verschiedenen Übungen zu der Episode. Ihr könnt also jetzt mal ganz schnell rüber switchen zum Worksheet und alles zur heutigen Episode lernen. Und diese Worksheets könnt ihr nutzen, wenn ihr ein Easy German Mitglied werdet. Mit der Mitgliedschaft bekommt ihr nicht nur die Worksheets, sondern auch Vokabelisten für unsere Episoden mit all den wichtigen Vokabeln der Episode, die Transkripte der Episoden und dann haben wir noch die Podcast Membership und die Video Membership. Ihr bekommt in der Podcast Membership Extras für unsere Podcast Episoden. Das ist Bonus Content, das ist ein interaktives Transkript und der Vocabulary Helper und mit der Video Membership bekommt ihr Video-Downloads zu unseren Episoden. Dann gibt es auch noch die Conversation Membership und diese liegt mir ganz besonders am Herzen, denn wir treffen diese Mitglieder jede Woche und üben zusammen online Deutsch. In der nächsten Szene seht ihr, wo man eigentlich immer das Präsens nutzt, nämlich wenn man über Alltagspläne spricht. Mitch, was machen wir morgen Abend? Wir gehen ins Kino. Wir benutzen in dieser Szene das Präsens, obwohl wir über eine Handlung in der Zukunft sprechen. Das ist im Deutschen ganz normal und eigentlich die Standardform. Deshalb lernt man das Futur 1 auch erst im Level B1, weil man es einfach nicht so oft benötigt, um über die Zukunft zu sprechen. Man benutzt es eher in spezielleren Kontexten und damit machen wir jetzt weiter. Mitch, hast du schon wieder meinen Adventskalender geöffnet? Das kann doch nicht wahr sein! Versprichst du mir, dass du das nie wieder machen wirst? Okay, sorry. In dieser Szene geht es um ein Versprechen. Mitch verspricht, dass er sich nicht mehr an meinem Adventskalender bedient. Versprechen sind also ein weiterer Kontext, in dem man das Futur 1 nutzt. Man könnte auch sagen, ich mache das nicht mehr, aber das würde nicht so bestimmt klingen. Lass das mal. Du wirst jetzt sofort damit aufhören. Hier habt ihr den letzten wichtigen Kontext gesehen, in dem ihr das Futur 1 verwenden könnt. Es geht um sehr direkte Aufforderungen. Ich will, dass Mitch mit etwas aufhört. Man könnte hier auch einen normalen Imperativ wie zum Beispiel hör sofort damit auf verwenden, aber wir benutzen das Futur 1, um die Aufforderung noch stärker zu machen. Wir fassen alles nochmal für euch zusammen. Das Futur 1 ist eine Verbform, die ihr nicht so oft braucht, denn ihr könnt, um über die Zukunft zu sprechen, auch das Präsens nutzen. Das Futur 1 wird aber manchmal in speziellen Kontexten benutzt und die zeigen wir euch jetzt nochmal. Erstens für Vorhersagen. Morgen wird es regnen. Zweitens für Dinge, die man sich vornimmt. Also ich werde mehr lesen, öfter kochen und einfach dankbarer sein. Drittens für Versprechen. Mitch, hast du schon wieder mein Adventskalender geöffnet? Das kann doch nicht wahr sein! Versprichst du mir, dass du das nie wieder machen wirst? Und viertens für sehr direkte Aufforderungen. Du wirst jetzt sofort damit aufhören. Im Alltagsdeutsch könnt ihr aber in all diesen Fällen auch das Präsens nutzen. Das Präsens wird sowieso am meisten benutzt, wenn man über die Zukunft spricht. Also macht euch gar keinen Stress wegen des Futur 1. Es geht erstmal darum, dass ihr die Funktion des Futur 1 kennt, wenn ihr es mal hört. Wir hoffen, ihr habt alles verstanden und vielleicht werdet ihr ja das Futur 1 auch in der Zukunft mal nutzen. Schreibt uns gerne einen Kommentar, wie euch das Video gefallen hat und bis bald!"
}