{
  "text": "Hallo Leute, wir sind heute mal auf die Straße gegangen, um für euch ein neues Video aufzunehmen. Wie ihr wisst, haben viele Geschäfte in Deutschland und auch in anderen Ländern im Moment geschlossen und wir wollen das zum Anlass nehmen, um mit euch mal über das Thema Öffnungszeiten zu reden. Ist manchmal gar nicht so einfach. Ist das Geschäft geöffnet oder hat das Geschäft geöffnet? Wir werden jetzt mal einen kleinen Spaziergang hier durch die Nachbarschaft machen und mit euch über das Vokabular reden. Los geht's! Diese Pizzeria ist gerade geschlossen. Dieser Späti hat normalerweise jeden Tag bis Mitternacht geöffnet. Im Moment ist das Geschäft mit dem Namen Depot jedoch wegen Corona geschlossen. Diese Bäckerei ist geöffnet. Lebensmittelgeschäfte, also Geschäfte, in denen man Lebensmittel, Essen kaufen kann, dürfen noch aufhaben, so zum Beispiel auch Bäckereien. Man darf jedoch nur etwas zum Mit-Rausnehmen kaufen und sich nicht hinsetzen. Dieses Geschäft hinter mir hat gerade Sonderöffnungszeiten. Es ist im Moment von 9 bis 17 Uhr geöffnet. Diese Bar ist auch geschlossen. Dieses Café hat auch zu. Der Gemüse-Kebab hat geöffnet. Man darf jedoch nur Dinge zum Mitnehmen kaufen und man muss 1,5 Meter Abstand halten. Der Burgerladen hat vorübergehend geschlossen. Auch dieses Café ist zu. Dieses Geschäft hat normalerweise von 9 bis 20 Uhr geöffnet. Jetzt zeige ich euch, wie man fragt, ob ein Geschäft geöffnet ist. Weißt du, wann Aldi aufmacht? Ich glaube, Aldi macht um 7 auf. Weißt du, ob Edeka noch auf hat? Nein, Edeka hat schon zu. Jetzt zeigen wir euch, wie man in einem Geschäft fragt, ob das Geschäft noch geöffnet ist. Haben Sie noch geöffnet? Ja, wir haben geöffnet. Haben Sie noch auf? Nein, wir haben leider schon geschlossen. Entschuldigung, haben Sie schon zu? Leider schließen wir jetzt. Dieser Plattenladen ist von montags bis freitags zwischen 13 und 19 Uhr geöffnet und samstags ist er auch zwischen 12 und 18 Uhr geöffnet. Aus irgendeinem Grund hat die Buchhandlung hinter mir noch geöffnet. Dieser Copyshop ist geschlossen. Etwas, was für viele verwirrend ist, ist, ob man das Hilfsverb haben oder sein benutzt. Ist das Geschäft geöffnet oder hat das Geschäft geöffnet? Ist der Laden auf oder hat der Laden auf? Und die Antwort ist ganz einfach diesmal. Man kann beides benutzen, denn es hängt tatsächlich davon ab, aus welcher Perspektive man das betrachtet. Aus der Perspektive des Geschäfts hat das Geschäft geöffnet. Aus der Perspektive des Außenstehenden ist das Geschäft geöffnet. Aber in der Umgangssprache benutzt man einfach beides austauschbar. Ich sage, das Geschäft ist zu, das Geschäft hat zu. Das geht beides. Das war unser kurzes Video über Öffnungszeiten. Wenn ihr noch Fragen habt, schreibt uns bitte einen Kommentar. Und wenn ihr weiter euer Deutsch verbessern wollt, dann empfehlen wir euch, dass ihr mal unsere App Seatlang ausprobiert. Dort könnt ihr viele Sachen machen, zum Beispiel Vokabeln lernen, einen Gender Trainer benutzen. Und das Wichtigste ist, ihr könnt auch eure eigene Aussprache üben, nämlich indem ihr eure eigene Stimme aufnehmt und sie abspielt und dann eure eigene Stimme und eure eigene Aussprache mit der Aussprache eines Muttersprachlers vergleicht. Dadurch lernt ihr immer selbstbewusster zu werden beim Sprechen. Probiert das mal aus und wir freuen uns, wenn wir uns am Sonntag wiedersehen. Bis bald! Tschau!"
}