{
  "text": "Hallo Leute! In Deutschland leben 58 Prozent der Menschen zur Miete. Heute möchten wir euch zeigen, wie ihr euren Vermieter, den Hausmeister oder die Hausverwaltung kontaktieren könnt, wenn ihr in eurer Mietwohnung oder eurem Miethaus ein Problem feststellt. Ihr habt es gerade schon gehört. Vermieter, Hausverwaltung, Hausmeister, warum nicht eine Person? Das ist so, weil viele Haus- und Wohnungseigentümer die Arbeit rund um ihre Immobilie an eine Hausverwaltung abgeben. Diese Unternehmen kümmern sich um alles, was die Immobilie betrifft, machen die Nebenkostenabrechnungen, informieren die Mieter, wenn es ein Problem im Haus gibt, wenn zum Beispiel Baumaßnahmen anstehen und kümmern sich um alles, was die Wohnung oder das Haus betrifft. Wenn man also ein Problem in seiner Wohnung oder seinem Haus feststellt, ruft man zunächst die Hausverwaltung an. Diese können einen an den richtigen Ansprechpartner weiterleiten. Wir zeigen euch gleich drei Gespräche, die ISI mit der Hausverwaltung, dem Hausmeister und dem Vermieter führt. Los geht's! Guten Tag, hier ist Isabel Schmidt. Ich wohne in der Waldstraße 3, Wohnung 14. Ich habe diverse Probleme in der Wohnung, die ich gerne melden möchte. Hallo, okay, was können wir für Sie tun? Also, zum einen wird ja die Fassade von meinen Fenstern neu gemacht und der Lärm ist wirklich unzumutbar. Das ist jetzt schon seit zwei Wochen der Fall und ich muss immer zum Arbeiten die Wohnung verlassen. Das geht gar nicht, also ich möchte gerne eine Mietminderung von 10 Prozent beantragen. Dann ist meine Heizung in der Küche kaputt und es ist wirklich kalt draußen. Hier ist nämlich Winter. Ich weiß, Sie wohnen auf Malle, aber vielleicht haben Sie ja auch schon mal was von Winter gehört. Also, ich friere mir hier echt den Arsch ab. Entschuldigung, also ich friere, ja. Und zum Schluss noch etwas, was mich echt nervt. Ich wohne hier schon seit einem Jahr und ich habe noch keinen ordentliches Klingelschild an der Tür. Mein Name steht noch auf so einem Klebeband. Okay, Frau Schmidt, es tut mir leid, dass Sie unzufrieden sind. Wir haben hier auf Mallorca auch Winter. Gestern waren es 15 Grad. Kalt war es. Bezüglich der Heizung und des Klingelschilds würde ich Sie gerne an Ihren Hausmeister weiterleiten. Sie haben die Nummer ja, der hilft Ihnen sicher gerne. Und bezüglich der Mietminderung müssen Sie mit Herrn Monnet sprechen, Ihr Vermieter. Das kann nur er entscheiden. Bitte rufen Sie ihn dazu an. Und warum sind Sie dann die Hausverwaltung, wenn Sie mir bei nichts helfen können? Na, ich helfe Ihnen doch. Ich gebe Ihnen gerne noch mal die Telefonnummern. Nee, die habe ich selber, danke. Auf Wiederhören. Okay, tschüss. Der Hausmeister? Die Hausverwaltung? Der Vermieter? Jetzt seid ihr dran. Trainiert mit dem Gender Trainer, unsere App Seatlang, die Artikel zu den wichtigsten 2000 deutschen Nomen. Probiert es einfach mal aus. In Mehrfamilienhäusern gibt es manchmal noch einen Hausmeister. Dieser kümmert sich um kleine Reparaturen im Haus, um die Pflege der öffentlichen Bereiche wie des Hausflohs, des Kellers oder vielleicht des Gartens. Diese Person kennt sich also im Haus am besten aus. Schultz, hallo. Guten Tag, hier ist Isabel Schmidt. Ich wohne in der Waldstraße 3, Wohnung 14. Die Hausverwaltung sagte mir, ich darf mich an sie wenden. Ja, was gibt es denn schon wieder? Ja, also das Klingelschild wurde immer noch nicht geändert. Ich bin ja jetzt schon vor ein Jahr eingezogen. Also das wäre echt super, wenn Sie das jetzt mal bald nachholen könnten. Sie rufen mich wegen einem Klingelschild an? Glauben Sie, ich habe sonst nichts zu tun? Ja, es gibt ja auch noch eine Sache. Die Heizung in meiner Küche ist kaputt. Ich friere. Ja, dann drehen Sie doch die Heizkörper in den anderen Räumen auf. Das passt dann schon. Ich möchte aber gerne funktionierende Heizkörper in meiner Wohnung. So habe ich die Wohnung gemietet. Ich möchte gleichmäßig heizen und nicht meine Heizkosten in die Höhe treiben. Na gut, dann leite ich Ihr Problemchen an den Kalle weiter. Der macht bei uns die Heizungsgeschichten. Der soll vorbeikommen, wenn er in der Nähe ist. Okay, besten Dank. Und das Klingelschild? Ja, das Klingelschild kriegen Sie auch, wenn Sie das glücklich macht. Ja, macht es. Danke. Auf Wiederhören. Mit dem Vermieter hat man meistens gar nicht so viel Kontakt. Man trifft den Vermieter eventuell bei der Wohnungsübergabe, sicherlich auch bei Vertragsschluss, aber selbst die Wohnungsübergabe übernehmen meistens die Hausverwaltung, bei Einzug und auch bei Auszug. Yo, Andre Monnet hier. Was gibt's? Hallo, hier ist Isabel Schmidt. Ich wohne in der Waldstraße 3, Wohnung 14. Die Hausverwaltung sagte mir, ich kann mich an Sie wenden. Okay, was haben Sie denn? Ja, also die Fassade vor meinen Fenstern wird ja erneuert und das ist ein unglaublicher Lärm. Ich muss jetzt seit zwei Wochen zum Arbeiten das Haus verlassen und wollte mich gerne mal erkundigen, ob Sie mir für diese Zeit 10% Mietminderung geben könnten. Eine Mietminderung wollen Sie? So was habe ich ja noch nie gehört. Ne, sowas machen wir nicht. Also wenn es Ihnen in Berlin zu laut ist, müssen Sie vielleicht nach Brandenburg ziehen oder so. Also tut mir leid. Ich habe mich aber informiert. Ich kann laut Gesetzgeber sogar viel mehr verlangen. Mit den 10% möchte ich Ihnen aber entgegenkommen. Wissen Sie was, Frau Schmidt? Ich bin jetzt zu einem Whisky-Tasting eingeladen und habe eigentlich keine Lust, mich damit zu beschäftigen. Wir machen das so. Ich schalte meinen Anwalt ein, lasse das von dem regeln und Sie hören dann von uns zurück. Ja, Wiedersehen. Hallo? Ja, tschüss. Keine Sorge, nicht jeder Hausmeister oder Vermieter ist so unfreundlich wie in diesen Beispielen gerade. Ich hoffe aber, dass ihr einige Vokabeln für Gespräche rund um eure Mietwohnung lernen konntet. Um euer Deutsch weiter zu verbessern, probiert doch mal unsere App Seatlang aus. Wie eben schon gesagt, könnt ihr dort zum Beispiel mit dem Gender-Trainer die Artikel zu den wichtigsten 2000 deutschen Nomen lernen. Schaut einfach mal rein. Bis bald. Auf Wiederhören. Nein, auf nie wiederhören. Nein. Okay, auf Wiederhören."
}