{
  "text": "Servus, grüß euch und habi tere. Ich bin der Matthias und heute spreche ich langsames österreichisches Deutsch mit euch. Heute sind wir in Zell am See. Zell am See ist am Salzburger Land und Salzburg ist eines der neun Bundesländer von Österreich. Die Alpen bedecken zwei Drittel der Landesfläche von Österreich und ganz besonders da sind die Berge, die Seen und die Gletscher. Mei ist des schön. In Österreich gibt es ganz viel verschiedene Delikte. Ich bin ein Salzburger an der Grenze zu Oberösterreich und das ist wie ich rede. Aber in einem anderen Teil von Österreich kann der Delikt ganz anders sein, wie in Vorarlberg oder in Tirol. Da in der Auslage sieht man gleich drei Sachen für die Österreich berühmt ist. Den Wolfgang Matthäus Mozart, die Sissi, unsere ehemalige Kaiserin und Red Bull. Jedes Red Bull auf der ganzen Welt wird in Österreich hergestellt. Da im Hintergrund sieht man ein typisches österreichisches Haus. Ganz oben ein Heiliger, Holzbalkone, Blumen, die aufgeklappten Fensterläden und eine österreichische Fahne. Also da sieht man jetzt die typisch österreichische Landestracht sozusagen. Eine Lederhose für die Buben, ganz schön mit Edelweiß auf dem Hemd und eine Dirndl für die Madln. Hinter mir im Haus ist die österreichische Fahne, rot-weiß-rot und die Salzburger Landesfahne in rot-weiß. Man begrüßt sich in Österreich mit Servus, Grüß euch, was so viel bedeutet wie ich grüße euch oder habe die Ehre. Das bedeutet, ich habe die Ehre. Und beim Auf Wiedersehen sagen wir Pfiat euch oder Servus auch oder auch ganz häufig Ciao. Die drei größten Städte sind unsere Bundeshauptstadt Wien und danach Graz und Linz. In Österreich gibt es ganz gutes Essen wie ein Wiener Schnitzel oder Kasnocken, aber auch ganz gute, süße Sachen wie ein Kaiserschmarrn oder Marüngnedl. Das war unser Episode aus Zell am See in Österreich. Wenn ihr Lust habt, noch mehr Übungen zu machen, dann klickt auf die Glocke hier oben. Später besucht ihr orada ein mögliches Geschenk. Ja, das war es etwas over the top from philippines. Ich habe euch noch einmal gezeigt am Veteranenmarkt in einer Großstädte,"
}