{
  "text": "[\"Dressed for Personal Affairs\"] Tatüüü, tata, the fire brigade is here! Hello Manuel! Hello Cari! So, in the past, the fire brigade only drove through at our place involuntarily because I lived on a very noisy street. And now you let them drive through, how does that come about? Right, today it was a special sound effect, because welcome to episode 112 of our podcast. 112? Yes. What does that mean, Manuel? 112, that's not just our episode number, it's also our … Topic of the week. Man, Manuel, that's funny that we're combining that now, the episode topic and the topic of the week. 112 is a phone number. Right, a very short phone number. And in America it's 911 and in Europe, not just in Germany, it's 112. That's the emergency call. This is how you reach the fire brigade and the ambulance. And all over Europe, as I recently learned. But I'm not alone. 71 percent of people don't know that you can call the fire brigade in the whole EU with 112 . That's crazy. And then we are now making a contribution here, so to speak, that more people will hopefully learn that. How is it with you, Cari? Have you ever chosen 112? Rarely, actually. But I actually called 112 once, when I was in an emergency. You can always call 112 in various emergencies. If, for example, a house is on fire, you can call them, but also if someone has perhaps fallen over and you need an ambulance. And we actually had an awesome story. I was in the subway in Berlin with Janusz. I think I even told the story here on the podcast at some point. Do you remember? Could be, yes. Yes, in any case, we were sitting in the subway and suddenly there was someone lying on the seat, he looked as if he were sleeping, and then he just rolled off the seat and hit his head on the floor and didn't move after that. And of course that scared people, he always rolled back and forth on the floor. Then someone went there, tried to talk to him without success, and then there were somehow, I don't know, ten people in this car and no one knew what to do. And then I thought, yes, okay, then before we do anything now, I called the emergency service, 112. And then I was there, although we were in a tunnel, connected to a rescue service, and he gave me instructions. He said, go there and squeeze this man in the upper arm. And squeezing is in English... To pinch. Exactly, I didn't know that. Squeezing, so a very strong, maybe hurting. And then I did that, I pinched this man, after we had already tried to talk to him . He didn't wake up, then I, I was still on the phone, I said to the man, yes, nothing happened. Then he said, do it again as well as you can. Nothing happened again and then he said so very soberly, very neutrally, yes, then there is only one thing left for you, Mrs. Schmidt, you have to apply the emergency brake now. And I was like, oh my God, me? The emergency brake from the train? And then I pulled the emergency brake and then there was a... then the, the, I don't even know if the train stopped immediately, in any case, there was a statement from the conductor and he said, who pulled the emergency brake here? Because that's probably what many people do as a joke. Then I said, yes, I'm in the back of the car and someone is powerless or unconscious here and I have already called the rescue service, he told me to pull the emergency brake and then he said through the whole car, yes, we will now enter the next station so that the rescue service can come and if there are doctors on the train, they should please come into the car. And then three, no, five doctors came straight into the car and they just looked to see if it was, yes, if he was still breathing and so on, and in fact the man was still breathing, but was not responsive. So you don't know what happened to him, whether it was a medical emergency or maybe drugs, alcohol were at play, that, of course, happens in Berlin. Yes. Yes. And then, the crazy thing that actually happened is that a rescue service came, picked up a patient and they were angry that someone had called the rescue service at all , because from their point of view it was not a medical emergency, but a drunken person who, yes, and then they actually asked, who called the rescue service here? And they were pretty bad at it. I think it's a bit of a shame to hear that because I have often been told, and also in the first aid courses that I have done, for example. I have already been able to do several. It is always said that it is always better to do something in doubt than not to do anything. Even if you don't know exactly what is right now, at least call and do something, talk to the person, it is always better than saying, ah, that's too dangerous for me now, I'd rather not do anything now. Insofar... Yes, and that is also punishable. There is this term in German, subordinate aid, i.e. aid that is left behind, i.e. that is not done. And if, for example, you are in an accident or somewhere far away where someone is in an emergency, then I don't know exactly what legal consequences that has, but it is definitely, yes, both legally and morally, morally alone, difficult to say I'm just going away now. And that came straight to my mind. There was once a well-known case where a man collapsed in a savings bank with a, I don't know, a heart attack or something, and the man actually died in a bank that day and no one was there or no one spoke to him because everyone thought it might be a drunkard who is just sleeping on the floor. And of course that's tragic. That's why I would encourage everyone, and people did that later too. After they were gone, in a bad mood and the guy, several people actually came to me on the train and said, yes, thank you for doing that, you did the right thing and I would do that again. I think so too. Good. Manuel, have you ever had to call the rescue service? Yes, I even called 112 to reach the fire brigade. And that was a few years ago, my mother moved into a new house and we had to renovate this house first. I helped with the renovation and we worked and painted all day and of course that was still... Painted? Painted, painted. I've just been thinking, is that painted or painted? So dear German learners, sometimes that's not that easy as a German. So we painted the walls all day, we did everything possible there and then it was pretty late in the evening, it was already dark and we always heard such hissing noises in the basement, such a very strange hissing noise. And then we went down and it smelled like gas, it just smelled like gas and we thought, oh shit, so that's of course not good, these noises and this gas smell. But it was also a situation where we are of course not sure, was that really something? And then I called 112 and described this situation and said, could you maybe send a person over to take a look at it? And he said... They will definitely have that, a person who comes to see. Right, he said so dryly, no, so if we come, we'll come right. And we'll do that now. And then two or three really huge firetrucks came, yes, so I don't know what they are called, they are really team cars, somehow six people in each car. They drove up there, that's also on the country, and of course the whole neighborhood somehow at the window. And then they came out and went into the house, also very carefully, with such special flashlights, they didn't turn on any lights, they first tore open all the windows and stuff and then also smelled. And at least one of them said, yes, so for me it also smells like gas. And then they rang a special person out of bed, who then somehow came from the next town with a special measuring device. It took 20 minutes for him to come. And then he ran through the house with the measuring device, measured everything and then gave the warning. So there was no gas then, it turned out later that the noises came from such a system in the basement that we didn't know yet, which simply filtered the water. And the smell, I learned that too, came from the drying color. When color dries, it smells a bit foul sometimes and that's a similar smell to gas. And the fire department people, they also said, no problem, we are happy to come and if something else is, just call again. So they were very relaxed. How nice. So they are really... but if they didn't even know that themselves, so if they had to call a specialist, it probably wasn't that easy to find out. Vorsicht is better than Nachsicht, right? You say that in German. What was also very interesting about the matter was that it was the volunteer fire brigade that came there. In Germany there is a vocational fire brigade and a volunteer fire brigade and the volunteer fire brigade, they are all volunteers, they just do it, yes, I don't think they are paid for it, right? Right, these are volunteers and yet professionals, i.e. people who are trained and sometimes they actually have main office people, i.e. people who do it professionally. I read a little bit about it before our episode and also have a link as a tip, where you can read a little bit about the history of the volunteer fire brigade. And I didn't even know that in Germany 70 percent of the fire brigade is a volunteer fire brigade. And that's pretty interesting, this whole story. The volunteer fire brigade doesn't exist yet, so I think it's been around for 200 years, but before that people were responsible for extinguishing their house, which is of course a bit stupid, because depending on how many people are there with you now or live in the house or are available at the moment, of course it is a difficult matter. And since the volunteer fire brigade, which helps each other, is of course good. So I have a link in the show notes, if you are interested in the history of the volunteer fire brigade in Germany. It is also available in other countries and is probably originally from France, the concept. Interesting. Yes, so what is our conclusion for today? Call in case of doubt, right? Call the fire brigade in case of doubt, exactly. And that's the way it is, there's someone on the phone who's counseling you. So you don't have to be afraid that you're annoying someone, even if that was the case in my case, that they reacted in a annoyed way. But there is someone on the phone who is asking exactly where you are, what happened, who is also trained to communicate with people in emergencies. And then he will make the decision with you what to do, whether someone really comes or not. In this respect, call in case of doubt. Recommendations of the week. Manuel. Cari. I like our recommendations. I am always happy about recommendations, also in other podcasts. And I thought I'd ask you today, what did you binge last? Binge? You mean no drugs and no alcohol, I guess, because you know I drink very little. Can you use this word for alcohol and drugs? That's where it comes from, actually. Oh really? So there's actually this binge drinking, I know it from America. But nowadays... Look, I don't even know that, right? I don't even know that. But there is actually, it has only been taken over in German in the sense of binge watching and of course this term, like all other verbs that are taken over from English, is binged, i.e. with the German endings. Binged, did you binge something again these days? I'm actually bingeing something right now, The Office. The American version of The Office. I've never seen it in my whole life, but my girlfriend is a big fan and we are watching all fourteen seasons from front to back and it's really damn funny. It's very, very nice. And one, my recommendation would be, in addition to the American The Office and the British should also be very good, the German The Office. Many people don't know that this also exists or existed. And that's called Stromberg. It's a completely different humor, it's also completely different in terms of feeling, but it's the same concept. So it's also an office, an insurance office and such a hidden camera team that follows people all the time and such a boss who is just impossible and always totally makes the terrible sexist and racist sayings and jokes, but actually doesn't want anything bad to anyone, with whom you actually have compassion all the time. And I think that's a good recommendation if you want to understand German humor that way, Stromberg. Yes, that's right. Not only German humor, but also this German bureaucracy is perfectly mapped there. So people who always have to think a thousand times, have to ask questions, who like very precise processes, nothing is done spontaneously. And also a bit of this German culture, that you also have a glass of champagne in the office for lunch and then have to force yourself to have such humor, right? With carnival and such stories. So really very good, although it's old. How long ago did the American The Office seasons go? They probably exist... Oh, I don't know. Also a long time ago, yes. I'm bingeing something very current right now, Manuel, and I would like to recommend it to you and everyone else who is up for something like that. I'm watching season four of The Crown right now, which just came out on Sunday and binged three episodes right on the first day. Tell me, what's it about? It's about the British... Have you watched it before? ... crown episode or something, right? No, I've never watched it. Exactly, it's actually about the royal family in England over the various decades. There is a season for each decade and this is now the fourth decade, it starts in 1979 and takes place in the eighties. There are sixties, no, fifties, sixties, seventies, eighties, fourth season. That means there are two, three, four, no, four more to come. And I have to say, I've already tried to make it easy. Easy, greetings. You're listening behind the scenes right now. And it's basically about, it's great because it's done extremely elaborately, so it's really like producing a movie with a really good camera, good scenes, good actors. And it follows historical events where you actually think, okay, what happened? Not much has happened, but an incredible amount has happened in the... So you have to imagine, the fifties, the sixties, in ten hours each, from a British point of view, and the royal family or the royal family are just the center point or the, yes, the focus of the event. But then it's all about, about everything that happens in this time anyway. And from colonialism to the first, the first, the first emergence of smog in the fifties, sixties, where a lot of accidents happened, I didn't even know all that. Now it's all about the IAA and the independence movement in Ireland. And I have to say, I look at it and at the same time I always have Wikipedia and read the whole story of Great Britain again. And it's just well done and exciting. Are you excited now too? Manuel, I can't hear you. Oh no, technical error. Can you hear me again? I can hear you again, yes. Very good. Yes, Cari, I felt like watching that too. It's on my long list of series that I would like to watch. Tell me. So, before we answer your questions again, those of you who are watching live on the livestream now, you can ask us anything. Just write your questions in the chat. But before that, we have a little note and a little request. Because we couldn't do all of this here if we didn't have so many great listeners and viewers who support us as members. And we thought we'd show you today, now that we have the camera here and can also show something, what you get as a member in return, if you become a member of Easy German. And you get an interactive transcript for each episode of the podcast. It looks like this, so you can listen to the podcast and while you listen, it scrolls through and shows every single word marked. So that's really very good to be able to follow the text. And there is even such a translation function with it. That means you can actually translate every paragraph. Now I have set Spanish here, you can also choose the language. And what you see next to it, this, these vocabularies, is the vocabulary aid. That means you can also see a list with the most important vocabulary from the current minute on your cell phone while listening, and the translation to English. And that changes every minute. And that's a good help when learning. Exactly. Manuel, I have something too. I would like to thank our patrons again, of course all of our members, but especially our new patrons in our donation membership tier. And we have called for you to sponsor us with equipment. And that was done, for example, by Rick. And I am very proud, that was my biggest, biggest fun this week, I ordered a labeling machine. Have you seen that before? Looks like a UFO. And here is the noise. Oh, now I've gotten into the microphone. Doesn't sound that great. Here I am just stamping a letter into a, in a, what do you call that, in a label. On a label. On a label, yes. In English it's called the label maker. And among other things, we have now sponsored a microphone from Rick from the USA and we then glue them on too. And that's my big fun. Thanks to all of you. Thank you very much. And if you are already a member, please remember that you have to update your membership once this month. Please just go to our website and it says how to do that. You would make us very happy. Huh, here comes the next one. Your questions. Manuel. Yes, Cari. You just showed the Spanish subtitles and we have a question for you right away. We're going to attack you now. What's going on? But I know that you are so fluent in Spanish that you can answer that very spontaneously . And Ornella really wants to hear, can we hear how Manuel speaks Spanish? Hola Ornella, ¿cómo estás? Mi español es más o menos. Aprendí en México. Saludos. Oh, I even understood that. Yes, that was now base level, but I have been learning Spanish for a very long time, so by now it is at an okay level. Yes, I can also speak Spanish. Hola, yo soy Cari. You know what's funny? Janusz is now learning Spanish too and whenever he writes me messages, private messages just to me, he writes them in Polish, translates them with deep L into Spanish and sends them to me in Spanish for practice. It's very funny. Oh, that's so cool. That fits great with Martin's question. Martin asks, where is Janusz and what is he philosophizing about today? Janusz is actually in his room here next to me and he is just watching us. So greetings to Janusz and we will have him back in our podcast soon. He philosophizes a lot every day, so you can say that. And his new favorite topic is, what he is working on this week, books. And we asked people on the street this week, what is your book recommendation? And especially for people who learn German. And you can see that on Sunday at Easy German. Janusz's new topic. And Janusz has already made a list of book tips that he has for German learners. And then I just said to him, yes, where do you want to post this list? And then he said, yes, he wants to write them all in the comments under the Easy German video on Sunday evening. Very good. That fits the question from Chetan. Are you also reading a book right now or do you have a recommendation? The problem is, I almost only read books in English, so they are not good recommendations for, for German learners. But I am reading a fantastic and very well-known book, which is called A History of the United States. And it's about the history of the United States. I find it very interesting right now. For German learners, hopefully more recommendations in the Easy German video. That's a good tip. Then Alexi wrote, greetings from Finland, greetings from Finland. I've never been there. Have you ever been to Finland? Unfortunately not, but it's way up on my list. It must be beautiful and I like Scandinavia in general very much. Where have you been in Scandinavia? In Sweden, in Denmark. I think that's it. Yes, then Finland and Norway are still missing. Yes, he writes, how can you meet in Berlin? Do you send a message or should you shout Kari outside your office? Kari is rarely there, so you can try it. But... That's definitely a good tactic, to stand in front of the office and shout Kari. I'm really rarely in the office. Now, since the corona time, I have to say, almost not anymore. And otherwise, yes, it's just because of corona at the moment that we don't meet that often. You can sometimes meet on the street, otherwise we don't organize anything. It's also a lockdown in Germany. And I'm really looking forward to next year, because we actually have regular meetings with our viewers in a pub in Berlin. And that was always very nice, Manuel. That's right. It's always gotten bigger and I have to say, I'm really looking forward to it again. This is one of the things I miss the most now during this corona time. We haven't done that for eight months now. Yes. There will be big meetings next year. Right. And maybe, we don't promise anything yet, but maybe, speaking of membership, we want to try to have a virtual meet-up with some of our members soon. There is this community membership with us on Patreon, but we cannot promise that yet, but we would really like to do meet-ups again. Oh, I have a piece of my label maker, of my label on my sweater. Very uninteresting, but... What is our highlight of the week, my highlight of the week? Wait a minute, I'll show you briefly. Okay, you can't see that now if you don't see this podcast on YouTube, but you can hear it. Can you make that noise again, Manuel? I have a new desk and it's a standing desk that you can sit between standing and sitting, and that you can always put it back and forth electrically. And I have treated myself to that and that is fantastic. Working has achieved a new quality for me. Yes, and Manuel always makes jokes about it in our meetings, that he just suddenly drives up the desk and then you can see his head, how his head gets smaller and smaller and the desk, so to speak, also the laptop drives away from Manuel. You can allow yourself a lot of jokes. Manuel, here is a very urgent question from Dennis. What is your opinion on Star Trek? I'm probably not making any friends with that now, but I'm neither a Star Wars nor a Star Trek fan. So I'm not really a nerd, that was just a rumor. I could never get so close to these science fiction things, I don't know. Do you like that? I actually don't watch either, and it's always embarrassing to admit that I almost, I think I've seen a Star Wars movie and I don't even know which one. I feel the same way. But, for example, I know that I, that's something where I know that at some point I would like to watch it and then I would like to watch it. So then I'll watch all the Star Wars movies one after the other. I actually watched Star Trek in the spring when, I don't even know how old I was. Maybe, either I was twelve or seventeen. Interesting. But not fourteen, I don't know anymore. But I actually watched Star Trek at the beginning. There is another television question that I also like to answer very much. Katie writes, have you seen the new ZDF satirical series? ZDF magazine royal. It's just as good as the show today. Have you seen it, Manuel? Yes, that's with Jan Böhmermann, right? Right, yes. Yes. Yes, but have you seen it? Oh, now this week somehow, no, I saw it a year or so ago. Right. It was at ZDF Neo before and was called the Neo magazine royal. Then they took a break for almost a year and now at ZDF after the show today. He fought for a very long time to get a place on the main station for primetime. And I have to say that the first episode was rather disappointing. The second one is all the better for that. So I can recommend watching the last episode from last Friday. And I actually always watch both on Friday evenings, the show today and the ZDF magazine royal. Germany, I have to say, is not as good in shows like some shows in the USA are. And often it is the case that the formats are also copied a bit. So Jan Böhmermann tries to do something similar, like John Oliver, for example, and it often succeeds, but also very often so mediocre. Yes, but I am already a viewer of these formats. Mr. Kube says, another episode for pensioners. What? Harsh, harsh criticism. What else do we have? Someone is asking here whether Schlager music, speaking of pensioners, whether Schlager music is popular and well-known in Germany. Do you sometimes listen to Schlager music? No. So it is actually well known and popular and that is something that many Germans find terrible, like me, for example, and also a bit embarrassing. I think German music, there is already good German music, but overall, I have to say, we have already talked about it on the podcast. If you are in England, you can actually hear good music in all pubs from the last 50, 60 years to today. And in Germany it is really, you either have techno, Schlager or something like Rammstein and I can't get along with any of these music styles. I feel the same way. Krunkso asks, why is our podcast not as long as it used to be? That's because we send three times a week instead of once a week, about half an hour each time. So overall we do more podcasts than we used to. And you can hear us more often. That's what it looks like. Manuel, Jonathan just asked a question and he asks, how do the rescue services work in Germany? Are they centrally coordinated or do you call a specific service, for example the Red Cross? I don't know, but I think that in every city or in every region there is a center, so to speak, that coordinates centrally and then the rescue cars coordinate that are operated by different organizations. Exactly. So yes, you can say that it is centrally coordinated. You don't have to think about calling the Red Cross or the vocational fire brigade or the volunteer fire brigade because they may not even answer you. You have an emergency number, you call it and then you are connected to the... I think the rescue center is central and they will continue to direct it to those who have it. Maybe we'll do a whole show about it again, because I also know someone who is a rescue paramedic, for example, and I think it's a really exciting topic. Super exciting topic. I would also like to learn more. Yes. Yes, Cari. I'm still thinking about Takubu's comments. Yes, I didn't expect this to be featured here. No. Of course you can also ask us questions at any time if we are not currently live on easygerman.fm, there is a button below, your questions. You can also send us a voice message, then we might play them off in the podcast and exactly. We should do that again, right? We do. We can play voice messages. Finally, I would like to thank our team behind the scenes again. That is, among other things, Easy, who is also live, but is not here in front of the camera. I hope that will be the case next time or the day after next time, when she gets her new podcast equipment. And then there is Francisco, who manages everything behind the scenes here. Francisco, you can swap all the pictures. If you look at YouTube right now, you can see what Francisco can do magically. He can make the picture big and small, he can confuse us, he can fade in things. So he is our production manager. And Francisco, you can also see him at Easy Spanish, not in front of the camera either. I don't even know what I was going to say. But admire his work, yes. He does it behind the scenes. Exactly. Francisco cuts almost all Easy Spanish episodes. Great. Nice, Cari. Then we'll hear each other again on Saturday in our normal podcast. Crazy. Crazy. I'm looking forward to it. Yes, can you play something nice again at the end? It's actually not that good an end, is it? It's not such a nice end, but whatever. Say goodbye to us with tatütata. Tatütata, the fire brigade is here. See you soon. Is that actually a... is that actually a... I was wondering where that comes from. Is that a children's song? I don't know. You chose the title, I don't know exactly where it comes from. Yes, because you always hear that as a child. I think that's a children's book and that as a child, so the, so to speak, the way you spell this siren in German is tatütata. Yes. That's actually... Crazy. Totally crazy, Manuel. Okay, I'll say goodbye. I'm already quite tipsy, I drank a coffee today. Phew, and now I have to come down with a glass of water. Cheers. See you soon, Cari. Ciao! Bye."
}