{
  "text": "Heute stellen wir in Berlin auf der Straße folgende Frage. Habt ihr Geheimnisse in eurem Leben? Das wollen wir wissen. Genau. Das Fiese ist, dass wir auch versuchen, diese Geheimnisse herauszupressen aus den Leuten. Viel Glück, Janusz! Hier ist dein Mikrofon. Los geht's! Habt ihr in eurem Leben Geheimnisse? Ja, auf jeden Fall. Ich glaube, Geheimnisse hat jeder, oder? Auf gar keinen Fall. Ich bin immer 100% ehrlich. Radical Honesty. Ach, verdammt, das war jetzt Englisch. Aber nein. Du lachst aber tatsächlich. Wir haben Schwierigkeiten, jemanden zu finden, der Geheimnisse hat, weil die Deutschen immer stram so, nö, brauch ich nicht. Doch, ich habe auf jeden Fall Geheimnisse. Also, keine großen, aber so kleine Geheimnisse hat man doch immer. Das macht das Leben interessant, glaube ich. Okay. Dann, wärst du bereit, uns eines deiner Geheimnisse zu verraten? Da muss ich mal scharf nachdenken. Doch, ich glaube, gerade so vor den Eltern zu Hause, da erzählt man nicht alles. Ich erzähle meinen Eltern nicht alles, was ich so in Berlin mache, wenn ich nach Hause gehe. Das ist tatsächlich ein guter Punkt. Ich würde das nicht als Geheimnis klassifizieren, weil wenn meine Eltern mich direkt fragen würden, würde ich das vielleicht auch erzählen. Aber es gäbe da auf jeden Fall sehr viele Sachen, die ich auslassen würde, wenn ich meinen Eltern etwas erzähle aus meinem Leben. Ich habe bestimmt Geheimnisse, ja. Und würdest du lieberweise mit uns ein Geheimnis von dir teilen? Ein Geheimnis von mir? Zum Beispiel wurde ich mal als Kind von einem Hahn so sehr attackiert, dass ich dann am Kopf genäht werden musste. Das ist so ein bisschen ein lustiges Geheimnis. Darüber rede ich eigentlich nicht. Habt ihr in eurem Leben Geheimnisse? Ja. Kommt drauf an, vor wem, aber logisch. Und wäret ihr bereit, eins von euren Geheimnissen hier in aller Vertrautheit uns zu verraten? Ich müsste jetzt überhaupt mal nachdenken, was für Geheimnisse ich habe, aber ich weiß, dass ich welche habe. Können wir kurz sofort darüber geredet haben? Das kannst du machen. Nein, okay, dann nicht. Weiß ich, ja, vielleicht. Bitte. Geheimnis. Gib mir kurz eine Sekunde. Geheimnisse. Ja. Kannst du uns eins von deinen Geheimnissen verraten? Puh, das muss ich schon. Haben Sie auch Geheimnisse in Ihrem Leben? Ja. Ich habe ganz viele Geheimnisse, sonst geht es ja gar nicht. Aber ich will ihrs hören. Das will ich nämlich auch. Wären Sie bereit, eins Ihrer Geheimnisse mit uns zu teilen? Ja, da müsste ich jetzt überlegen, welches Geheimnis. Wahrheit oder Pflicht, genau. Ich bin gespannt. Soll ich das sagen? Ja, mach, wenn du willst. Okay, also wir sind beste Freunde und auf irgendeiner Party waren wir mal stockbesoffen und haben rumgeknutscht. Oh, das ist ja aufregend. Toll. Zehn Jahre her. Zehn Jahre her, dementsprechend. Deswegen ist es ein gemeinsames Geheimnis, also von daher. Okay, ich erzähle das keinem. Ja, ich habe ein Geheimnis im Moment, weil ich immer sage, dass ich eigentlich gar niemanden in meinem Leben brauche und trotzdem habe ich mich bei Tinder angemeldet. Oh, viel Glück damit. Dass ich noch sehr, sehr lange mit einem Kuscheltier geschlafen habe. Also meine Eltern wissen das tatsächlich sogar, aber im Freundeskreis ist es natürlich auch bekannt, aber etwas unangenehm, da wird auch darüber Scherze gemacht. Ist nichts Schlimmes. Haben Sie Geheimnisse in Ihrem Leben? Und wären Sie bereit, eins von Ihren Geheimnissen jetzt zu verraten? Oh, das ist ja eine interessante Frage. Ja, wäre ich bereit. Eine gute Frage, ehrlich gesagt, weil dann wäre es ja kein Geheimnis mehr. Na toll. Uns können Sie das ruhig vertrauen. Welches Geheimnis würde ich Ihnen denn mal schenken? Das ist ja ein Geschenk, sozusagen. Vertrauen ist ja ein Geschenk. Hast du auch Geheimnisse? Ja. Und wärst du bereit, eins von deinen Geheimnissen uns zu verraten? Uns zu schenken, sozusagen? Das kann ich machen, ja. Wenn ich alleine bin, dann schmeiße ich meine Socken immer ins Wohnzimmer. Wow, jetzt ist es raus. Ja, ich fühle mich auch richtig gut jetzt. Also wow. Mein Geheimnis ist, dass ich an mehr glaube, dass es in der Welt möglich ist, als manche andere das tun würden. Ich glaube an Wunder. Ah, Wunder geschehen. Ich hab's gesehen. Wunder machen wir selbst. Und wir sind eigentlich das Wunder. Wenn wir es zulassen, dann kann alles geschehen. Übrigens, wenn ihr mit diesem Video noch besser Deutsch lernen wollt, dann werdet doch ein Mitglied von Easy German. Dort bekommt ihr zu allen Sonntagsvideos ein Transkript, eine Vokabelliste und interaktive Übungen. Das Ganze geht schon ab 1 Dollar pro Woche und hier oben ist der Link zu unserer Patreon-Seite. Hast du auch Geheimnisse in deinem Leben? Auf jeden Fall. Ich glaube, Geheimnisse sind wichtig, um irgendwas für sich selbst zu haben. Das stimmt. Und würdest du jetzt ausnahmsweise eins von deinen Geheimnissen mit uns teilen? Nein. Sind die Geheimnisse immer peinlich oder nur manchmal? Ich glaube, die müssen nicht peinlich sein. Die können auch etwas sein, was man einfach ungern teilt. Das ist schwer. Ich mache gerade meinen Abschluss, meinen Uni-Abschluss. Ok, lassen wir das als Geheimnis gelten? Ok. Das meint wirklich niemand. Jede Menge. Und würden Sie uns eins dieser Geheimnisse verraten? Ich bin doch nicht doof. Habt ihr Geheimnisse in eurem Leben? Nein und Bennen würde ich nicht verraten. Würdest du uns eins von deinen Geheimnissen verraten? Ja, bitte. Ich weiß gar nicht, ob das so ein Geheimnis ist. Wieso? Muss ich echt überlegen. Das ist mein Geheimnis. Ist eigentlich alles offen. Man kennt mich aus dem Fernsehen. Nein. Wenn wir ausgehen und was trinken gehen, dann tue ich immer so, als wenn mein Wodka Wasser wäre. Aber eigentlich trinke ich gar nicht und tue so, als wenn ich besoffen wäre. Wow, das ist ja gut. Also mein Geheimnis ist, dass ich eigentlich ein Stehriese bin und in Wirklichkeit nur 1,50 Meter groß. Ah, tatsächlich. Ohne dass ihr es mir gesagt hättet, hätte ich das nicht gemerkt. Ja, deswegen ist es ja auch ein Geheimnis. Aber nicht weitersagen. Und wenn euch jemand ein Geheimnis erzählt, neigt ihr eher dazu, das Geheimnis wirklich ehrlich zu bewahren? Oder wenn es nicht so wichtig ist und ihr habt einen guten Freund, dann wird weitergeplappert? Also ich glaube, dadurch, dass ich keine Geheimnisse habe, finde ich es sehr schön, die Geheimnisse von anderen Leuten zu wahren. Deswegen, wenn Leute mir Geheimnisse erzählen, behalte ich die auch. Ich würde die Geheimnisse immer behalten, vor allem von Leuten, die die Person auch kennt. Aber zum Beispiel meiner Mutter würde ich das erzählen, wenn die die Person nicht kennt, weil was schadet es? Das ist ja eigentlich dann egal. Das würde ich machen. Okay, und wenn jetzt jemand Ihnen ein Geheimnis anvertraut, sind Sie imstande, dieses Geheimnis wirklich für sich zu halten? Oder denken Sie, nein, so etwas mache ich nicht, das ist wie so eine Leiche im Keller, ich muss damit auch raus? Also es verlässt nie die Schwelle meiner Wohnung. Ich tippe es auf dem Handy ein, aber das ist ja nicht das Gleiche. Also das kann ich wirklich sagen, ich kann Geheimnisse absolut für mich behalten. Früher habe ich immer scherzhaft gesagt, man nannte mich auch das Grab. Ich kann schweigen wie ein Grab. Nee, also ich würde Geheimnisse nicht weiter erzählen, weil sonst kommt es irgendwann zu einem zurück und das will man ja dann auch nicht. Ich teile meine Geheimnisse nur mit einer einzigen Person, nämlich mit meiner Freundin. Und das reicht schon dann, um sie in die Welt zu schicken. Das reicht, wenn ich das dann wieder ins Handy gebe, aber wie gesagt, ich verspreche dir, dass es niemals die Schwelle der Wohnung verlässt. Das beruhigt mich sehr. Nee, wenn mir jemand was sagt, bleibt das bei mir. Und wenn dich... Und wenn... Und wenn... Wir warten dann. Danke, aber herzlichen Glückwunsch, was Sie auch immer machen. Ja, herzlichen Glückwunsch, was auch immer Sie machen. Danke sehr. Also ich behalte das für mich, weil ich ja auch möchte, wenn ich mein Geheimnis weiter erzähle, dass es auch für sich behalten wird. Ich sage da nichts weiter, da bin ich schon ganz treu. Nein, nein, nein, ich bin sehr loyal. Also ich behalte das Geheimnis für mich. Ist es Ihnen schon passiert, dass Sie das dann doch noch weitererzählt haben? Ja, so Kleinigkeiten, wenn man mal so, hihihi und das ist lustig, ja schon. Aber wirklich wichtige Dinge darf man nicht verraten. Wer sind die Leute, denen ihr euch anvertraut? Also auf jeden Fall meine zwei MitbewohnerInnen, mein Freund, meine engsten Freunde. Also da habe ich auf jeden Fall einen guten Kreis, wo ich sofort auch hingehen kann und alles rauslassen kann, was mich irgendwie bedrückt und worüber ich reden möchte. Wenn Sie etwas schwer auf dem Herzen haben, haben Sie Leute, denen Sie Ihre Geheimnisse anvertrauen können? Vertrauen? Ganz wenig Menschen nur. Da ist man immer ganz allein. Man muss ja erstmal alles schön überdenken. Halt bloß die Schnauze, ne? Schön die Schnauze halten. Also weitermachen. Jetzt seid ihr dran. Jetzt könnt ihr uns nämlich ein Geheimnis verraten. Zumindest wenn ihr Deutsch lernen wollt und einen Kommentar auf Deutsch schreiben wollt, dann schreibt uns doch mal ein Geheimnis hier unten oder vielleicht eine lustige Geschichte. Habt ihr zum Beispiel schon mal ein Geheimnis aus Versehen verraten? Ich verrate euch noch ein Geheimnis von Janusz. Ja, bitte. Immer wenn Janusz auf der Straße Leute sieht, die ein Bier trinken und er selber gerade gearbeitet hat, also das Gefühl hat, er könnte jetzt auch ein Bier trinken, dann geht er sofort los und kauft sich noch in dieser Minute eins. Prost! Das war unsere Episode für heute. Bitte abonniert unseren Kanal, wenn ihr mehr Videos haben möchtet und klickt auch hier unten die Klingel, denn dann bekommt ihr immer eine Nachricht, wenn wir neue Videos hochladen. Das passiert zweimal pro Woche. Danke fürs Zusehen und bis bald! Ein Bier, das gönne ich mir. Komm, wir gehen weg, Janusz. Wie meine Nonne gesagt hat, der sollte mal also hier allowance aushalen. Ja, wie ist es schnell zurückgekommen? Ja, ganz gut."
}