{
  "text": "Guten Tag, liebe Zuschauerinnen und Zuschauer von Easy German. Cari und ich sind in Kyoto in Japan. Und wir wollen heute mit euch darüber reden, was typisch Deutsch an uns ist. Wir reisen viel. Manuel macht gerade eine Weltreise seit einem Jahr und ich war auch schon in vielen Ländern. Und dabei gibt es immer wieder Situationen, in denen uns auffällt, dass wir doch ein bisschen typisch Deutsch sind. Und wir wollen euch heute mal darüber erzählen, über diese Situation. Und vielleicht hilft das euch auch, ein bisschen mehr darüber zu verstehen, wie die Deutschen eigentlich drauf sind. Los geht's! Also das erste Mal, dass mir aufgefallen ist, dass ich doch ein bisschen typisch Deutsch bin, ist, als ich mit meiner Freundin meine Weltreise angefangen habe. Wir waren gerade in Montenegro in einem Restaurant und dort gab es zwei verschiedene Schlangen. Man musste sich einmal anstellen, um das Essen zu bestellen und dann nach dem Essen nochmal in eine Schlange anstellen, um zu bezahlen. Und ich habe diese Situation sofort kritisiert und Vorschläge unterbreitet. Nicht im Restaurant, sondern meiner Freundin, wie man das effizienter gestalten könnte. Und sie hat mir dann gesagt, das ist sehr typisch Deutsch, dass du das alles verbessern willst. Und so Situationen gibt es eigentlich öfter, dass ich Ideen habe, wie man es besser machen könnte. Ich glaube, es gehört zur interkulturellen Kompetenz, diese Sachen dann nicht unbedingt laut auszusprechen. Zumindest nicht den Gastgebern gegenüber, sondern zu realisieren, ich bin Gast in diesem Land und so sind die lokalen Begebenheiten und ich passe mich daran an. Aber ich merke oft, dass ich so ein bisschen denke, ich könnte es eigentlich besser machen. Mein erster Punkt, bei dem ich immer wieder merke, dass ich selbst typisch Deutsch bin, ist, dass wir Deutschen sehr direkt sind. Manuel hat gerade schon beschrieben, dass er immer Ideen entwickelt, wie man etwas verbessern kann. Und ich habe auch schon Situationen erlebt, wo man als Deutscher nicht nur Gast ist, sondern mit Menschen aus verschiedenen Ländern in einem Team arbeitet. Und dabei ist mir aufgefallen, dass es meistens die Deutschen sind, die Probleme sehr direkt ansprechen, die Kritik direkt äußern. Und den Deutschen ist das überhaupt nicht unangenehm und wir haben sogar eher das Gefühl, dass es zu einer Verbesserung des Prozesses führt, wenn wir alle offen und ehrlich sind. In manchen Ländern ist das aber nicht so cool. In vielen afrikanischen Ländern oder asiatischen Ländern ist das gar nicht so üblich, Kritik zu äußern und wenn man sogar ein bisschen sauer wird oder über etwas unzufrieden ist oder vielleicht sogar ein bisschen die Beherrschung verliert, was bei Deutschen manchmal passiert, dann ist das sogar relativ uncool. Die einzigen Menschen, die ich je kennengelernt habe, die Kritik noch etwas deutlicher äußern als Deutsche aus meiner Sicht, sind Israelis. Wir hatten mal einen deutsch-israelischen Austausch und die israelischen Lehrerinnen, die verantwortlich waren, haben immer sehr stark Kritik geübt oder etwas genannt, was man besser machen könnte. Und in diesem Moment habe ich zum ersten Mal gemerkt, wie andere sich wahrscheinlich fühlen, wenn sie mit Deutschen zusammenarbeiten. Mein nächstes Beispiel ist zum Thema Privatsphäre und Personal Space. Den Deutschen ist ihre Privatsphäre sehr, sehr wichtig. Ich kann mich noch erinnern, als Google damals Google Street View eingeführt hat, da haben in Deutschland sehr, sehr viele Leute darauf bestanden, dass man ihr Haus nicht sehen darf. Dann musste Google das Haus unscharf machen auf Google Street View, dass man das nicht sehen kann. Die Amerikaner haben dann angefangen, uns Blurmeny zu nennen und ich fand das richtig. Ich fand das etwas lächerlich, dass wir da so darauf bestehen, dass man das Haus nicht sehen darf. Gleichzeitig gibt es viele Länder, wo Privatsphäre und Personal Space nicht so wichtig sind. Zum Beispiel in Indien und auch in Sri Lanka war es immer so, dass wenn wir irgendwo in der Schlange standen, die Leute so dicht aneinander standen, dass man wirklich den Atem vom Hintermann gespürt hat im Nacken. Und wenn man ein bisschen Abstand gelassen hat, dann hat sich jemand in die Lücke dazwischen gestellt, weil einfach nur, weil sie dachten, dort hört die Schlange auf. Und da wünsche ich mir ein bisschen mehr Personal Space. Oder in China gibt es ganz wenig Privatsphäre aus deutscher Sicht. Manchmal ist es zum Beispiel im Hotelzimmer so, dass die Toilette und das Bett im gleichen Raum sind und nur von einer Glasscheibe getrennt werden. Das ist nicht ein separates Zimmer, sondern es ist nur so eine dünne Glasscheibe, die ist vielleicht ein bisschen getönt, dass man nicht durchschauen kann, aber es ist nur eine dünne Glasscheibe dazwischen. Und das fand ich ganz furchtbar. Da wünsche ich mir mehr Privatsphäre. Deutsche lieben Regeln. Und früher dachte ich immer, dass ich nicht typisch deutsch bin, denn als Jugendliche habe ich oft gegen Regeln rebelliert und fand die ganz oft sinnlos. Ich erinnere mich zum Beispiel noch an die Zeit, als es eine neue Regel gab, dass man auf dem Fahrrad oder im Auto nicht mehr telefonieren darf. Diese Regel hat natürlich auch einen Sinn, aber damals war das wirklich so, von heute auf morgen wurde das geändert und von heute auf morgen wurde es auch in Deutschland ernst genommen. Und Deutsche sind wirklich so, wenn es eine neue Regel gibt, dann erinnern auch die anderen einen immer daran, dass es die Regel gibt. Also wenn man dann plötzlich jemanden sieht, der telefoniert, dann sagt der andere sofort, das ist jetzt verboten. Und ich fand das manchmal ein bisschen komisch früher, dass die Leute ganz oft einfach die Regeln befolgen, wenn sie da sind, aber manchmal sich nicht die Frage stellen, warum sind die Regeln da oder welche Regeln wären vielleicht sinnvoller. Und später ist mir aber aufgefallen beim Reisen, dass ich auch ein bisschen so bin. Ich mag Regeln und wenn ich in anderen Ländern bin und ich sehe dort, dass bestimmte Regeln nicht eingehalten werden oder gar nicht existieren, die ich sinnvoll finde, in vielen Ländern ist das zum Beispiel Anschnallen beim Autofahren, dann merke ich, dass sich in mir so etwas regt und ich darüber sprechen möchte und das auch Leuten sagen möchte. Und dann merke ich doch wieder, dass ich ein bisschen typisch deutsch bin. Mein letztes Thema geht um Essen und Trinken. Als Deutscher vermisse ich selten das deutsche Essen, die deutsche Küche. Aber es gibt zwei Dinge, die ich auf Reisen ständig vermisse und das sind deutsches Vollkornbrot und Apfelschorle. Ich trinke total gerne Apfelschorle. Das ist einfach nur Apfelsaft gemischt mit Sprudel. In Deutschland kann man das in jedem Supermarkt kaufen, in jedem Restaurant bestellen. Aber in anderen Ländern gibt es das nicht. Und mir ist aufgefallen, wie typisch deutsch das ist, als ich einmal im Flugzeug saß und die Stewardess gefragt habe, ob ich bitte Apfelsaft und Sprudelwasser bekommen könnte, weil ich mir dachte, ich mische mir das dann selbst zusammen. Und sie mich dann gefragt hat, ob ich aus Deutschland sei und mir dann gesagt hat, dass sie diese Frage oft bekommt, aber immer nur von Deutschen. Und dann mussten wir uns beide ein bisschen kaputt lachen, weil wir festgestellt haben, wie typisch deutsch Apfelschorle ist. Es ist ein bekanntes Vorurteil, dass Deutsche immer pünktlich sind. Aber es stimmt auch oft. Deutsche legen sehr viel Wert auf eine genaue Verabredung und auf die Uhrzeit. Und wenn wir in anderen Ländern sind, wo die Menschen ein bisschen entspannter mit der Uhrzeit umgehen, dann fühlen wir uns sehr schnell nervös oder ungeduldig oder sogar auch gestresst. Im Ausland habe ich das selber schon an mir gemerkt und vor allem auch an anderen Deutschen, die ich beobachte. Und ich konnte das aber für mich schon sehr gut abstellen, dass ich mich nicht gestresst fühle und vor allem dann nicht andere Leute damit stresse, dass ich nervös bin, weil es noch nicht losgeht. Wenn wir uns zum Beispiel verabreden um 9 Uhr und andere Leute aus anderen Ländern dann erst um halb 10 kommen, dann bin ich mittlerweile im Ausland schon entspannt und kann damit umgehen. Ich habe aber gemerkt, dass ich in Deutschland nicht diese gleiche Toleranz habe. Und wenn dann manchmal Menschen aus anderen Ländern in Deutschland sind, die das nicht gewöhnt sind, dann benehme ich mich auch manchmal so ein bisschen gestresst. Ist schon ein paar Mal passiert in Berlin, dass ich verabredet war und wenn dann jemand eine halbe Stunde zu spät kommt oder eine Viertelstunde zu früh, dann wird man schon als Deutscher leicht nervös. Denn wir mögen das tatsächlich, den Tag genau zu planen und immer vorausschauen zu können, wann was passiert. Karina Schmid. Ja? Warum machen wir eigentlich ständig Videos zum Thema Vorurteile und Stereotype? Weil das viele Klicks bringt. Ach so, so einfach ist das. Nein, natürlich ist das manchmal… sieht das manchmal so aus, als würde man Sachen vereinfachen, die in Wirklichkeit komplex sind. Aber manchmal hilft es natürlich auch, Sachen zu verstehen. Und das merke ich jetzt gerade wieder in Japan, was so weit weg ist von Deutschland und wo so vieles so anders funktioniert. Und wir treffen ja auch die Menschen, die Deutsch lernen, aber wenig Kontakt haben zur Sprache und zum Land. Und ich glaube, da hilft es auch manchmal, komplexe Dinge wieder ein bisschen kompakter darzustellen. Zufrieden? Ja. Ich möchte dir gerne ein Euro geben, überreichen. Oh, danke schön! Mit zwei Händen, wie das in Japan üblich ist, weil ich Easy German gut finde und dieses Video mir geholfen hat. Das ist aber sehr nett von dir. Du kannst aber noch viel einfacher ein Patron werden und wenn du das machst, dann bekommst du dazu auch noch interaktive Übungen. Ach so, wo kann ich das tun? Das kannst du machen, indem du hier draufklickst. Wenn ihr ein Patron werdet, erhaltet ihr jede Woche interaktive Übungen zu Easy German. Und Manuel, dich möchte ich gerne öfter vor der Kamera sehen. Wie kriegen wir das denn hin? Zum Beispiel auf meinem persönlichen YouTube-Kanal. Da mache ich jetzt seit neuestem ab und zu Videos. Und diese Woche habe ich ein Video gemacht über Couchsurfing. Das Video habe ich noch nicht gesehen, aber den Kanal schon abonniert und das solltet ihr auch machen, denn da berichtet Manuel fast jede Woche von seiner Reise. Dankeschön fürs Zuschauen und wir freuen uns, wenn ihr auch nächste Woche wieder einschaltet. Bis bald! Ciao!"
}