{
  "text": "Cheers! In Deutschland machen wir das nie. Ja, ich weiß. Aber hier in Berlin schon. Ein Beispiel für Kinder. Genau. Hauptsache, haben wir keine Lichter. Man geht einfach nicht. Hallo Leute, herzlich willkommen zurück bei einer neuen Episode. Bei uns sind heute Nicole aus Peru und Jamie aus Kapstadt in Südafrika zu Besuch. Ich wollte euch mal fragen, wie findet ihr eigentlich das Wetter in Deutschland? Viel zu kalt. Das ist viel zu kalt für mich. Wie findest du das Wetter? Verrücktes Wetter. Verrücktes Wetter. Es ist zu kalt für mich. Zum Beispiel für mich, Winter ist 17 Grad oder so. Für uns ist heute ein ganz normaler Wintertag hier im Januar in Berlin. Deswegen haben wir uns gedacht, weil die beiden bei uns sind, machen wir heute mal ein Thema zum Wetter. Das haben wir noch nie gemacht. Und die beiden werden heute mal Menschen in Berlin fragen, wie das Wetter in Deutschland ist, wie es im Sommer ist, wie es im Winter ist, was sie warm und was sie kalt empfinden. Fangen wir mal an, oder? Hallo, wie gefällt dir das Wetter heute? Sehr gut, aber auch sehr schlecht. Nein, es ist so schön, aber es ist arschkalt. Am Anfang hat es mir gut gefallen, weil es sonnig war und man noch ein bisschen Schnee gesehen hat. Aber jetzt ist es einfach nur kalt. Also nicht so gut. Es ist wunderschön, all dieweil hinter den Wolken, die Sonne scheint. Schön, kalt, frisch, sonnig. Die Sonne scheint. Es ist kalt, aber die Sonne scheint. Also ich mag es. Ich glaube, gestern hat es auch geschneit, aber heute ist es geblieben auf dem Boden. Und normalerweise mag ich keinen Winter, aber mit Sonne und Schnee, das geht schon. Es ist kalt. Ich bin auch eher der saure Mensch. Sehr gut, ich bin froh, dass es endlich schneit. Das ist angenehm kalt. Das Wetter heute ist toll, aber es könnte noch ein bisschen kälter sein, dann würde der Schnee liegen bleiben. Und was ist für dich eine kalte Temperatur? Wie viel Grad hast du jetzt? Ist es Minus schon? Ja, also ab 0 Grad wird es richtig kalt. Ich war noch nie in Kanada, aber ich würde sagen, Minus 10 ist für mich kalt. Alles unter 10 Grad. Was Kälte ist? Am schönsten finde ich es, wenn es eine klare, frische Luft ist. Beißend, kalt, durchdringlich. Kalt ist so wie jetzt, aber es geht noch kälter in Deutschland. Es kann manchmal auch Minus 10 Grad sein oder mehr, dann ist es noch kälter. Aber jetzt finde ich es auch kälter. Und was ist dein Traumwetter? 20 Grad und Sonnenschein. 20 Grad, okay. Und für dich? Noch wärmer, so dass ich schwitze. Ich liebe Schwitzen. 30 Grad im Sonne. Also bei ihm Strand oder hier? Strand, auch hier, aber generell warm. Was warm für dich ist? Über 25 Grad. Das brauche ich schon. Deswegen muss ich immer wechseln. Meistens fliege ich auch über Januar, Februar ins Wärmere. Und dann ein bisschen zum Aufwärmen. Und dein Traumwetter? Mein Traumwetter ist so 27 Grad, Sonne, leichter Wind am Meer. Der Sommer in Deutschland ist so unterschiedlich. Also da, wo ich herkomme, in Münster, gibt es manchmal gar keinen richtigen Sommer. Es ist vielleicht einen Monat warm und der Rest geht so. Aber hier in Berlin gibt es einen sehr langen Sommer und es gibt ein mehr kontinentaleres Klima. Das heißt, im Sommer ist es wärmer und im Winter ist es kälter. Und das gefällt mir sehr gut. Es gibt halt Sommer oder Winter. Und in Münster manchmal kann es im Dezember genauso aussehen wie im Juni. Mein Traumwetter sind 20 bis 25 Grad, Sonne, ohne Wind und ohne Regen. Mein Traumwetter sind so 20 Grad plus, Sonne. Das reicht mir schon. Also am Strand? Kein Regen. Ja, es müssen keine drei. So 20 Grad sind nett. Frühlingswetter. Traumwetter? Ich mag den Herbst eigentlich am meisten. Ja, auch sonnig, aber halt auch so ein bisschen frischer, nicht so warm wie der Sommer. Gerade ist es mir ein bisschen zu kalt. Jeden Tag gemütlicher 20 Grad. Also dann hat man nicht das zu kalte und das zu warme. Also zu warm mag ich auch nicht. Und zu kalt ist auch nicht schön. Das Mittelmaß ist gut. Und hast du denn Schnee? Nö. Okay, wird's zu kalt? Ja, und liegt aber im Weg. Und wann habt ihr Regen? Regen haben wir immer. Das ist nicht so gut. Aber es kommt auch drauf an, wo man ist. Zum Beispiel in Norddeutschland hat man mehr Regen, in Westdeutschland, Norddeutschland hat man mehr Regen. In Berlin habe ich das Gefühl, regnet es weniger als in Münster. Und in Süddeutschland oder auch zum Beispiel schon in Köln ist es auch sonniger als in Hamburg zum Beispiel. Und was ist dein Traumwetter? Am liebsten eigentlich richtig warm mit Sonne und allem. Und was ist die beste Jahreszeit für dich? Sommer. Ja, wenn es lange hell ist und man viel draußen sein kann. Und in Deutschland, wie ist der Sommer normalerweise? Unterschiedlich. Manchmal richtig warm, manchmal nicht. Immer durchwachsen irgendwie. Es kommt drauf an. Im Winter ist es Schnee und kalt und im Sommer ist es warm und sonnig. Also beides gefällt dir? Ja, beides gefällt mir. Genau. Ja, das war es schon mit unserer Episode für heute. Jetzt frage ich euch mal, fandet ihr die Antworten überraschend? Ja, ich kann nicht das Uwe leben, aber für alle ist es normal. Ja? Du findest es zu kalt hier? Super kalt. Und warst du auch überrascht von den Antworten? Nein, nicht so überrascht, weil meine Familie wohnt in Europa, also in Österreich. Und für sie ist das Wetter nicht so kalt. Und die sagen immer, wenn es schneit, ist es nicht so kalt für sie. Also ja, das habe ich erwartet. Und du persönlich? Findest du es kalt oder nicht? Für mich ist es sehr kalt. Der Schnee ist sehr schön, aber das ist viel zu kalt für mich. Für mich ist 15 Grad auch sehr kalt. Also minus drei, nein. So geht nicht. Für uns in Deutschland, wir freuen uns schon auf 15 Grad, denn dann ist Sommer für uns. Und jetzt wollen wir mal von euch wissen, wie das Wetter in eurem Land ist. Benutzt mal die Vokabeln, die ihr heute gehört habt. Schreibt uns in die Kommentare, wie ist euer Wetter und was findet ihr eigentlich warm und kalt? Was ist für euch warm, was ist für euch kalt, was ist euer Traumwetter? Und wenn ihr Lust habt, zu der Episode heute noch Übungen zu machen, also euer Vokabular noch mal zu lernen oder Grammatikübungen zu machen, dann werdet unbedingt ein Patron bei Easy German. Dort könnt ihr nämlich dann Übungen bekommen und auch die Texte zu den Episoden. Danke, dass ihr hier wart. Dankeschön. Und viel Spaß noch im Winter. Hallo. Hallo. Ihr seid German? Ja. Ich kenne euch aus den USA. Cool."
}