{
  "text": "Vor kurzem haben wir ein Video gemacht mit 20 Sätzen zu dem Verb gehen. Heute gehen wir noch einen Schritt weiter und zeigen euch Verben mit gehen und einem Präfix. Im Deutschen gibt es über 30 Präfixe, die mit dem Verbstamm gehen kombiniert werden können. Heute zeigen wir euch jedoch nur die Verben, die am häufigsten benutzt werden. Manche Verben sind leicht zu verstehen, da sie mit einer lokalen Präposition kombiniert werden und man sie sehr wörtlich übersetzen kann. Zum Beispiel zurückgehen. Janusz geht zurück. Oder weggehen. Janusz geht weg. Oder vorbeigehen. Janusz geht an mir vorbei. Oder raufgehen. Ich gehe die Treppe rauf. Runtergehen. Ich gehe die Treppe runter. Einige Verben kann man jedoch nicht so wörtlich verstehen. Hier sind ein paar Beispiele. Abgehen. Janusz, was geht heute Abend ab? Nichts geht ab. Ich bleibe heute zu Hause. Untergehen. Ich gehe in Arbeit unter. Die Sonne geht gleich unter. Die Flasche geht im Wasser unter. Umgehen. Janusz ist so gestresst. Ich weiß nicht, wie ich damit umgehen soll. Er kann mit Stress einfach nicht umgehen. Aufgehen. Jeden Morgen geht die Sonne auf. Ich sehe es aber nie, denn ich schlafe. Ausgehen. Something is being switched off. Angehen. Something is being switched on. Ari, das Licht ist ausgegangen. Weißt du, woran das liegt? Ja, ich habe es ausgemacht. Jetzt geht das Licht wieder an. Ja, weil ich es angemacht habe. Rausgehen. Janusz geht aus dem Haus raus. Reingehen. To enter a building or closed room. Es ist kalt. Wollen wir reingehen? Janusz geht in das Haus rein. Ausgehen und rausgehen kann auch bedeuten to go out at night. Wir benutzen ausgehen, wenn es offiziell und etwas feiner ist. Rausgehen benutzen wir jedoch häufiger im alltäglichen Sprachgebrauch. Wollen wir heute Abend ausgehen? Ach ja, was machen wir denn? Wir gehen schick essen und dann in die Oper. Wollen wir heute Abend rausgehen? Wohin willst du denn? Wir können beim Griechen essen und dann in die Kneipe um die Ecke. Okay. Jemandem fremdgehen. To cheat on someone. Der Mann ist seiner Frau fremdgegangen. Die Frau geht daraufhin auch fremd. Dann lassen sie sich scheiden. Ups, damit konnte keiner rechnen. Mitgehen. To accompany. Ich muss morgen früh zum Bürgeramt. Kannst du mitgehen und für mich übersetzen? Ja klar. Losgehen. To start walking oder to begin. Okay, wollen wir mal losgehen? Ich muss noch einkaufen. Jetzt können wir losgehen. Komm schnell Janusz, das Spiel geht gleich los. Eingehen. To die. Meine Pflanze geht bald ein, weil ich sie nie gieße. Ich gehe hier noch ein vor Langeweile. Vorgehen. To go ahead or to proceed. Wie gehen wir jetzt in der Sache vor? Weiß ich auch nicht. Es ist kompliziert. Gehen wir essen Janusz? Ja gerne. Du bist mir zu langsam. Ich gehe schon vor. Kaputtgehen. To break. Scheiße, der Staubsauger ist kaputt gegangen. Ja gut, dann bleibt es jetzt wohl dreckig. Weitergehen. To continue. To proceed. Ah, die Werbung ist vorbei. Der Film geht weiter. Das war unser Video zu den häufigsten Präfixen, die man mit dem Verb gehen verwendet. Jetzt könnt ihr noch Übungen zu diesen Verben machen. Werdet einfach ein Patron und erhaltet Zugang zu über 100 Online-Übungen. Außerdem könnt ihr noch Easy German abonnieren. Darüber freuen wir uns sehr. Janusz und ich gehen jetzt weg und warten auf eure Klicks."
}