{
  "text": "In Deutschland gibt es 16 Bundesländer und in diesem Video heute werden wir euch mal vorstellen, wie diese Bundesländer heißen, wo sie liegen und wofür sie bekannt sind. Los geht's! Bevor wir anfangen, die einzelnen Bundesländer vorzustellen, ein bisschen was zum Hintergrund. In Deutschland gibt es dieses System des Föderalismus. Föderalismus bedeutet, dass es die Bundesländer gibt und diese Bundesländer auch eigene Regierungen und viel Entscheidungsgewalt haben. Das heißt, in Deutschland gibt es einige Sachen und politische Entscheidungen, die auf dieser Länderebene in den Bundesländern entschieden werden und auch jedes Bundesland hat eine eigene Regierung und einen Ministerpräsidenten. Gleichzeitig gibt es auch Sachen, die im Bund, also von der Bundesregierung, entschieden werden. Dieses System des Föderalismus ist schon etwas älter oder diese Tradition des Föderalismus geht schon etwas weiter zurück, aber tatsächlich hat es auch etwas mit dem Zweiten Weltkrieg zu tun, dass dieser Föderalismus nach dem Ende des Zweiten Weltkriegs so stark in Deutschland institutionalisiert wurde. Und zwar wollte man nach dem Zweiten Weltkrieg dafür sorgen, dass Deutschland nie wieder so ein zentraler, starker Staat wird und auch deshalb haben die Alliierten den Föderalismus in Deutschland gestärkt nach dem Zweiten Weltkrieg. Etwas mehr zu der ganzen Geschichte des Föderalismus könnt ihr zum Beispiel bei MrWissen2go erfahren. Da gibt es ein ganz interessantes Video zur Geschichte, das verlinke ich euch mal hier unten. Noch zwei Sachen zu den Wörtern oder zu den Begriffen, die ihr im Deutschen oft hört. Föderalismus ist das System. Bundesländer, Bundesland, sind die einzelnen Staaten in Deutschland. Das Oberhaupt eines Landes heißt Ministerpräsident und wie ihr schon gehört habt, kann man sowohl Bundesland sagen als auch Land. Also wenn ihr dieses Wort Land hört, ist das im politischen oder in der politischen Berichterstattung bezieht man sich ganz oft damit auf ein Bundesland. Zum Beispiel könnte man sagen, das Land Nordrhein-Westfalen hat das entschieden. Also man sagt nicht immer Bundesland, sondern manchmal auch Land, was für Deutschlerner etwas verwirrend sein kann, denn natürlich sind auch die USA oder Mexiko Länder. Was müsstet ihr noch wissen? Es gibt die sogenannten neuen Bundesländer, das sind die Bundesländer, die ab 1990 mit der Wiedervereinigung in die Bundesrepublik integriert wurden und die Bundesländer, die es vor 1990 in Westdeutschland gab, nennt man dann die alten Bundesländer. Das also zu den Begriffen. Okay, jetzt fangen wir an mit den 16 Bundesländern und wir werden dabei alphabetisch vorgehen. Unser erstes Bundesland ist daher Baden-Württemberg. Baden-Württemberg hat 10,5 Millionen Einwohner und gehört damit zu einem der größeren Bundesländer. Die Hauptstadt ist Stuttgart und tatsächlich ist es so, dass Baden-Württemberg auch von vielen Deutschen falsch buchstabiert wird, denn es ist gar nicht so einfach zu schreiben. Baden-Württemberg ist dafür bekannt, dass es dort schöne Ausflugsziele gibt. Es ist eine der sonnigsten, es gibt einige der sonnigsten Regionen Deutschlands dort. Es gibt den Schwarzwald und es gibt auch schöne Städte im Schwabenland und in der Gegend rund um den Bodensee. Es ist halt sehr freundlich bekannt, gleichzeitig ist es in Deutschland auch etwas dafür bekannt, dass es ein bisschen spießig ist. Gerade die Schwaben sind dafür bekannt, dass sie gerne sparen, dass immer alles in Ordnung sein muss und dass sie gerne hart arbeiten, um Häuser zu bauen. Das sind so die gängigen Vorurteile, aber tatsächlich findet man die auch manchmal bestätigt. Das ist zumindest meine persönliche Einschätzung. Was sind dann eure Erfahrungen in Baden-Württemberg? Schreibt uns mal einen Kommentar. Wir bleiben im Süden und unser nächstes Bundesland ist Bayern. Bayern hat einen Moment 13 Millionen Einwohner. Es ist flächenmäßig das größte Bundesland und von der Bevölkerung her das zweitgrößte. Und ihr kennt Bayern natürlich, denn viele Vorurteile, die es über Deutschland gibt, die gehen tatsächlich auf die bayerischen Traditionen zurück. Bayern ist ein Land, was sehr bekannt ist für Traditionen. Es ist auch ein bisschen konservativ und es pflegt diese Traditionen gerne. Dazu gehört zum Beispiel die Trachtenkleidung, die Pflege der bayerischen Dialekte. Es wird viel Dialekt gesprochen, aber auch so bekannte Sachen wie das Oktoberfest und diese ganze Bierkultur, die es vor allem in den Biergärten in Bayern gibt. Und tatsächlich ist es so, dass viele Leute diese typischen deutschen Klischees kennen und die treffen aber nur auf Bayern zu. Und ganz Deutschland hat daher auch, also nicht nur daher, aber ganz Deutschland hat so ein paar Vorurteile über Bayern und manchmal sind die Norddeutschen auch ein bisschen genervt, wenn Leute aus dem Ausland denken, dass ganz Deutschland so ist wie Bayern. Nichtsdestotrotz ist Bayern ein sehr populäres Bundesland. Es gibt dort viele bekannte Ausflugsziele, viele Leute machen Urlaub dort. Es gibt die Berge und auch den höchsten Berg Deutschlands gibt es in Bayern mit der Zugspitze. Wir machen weiter mit Berlin. Berlin ist eine von drei Städten in Deutschland, die ihr eigenes Bundesland bilden und so gibt es in Berlin zum Beispiel auch einen Senat und eine eigene Landesregierung. Berlin hat 3,7 Millionen Einwohner und ist damit die größte Stadt Deutschlands und natürlich auch die Hauptstadt Deutschlands. Und Berlin ist unter anderem bekannt für einen alternativen Lebensstil, viele Künstler und Partyleute, die aus der ganzen Welt und eben auch aus Deutschland hier hinziehen. Und Berlin ist natürlich auch für seine Geschichte bekannt. Berlin war geteilt und diese Teilung ist teilweise auch heute noch sichtbar. Und was sehr charakteristisch ist für diese Stadt, ist, dass es eigentlich auch aufgrund der Teilung und aufgrund der Geschichte kein richtiges Stadtzentrum gibt in Berlin. Es gibt zwar Berlin-Mitte, dort sitzt aber vor allem die Regierung, es gibt viele Geschäfte, aber die eigentlichen Zentren, wo sich viele Menschen aufhalten, sind über die ganze Stadt verteilt und Berlin ist auch eine flächenmäßig sehr große Stadt und so dauert es unter Umständen 45 Minuten oder länger, um von einem Stadtteil in den anderen zu kommen. Wir machen weiter mit Brandenburg. Wie ihr auf der Karte seht, liegt Brandenburg tatsächlich um Berlin herum. Berlin bildet also eine Enklave in Brandenburg und Brandenburg hat insgesamt 2,5 Millionen Einwohner. Es ist sehr ländlich geprägt und wie ihr auch schon an der Einwohnerzahl seht, gibt es eigentlich in ganz Brandenburg, in dieser riesigen Fläche, weniger Einwohner als in Berlin. Es gibt eine starke Zusammenarbeit zwischen Berlin und Brandenburg und weil auch immer mehr Leute nach Berlin ziehen, wächst auch eigentlich Brandenburg vor allem in diesem Bereich um Berlin herum. Es gibt immer mehr Menschen, die nach Brandenburg, also aus Berlin nach Brandenburg ziehen und es gibt auch immer mehr Unternehmen, die sich daher in Brandenburg ansiedeln und das bekannteste in letzter Zeit ist vielleicht Tesla, die dort ihr größtes Werk in Europa aufbauen. Brandenburg hat auch eine Hauptstadt, Potsdam, die besonders schön ist und die ist auch auf jeden Fall einem Besuch wert, wenn man mal in Berlin ist. Übrigens, wir haben zu dem Thema Bundesländer auch schon mal ein ganzes Podcast-Spezial aufgenommen und zwar haben Manuel und ich drei Episoden lang über die verschiedenen Bundesländer und unsere eigenen Erfahrungen mit diesen Bundesländern gesprochen. Den Link dazu, den stelle ich euch auch hier unten in die Infobox. Wir machen weiter mit Bremen. Bremen ist tatsächlich das kleinste Bundesland. Es hat ungefähr 560.000 Einwohner und das Witzige ist, dass Bremen nicht nur aus einer Stadt besteht, wie man ja denkt, sondern aus zwei Städten, nämlich Bremen und Bremerhaven, das etwas nördlich von Bremen am Meer liegt. Bremen ist aufgrund seiner Geschichte als Hansestadt und auch der Lage sehr maritim geprägt. Es ist heutzutage bekannt für Bexbier, leider auch für eine hohe Armut- und Arbeitslosenquote und ist meiner Erfahrung nach aber eine sehr gemütliche Stadt und eine der schönen Städte oder der schönsten Städte Norddeutschlands. Weiter geht's mit Hessen. Hessen liegt in der Mitte Deutschlands. Es hat ungefähr 5,6 Millionen Einwohner und die Hauptstadt ist für viele überraschend Wiesbaden. Die größte Stadt in Hessen ist gleichzeitig Frankfurt und weil Frankfurt so bekannt und so groß ist, denken viele Leute tatsächlich, dass es vielleicht die Hauptstadt Hessens oder sogar Deutschlands ist. Das habe ich zumindest schon von vielen Leuten im Ausland gehört, die noch nie in Deutschland waren, denn Frankfurt ist unter anderem dafür bekannt, dass es der Finanzstandort Deutschlands ist. Also dort gibt es die Börse, es gibt viele Hochhäuser, also mehr Hochhäuser zum Beispiel als in Berlin und sieht daher tatsächlich wie eine sehr große Stadt aus. Und Frankfurt ist auch dafür bekannt, dass es einen der größten Flughäfen Europas hat und den größten Flughafen in Deutschland. Hamburg ist einer der drei Stadtstaaten Deutschlands und ist mit 1,7 Millionen Einwohnern die zweitgrößte Stadt Deutschlands. Hamburg war früher eine Hansestadt, das heißt in Hamburg gab es viel Handel und aufgrund dieses großen Hafens, der tatsächlich der drittgrößte Hafen in Europa ist, ist Hamburg bis heute sehr stark vom Wasser und auch von der Schifffahrt geprägt. Es ist dafür bekannt, dass es viele Kanäle in der Stadt gibt, es gibt viel Fisch und es wird viel Fisch gegessen und es ist auch insgesamt eine sehr populäre Stadt in Deutschland und zufolge einer Umfrage aus dem Jahr 2018 sogar die populärste Stadt bzw. das populärste Bundesland. Mecklenburg-Vorpommern, auch kurz im Volksmund Meck-Pomm genannt, liegt im Nordosten Deutschlands und es ist tatsächlich das dünn besiedelste Bundesland Deutschlands. Mecklenburg-Vorpommern hat ungefähr 1,6 Millionen Einwohner und es ist vor allem dafür bekannt, dass es viel schöne Natur gibt mit der Ostsee, mit der mecklenburgischen Seenplatte gibt es dort sehr bekannte Ausflugsziele, sehr populäre Ausflugsziele. Wir machen weiter in Niedersachsen. Mit fast 8 Millionen Einwohnern gehört Niedersachsen zu den größeren Bundesländern in Deutschland. Die Hauptstadt ist Hannover und einige andere bekannte Städte sind Braunschweig, Göttingen, Osnabrück oder Oldenburg. In Niedersachsen spricht man angeblich besonders klares Hochdeutsch. Wenn ihr also Hochdeutsch lernen wollt, dann ist das vielleicht ein gutes Bundesland für euch, aber natürlich wird auch in anderen Bundesländern Hochdeutsch gesprochen, vor allem in den großen Städten. Interessant ist, dass es in Niedersachsen auch einige kleinere anerkannte Regionalsprachen gibt, so zum Beispiel das Niederdeutsche bzw. Plattdeutsche und das Friesische. Niedersachsen ist dafür bekannt, dass es dort viel Pferdezucht gibt und es gibt auch einige bekannte Unternehmen, so zum Beispiel Volkswagen in Wolfsburg. Als nächstes kommt mein Heimatbundesland, Nordrhein-Westfalen. Das Bundesland mit dem kompliziertesten Namen, auch für Deutsche selbst. Nordrhein-Westfalen ist also ein sehr langer Name und wird auch manchmal von Leuten tatsächlich falsch geschrieben, auch in Deutschland. Einfach machen könnt ihr es euch mit der Abkürzung NRW und im Gegensatz zu der Abkürzung MEC-POM wird diese Abkürzung NRW auch in vielen formellen Kontexten benutzt, also man kann durchaus sagen, das Land NRW hat beschlossen das. Nordrhein-Westfalen besteht, wie der Name schon sagt, aus dem nördlichen Rheingebiet, das sogenannte Rheinland und auch dem Westfalengebiet, dazu gehört auch noch das Lippegebiet und das ist sehr interessant, denn in Nordrhein-Westfalen sind tatsächlich auch die Gemüter ein bisschen unterschiedlich. Das Rheinland ist dafür bekannt, dass es sehr herzlich und fröhlich ist mit den großen Städten wie Köln und Düsseldorf, dort wird auch Karneval gefeiert und die Leute sind sehr gemütlich. In Westfalen, dort liegt zum Beispiel meine Heimatstadt Münster, sind die Leute auch nett, aber ich würde sagen eher reserviert und manchmal ein bisschen brummelig. Wir machen weiter mit Rheinland-Pfalz. Rheinland-Pfalz liegt im Süden von Nordrhein-Westfalen, hat 4,1 Millionen Einwohner und ist damit eines der kleineren Bundesländer. Ich muss zugeben, dass ich gerade selber erstmal nachgucken musste, welche Hauptstadt Rheinland-Pfalz hat. Das ist Mainz, gar nicht so unbekannt die Stadt und Rheinland-Pfalz ist auch bekannt für weitere Städte, vor allem die alten römischen Städte wie Trier und Koblenz oder auch Kaiserslautern. Rheinland-Pfalz ist bekannt für seine schönen Regionen, also man kann dort schön Urlaub machen, besonders in der Region rund um die Mosel und es ist auch bekannt als Weinanbaugebiet oder für seine vielen Weinanbaugebiete. Ungefähr 60 Prozent des deutschen Weins werden in Rheinland-Pfalz hergestellt. Das ist doch mal ein Grund für einen Besuch. Wir waren dort auch schon mal und haben dort vor zwei Jahren ein Video in Trier gedreht, das werden wir euch noch hier unten verlinken. Das Saarland liegt zwischen Rheinland-Pfalz und Frankreich und ist auch vor allem für diese deutsch-französische Grenzregion bekannt. Viele Leute wachsen dort zweisprachig auf und es gibt auch viel Grenzverkehr, viel Pendelverkehr zwischen Deutschland und Frankreich in dieser Region. Das Saarland ist das zweitkleinste Bundesland nach Bremen und hat knapp eine Million Einwohner und die Hauptstadt ist Saarbrücken. Sachsen-Anhalt ist eines der kleineren Bundesländer, es hat ungefähr 2,2 Millionen Einwohner und die Hauptstadt ist Magdeburg. Tatsächlich gehört Sachsen-Anhalt angeblich zu einem der unpopuläreren Bundesländer, was vielleicht auch daran liegt, dass viele sehr wenig über Sachsen-Anhalt wissen. Ich habe euch mal ein Video hier unten verlinkt, in dem die populären und unpopulären Bundesländer vorgestellt werden. Vielleicht ist es aber auch mal einen Besuch wert, denn in Sachsen-Anhalt gibt es unter anderem den Harz, ein sehr schönes Gebirge und mit dem Brocken den größten Berg in Norddeutschland. Sachsen liegt ganz im Osten von Deutschland und hat ungefähr 4 Millionen Einwohner. Die Hauptstadt ist Dresden und das Land Sachsen ist für ganz unterschiedliche Dinge bekannt. So gibt es dort unter anderem die Städte Dresden und Leipzig, die auch sehr stark wachsen. Viele junge Leute ziehen dorthin, es gibt dort große Universitäten und wir würden euch auf jeden Fall auch empfehlen, die beiden Städte mal zu besuchen. Wir haben dort schon mal zwei Videos gedreht, die verlinken wir euch hier unten. Schleswig-Holstein liegt ganz im Norden von Deutschland. Es hat ungefähr 2,8 Millionen Einwohner und verbindet die Ostsee und die Nordsee miteinander. Schleswig-Holstein gehörte in der Vergangenheit öfters mal Dänemark und dann wieder Deutschland und es gibt auch heute noch eine sehr große dänische Minderheit in Schleswig-Holstein. Die Hauptstadt ist Kiel und Schleswig-Holstein ist tatsächlich sehr bekannt als Tourismusregion. Es gibt dort viele Inseln und im Sommer, gerade im Sommer, gibt es dort auch sehr viele Touristen aus ganz Deutschland. Unser letztes Land ist Thüringen. Thüringen ist eines der kleineren Bundesländer. Es liegt in der Mitte Deutschlands und hat 2,1 Millionen Einwohner. Thüringen ist unter anderem bekannt für seine lange Geschichte und Kultur, zum Beispiel die Kulturstädte Erfurt und auch Weimar. Es ist aber auch bekannt für den Thüringer Wald oder zum Beispiel die Thüringer Rostbratwurst und die Thüringer Klöße. Das war's mit unserem großen Bundesländer-Video. Jetzt bin ich ganz gespannt, was ihr sagt. Was ist denn euer Lieblingsbundesland in Deutschland und warum? Schreibt uns mal einen Kommentar hier unten. Und wenn ihr Lust habt, noch ein bisschen mehr zu erfahren über die Bundesländer, dann hört euch doch mal unseren Podcast an. Dort haben wir auch ein Bundesländer-Spezial gemacht. Das verlinke ich euch hier unten. Und zu guter Letzt laden wir euch ein, ein Mitglied von Easy German zu werden. Als Mitglied erhaltet ihr unter anderem ein volles Transkript, Vokabellisten und interaktive Übungen zu diesem Video und zu allen anderen Videos. Wenn ihr Lust darauf habt, dann schaut mal auf patreon.com.au-easygerman vorbei. Bis nächste Woche. Tschau!"
}