{
  "text": "Zwanzig Neunzehn Achtzehn Siebzehn Sechzehn Fünfzehn Vierzehn Dreizehn Zwölf Elf Zehn Neun Acht Sieben Sechs Fünf Vier Drei Zwei Eins Los geht's! Hallo, liebe Freunde von Easy German. Herzlich willkommen zu unserem Livestream. Heute ein besonderer Livestream. Wir feiern 500 Episoden von Easy German. Falls ihr nicht live schaut, sondern später, dann könnt ihr Untertitel anschalten bei YouTube. Und wie so oft haben wir nicht nur mich hier im Studio, sondern wir haben eine rasende Reporterin, die heute mit dem Mikro für uns unterwegs ist, und das ist Cari. Hallo, Cari! Hallo, Manuel! Ich bin auch heute Abend wieder live für dich in Berlin unterwegs und natürlich für euch. Live auf YouTube, live auf Facebook. Manuel, was feiern wir eigentlich heute? Wir feiern 500 Episoden von Easy German. Wir haben zwar noch viel mehr Videos auf dem Easy German Kanal, aber wir nummerieren unsere Straßeninterview-Episoden, die klassischen Easy German-Episoden, die ihr alle kennt. Die zählen wir seit 2016. Ist das korrekt, Cari? Nee. Richtig, ja. Wir produzieren nicht regelmäßig seit 2016, aber unser erstes Video ist 2016 veröffentlicht worden. Richtig. Ja, Cari, wo bist du denn? Wo bist du unterwegs heute? Ja, Manuel, ich befinde mich heute in Berlin-Mitte, in einem wunderschönen Stadtteil, und ich werde heute aber nicht auf die Straße gehen, denn weil wir feiern möchten mit unserem Team, haben wir uns heute etwas Besonderes überlegt, wir werden euch mal einen Blick hinter die Kulissen geben und wir werden live mit der Kamera durch das Easy Languages Büro gehen. Ich bin jetzt gerade vor der Tür vom Büro und hier sehen wir schon ein Fenster. Hier könnt ihr mal ganz kurz reinschauen, da sind schon die ersten Easy German-Teammitglieder. Easy ist da, Mitch ist da und auch Nola, ihr Hund. Ihr kennt Easy natürlich aus den Easy German Videos. Vielleicht kennt ihr auch ihren Mann Mitch, denn Easy und Mitch machen zusammen Easy English Videos, könnt ihr auch mal auschecken, falls ihr Englisch lernt. Und wir gehen jetzt rein in unser Büro, denn wir haben diese Woche ein Teammeeting, Manuel, das heißt, zum ersten Mal eigentlich ist das ganze Easy German Team live zusammen. Soll ich mal reingehen? Geh mal rein, ich bin total gespannt. Das ist jetzt auch für uns ein großes Experiment. Das ist Inception, ja, also … Ich komme nicht rein. Cari hat sich erst mal ausgeschlossen aus unserem Büro und ich bin sehr gespannt, ob das jetzt funktioniert. Hier, Livestream aus unserem Büro von unserem Teammeeting. Übrigens, ihr könnt uns Fragen stellen und Kommentare, es haben auch schon einige von euch geschrieben. Es tut mir leid, mein Internet war schwach, schrieb Sherry. Ich hoffe, es ist besser geworden, ich habe hier schon was geändert. Aber ansonsten schauen wir uns ja jetzt eh an, was Cari macht. Du stehst vor der Tür. Richtig. Manuel, ich stehe vor der Tür, aber wir haben heute nicht nur zwei Kameras, ne? Wir haben heute mehrere Kameras und ich werde jetzt die Räume vorstellen und ihr könnt die aber auch gleichzeitig sehen. Manuel, wann werden wir denn die ganzen Big Brother Kameras anschalten? Ja, da sagst du was. Wir haben uns überlegt, die Älteren unter euch kennen das, Big Brother. Und wir haben hier mal alle Kameras eingeschaltet, die wir hier so überall versteckt haben. Hier sieht man Chris, unseren Videoproduzenten, der macht hier die Regie. Wir haben eine Cocktail-Cam, wir haben die Küche, den Schnittraum, das Kabuff und den Adminraum. Ach, Moment, die wollte ich doch noch umbenennen, diese Räume, das mache ich jetzt gleich mal. Und ich bin gespannt, ob du uns hier heute alle Räume zeigst. Genau, ich werde euch jetzt zum ersten Mal exklusiv bei Easy German alle Teammitglieder zeigen und alle Räume in unserem Büro. Auch den Geheimraum, diesen Geheimraum haben wir nämlich noch nie gezeigt in einem Video, da gehen wir jetzt direkt mal hin. Was haben wir hier? Wir haben eine kleine Garderobe, hier ist übrigens unsere Getränkebar. Wir haben vor allem Wasser, alkoholfreies Bier, Hafermilch und natürlich auch ein paar leere Bierflaschen, denn hier wurde schon ein bisschen gefeiert in den letzten Tagen. Man sieht es, ja. Und jetzt, jetzt, liebe Leute, kommt das geheime Zimmer. Dieses Zimmer, wir haben schon mal ein Video gemacht, behind the scenes bei Easy German, und dieses Zimmer haben wir nicht gezeigt. Viele von euch haben gefragt, was ist hier in dem geheimen Raum? Das werde ich jetzt exklusiv zeigen. Los geht's. Och, ich komme gar nicht rein, Manuel. Der Raum ist voll. Ja, das ist das Kabuff, sagt man, zumindest dort, wo ich herkomme. Man kann auch sagen Abstellzimmer. Ich habe eigentlich noch den Traum, dass wir da mal so ein, ein Sprecherzimmer machen, wo man Hörbücher einsprechen kann oder so. Im Moment ist nicht so viel Platz für diese Projekte. Ich zeige dir mal, was wir hier haben in unserem Kabuff. Also, es gibt hier erst, erst mal, ach, ich meine, kommt hier gar nicht durch, hier gibt es einen Teppich. Den benutzen wir manchmal, wenn wir Videos drehen. Außerdem haben wir hier Rotwein. Was ist das? Möbelpflege, wusste ich gar nicht, dass wir das haben. Außerdem haben wir hier Spachtelmasse. Du hast letztens ein Loch gebohrt, Manuel, und dieses Loch haben wir dann doch nicht benutzt und wir mussten dieses Loch wieder füllen. Dafür brauchen wir das. Und, ganz wichtig, erste Hilfe, denn auch im Büro können Unfälle passieren. Und dann haben wir einen Erste-Hilfe-Koffer. Ich habe das benutzt, einen Messer. Rawat hat das schon benutzt. Ja, mit einem Messer, und ich habe das schon benutzt. Also Rawat hat sich schon geschnitten mit einem Messer und hat das dann benutzen müssen. Erste Hilfe ist auch im Büro ein wichtiges Thema. Fantastisch. Ja, Cari, ich sehe, wir haben hier ganz viele Fragen schon. Madina fragt, warum ist das ganze Team in schwarz gekleidet? Tja. Das stimmt, tatsächlich. Ich bin schwarz. Bist du auch schwarz? Ich bin auch in schwarz heute unterwegs. Das ist in Berlin so, das ist so der Standardoutfit. Das Trend. Ja, das Trend. Ich zeige dir gleich auch noch, wie Rawat aussieht. Übrigens, Manuel, du bist hinter dieser Tür. Das werden wir aber erst ganz am Ende zeigen. Wir gehen jetzt mal durch die verschiedenen Räume durch. Bist du bereit? Ich bin bereit. Okay. Wir fangen an mit unserem Adminroom. Wir nennen das so inoffiziell, weil hier sitzen oft Isa und ich und wir kümmern uns um die Verwaltung. Das ist das hier aber die, das Hundezimmer slash die Minibar. Nolas Partyzimmer haben wir das genannt. Nolas Partyraum. Nolas Partyzimmer, genau. Wer ist eigentlich Nola? Das werden wir jetzt erfahren. Da wartet sie schon. Hier sehen wir Nola auf dem Boden und sie macht schon erste Tricks, Tricks, Tipps und Tricks hier. Zeig mal. Wen haben wir denn da? Nola ist unser heutiger Office-Hund. Wir haben ja viele Bürohunde, Manuel. Dein Hund Tofu ist auch manchmal dabei. Dann haben wir noch einige andere Hunde, die ich jetzt nicht namentlich erwähnen möchte. Aber Nola ist heute, seit gestern zum ersten Mal zu Gast. Und Nola ist, oh, hier werden, hier werden Tricks gezeigt. Okay, zeig mal. Tricks, Noli, it's your face. Wow. Keep it tuned. Impressive. Manuel ist beeindruckt. Okay, jetzt wird ein echter Trick hier vorgezeigt. Nola hat sich auf den Boden gedreht und wurde mit einigen Leckerlis überzeugt, sich zu rollen. Isi, du bist auch hier? Und wer ist denn da hinten noch? Da haben wir … Da haben wir noch einen Gast. Also erst mal, Isi, du wohnst ja normalerweise in England. Du bist heute zum ersten Mal in unserem Büro. Zum ersten Mal. Seit langer Zeit habe ich es hierhin geschafft. Es ist sehr schön hier. Kann ich wirklich empfehlen. Wie gefällt dir die Einrichtung in unserem Büro? Doch, schön. Es gibt überall so kleine Minibars wie auch hier. Was ist das denn? Caris persönliche Minibar, habe ich gehört. Wurde aber schon was gestohlen, weil dann im anderen Raum gerade die Cocktails gemacht werden. Darf ich das schon verraten? In … tatsächlich habe ich in meinem Zimmer eine eigene Minibar, Manuel. Was sagst du dazu? Ja, weißt du, wessen Idee das war? Ich glaube, das war meine Idee. Ich habe gesagt, Ari, du brauchst eine Minibar in deinem Zimmer. Da haben wir auch noch Geschäftsunterlagen liegen hier rum. Außerdem haben wir hier die Puppen aus Mexiko, die ihr schon gesehen habt. Und was haben wir hier? Tequila. Eine Spardose, es wird hier gespart für den nächsten Drink. Und was ist das hier, Isi, dieses Glas? Augebunder. Du hast dir ein Glas Wein eingeschenkt. Ja, in so einem Wasserglas, was anderes gab es hier nicht. Da könnte man jetzt ja noch mal ein bisschen Weingläser, Sektgläser könnte man doch dann noch mal anschaffen. Isi übt Kritik an unseren Gläsern. Es gibt keine Weingläser, keine Sektgläser im Büro, daran müssen wir noch arbeiten, Manuel. Das stimmt. Und ein Kommentar von Chris. Dieser Hund sieht sehr süß aus. Komplimente an Nola. Komplimente an Nola. Nola sieht sehr süß aus. Da hinten haben wir noch einen Spezialgast. Wer ist das denn hier? Das ist ja meine Mama und deine Mama. Jetzt können wir es ja endlich mal öffentlich zugeben. Isi, sind wir Schwestern? Wir sind Schwestern und das ist unsere Mama. Hallo Mama! Und Kinder! Oh, ist das laut genug? Warte, das mache ich mal lauter. Ja, weil unsere Mama hilft ja auch im Team mit. Ihr kennt sie vielleicht, wenn ihr Mitglied seid und bei unseren Zoom-Calls dabei seid, ist sie des Öfteren dabei. So auch morgen. Sie bereitet sich gerade schon vor auf den Callmorgen. Morgen haben wir das Thema grüner Daumen. Was ist das denn? Hast du schon die Handschuhe dafür an? Ja, aber hallo, den grünen Daumen, den gebraucht man, um halt die Blümchen richtig zu pflegen. Mehr dazu, wenn ihr Mitglied seid, morgen um 12 Uhr Berliner Zeit. Kommt schnell noch dazu. Conversation Membership. Hi! Ich freue mich auf euch. Also Mama, meine Mama, Doro und ich und Gina, wir sprechen morgen über Pflanzen. Wir haben eine Conversation Membership bei Isi German. Das heißt, wir sprechen im Moment ein paar Mal die Woche und bald jeden Tag mit euch. Ihr könnt Deutsch üben mit uns und wir verlinken das mal hier unten. Ihr könnt ein Mitglied werden. Und Mama, du bist regelmäßig dabei. Oh, aber klar noch. Und dann könnt ihr mit der ganzen Familie chatten. Manuel, Janusz, Isi, Doro ist dabei und noch weitere Leute aus unserem Team. Isi, mit! Viel Spaß mit der Minibar. Nola! Tschüss! Wir gehen jetzt mal weiter in das nächste Zimmer, Manuel. Cari, bevor du ins nächste Zimmer gehst, wir haben einen Superthanks oder Superchat, ich weiß gar nicht, wie das heißt, von Tango bekommen aus Costa Rica. Tango geht für drei Monate nach Deutschland zum Studieren oder um Deutsch zu studieren oder Deutsch zu lernen. Vielen Dank für die … also das ist natürlich auch ein Weg, uns zu unterstützen. Trinkst du darauf gleich einen Schnaps oder wie machen wir das? Ja, meinst du, ich soll jetzt einen Schnaps trinken? Pro Superchat einen Schnaps, würde ich vorschlagen. Was ist denn ein Superchat, Manuel? So ganz genau weiß ich das auch nicht. Also man kann, glaube ich, Geld über den Chat in YouTube schicken. So ganz genau habe ich das, ehrlich gesagt, auch noch nie verstanden. Aber ja, ich … Es gibt super, okay, ich kann es dir erklären. Es gibt Superchat und Superthanks. Das ist, wenn du zum Beispiel kein Mitglied werden möchtest von Easy German und nicht regelmäßig zahlen möchtest, kannst du einmal uns fünf Euro oder zehn Euro oder mehr spenden und dann wird dein Name groß hervorgehoben. Probier das mal aus. Finde ich gut. Ich würde sagen, darauf trinkst du gleich einen Schnaps. Darauf, ich trinke auf jeden Fall einen Schnaps auf die ganzen Superchats und ihr könnt, ihr könnt schon mal einen, einen Kommentar hinterlassen. Sehr gut. Manuel, ich gehe weiter. Wie heißt dieses Zimmer? Dieses Zimmer heißt Arbeitszimmer, denn dort wird gearbeitet, hoffe ich zumindest. Das ist das einzige Zimmer im Easy German Büro, in dem gearbeitet wird. Und auch hier sind die Leute fleißig. Guckt euch das an. Das ist unser Arbeitszimmer. Hier sitzen Esther und Erik. Das ist ja interessant. Esther, was machst du da gerade? Arbeiten. Esther arbeitet. Und Esther, ich sehe, du schreibst live mit, was wir … Geh mal näher ran mit der Kamera, Frau Ahrt. Guck mal hier. Esther hat gerade alles aufgeschrieben, was wir gesagt haben, fast alles, und das wird dann nachher in den Untertitel zu sehen sein. Also nach diesem Livestream könnt ihr später die Untertitel aktivieren. Dank Esther. Dankeschön, Esther. Sehr gerne. Ich danke dir im Namen aller ZuschauerInnen, die sich über diese Untertitel später freuen. Schreibt uns mal einen Kommentar, ob ihr die Untertitel hilfreich findet, und sagt einfach mal Danke, Esther. Da freut sich Esther. Da freu ich mich. Erik, dich haben wir hier. Was machst du denn gerade? Ich sehe da ja mich selber und dich auf dem Bild. Ja, mich auch. Ich bin sogar noch mal Doppeltier, was nervt. Aber ja, ich sehe hier alle Kommentare, die jetzt gerade zu unserem Livestream hier live natürlich reinkommen, auf Facebook und auf YouTube. Ich lese die alle durch und wenn Interessante dabei sind, dann empfehle ich Manuel, die vorzulesen oder zu fragen. Das heißt, wir lesen alle … Lies noch mal einen vor, sagt Manuel. Das heißt, du liest tatsächlich alle Kommentare, die hier geschrieben werden? Ja, auf jeden Fall alle. Du musst auch gucken, ob da alles mit rechten Dingen zugeht, also normalerweise schon, weil wir eine sehr tolle Community haben. Aber wenn da mal irgendwie Spam drin ist, was selten der Fall ist, dann lösche ich das auch mal. Auch Spam wird hier behandelt. Erik ist sofort zur Stelle. Erik, sag doch mal, erzähl uns doch mal einen interessanten Kommentar. Ja, da gibt es eine schöne Frage von Karin. Karin fragt, wie wir denn unsere 500. Episode heute nach diesem Livestream eventuell noch weiter feiern. Karin, das kann ich dir sagen. Es gibt gleich Cocktails in der Küche und genau dahin gehen wir jetzt. Und Erik und Esther, ihr kommt gleich nach der Arbeit auch vorbei, oder? Wir kommen auf jeden Fall vorbei. Und bevor wir dahin gehen, wollte ich noch mal kurz … Also hier gibt es auch eine Kamera und da kann man noch mal uns sehen, damit ihr auch mal das Setup seht. Hier seht ihr Roat und hier seht ihr mich und wir sind beide in schwarz angezogen. Das machen wir immer so bei Easy German, ne? Wir machen immer so Easy German, Berlin, ja, immer geht in schwarz. Schwarz ist eine coole Farbe in Berlin, deswegen haben wir … Wir gehen vielleicht auch noch ins Bergheim heute Nacht. Richtig, in den Clubs in Berlin, da kann man, muss man schwarz tragen. Ja, es ist ein Muss. Ich habe schon gesagt, Rauert sieht eigentlich aus wie so ein Ocean's Eleven-Einbrecher, mit dem Rollkragen, Pullover, schwarz, schwarz, schwarz. Was sagst du, Manuel? Ja, wir hätten noch so Laser-Schranken überall aufbauen sollen und dann hätte er sich da so durchbuchsieren können. Richtig. Wir gehen weiter, Manuel. Wir kommen jetzt in unser … das Herzen, das Herz unseres Büros. Wir kommen jetzt in die Küche und hier passiert schon einiges, denn hier wird gerade live werden hier Cocktails vorbereitet. Hallo, Lorenz. Hallo, Laura. Lorenz, dich kennen unsere ZuschauerInnen auch schon aus unserem Behind-the-Scenes-Video. Was machst du noch mal bei Easy German? Ich bin auch im Community-Team und beantworte E-Mails und YouTube-Kommentare zum Beispiel. Genau. Und bin noch für unser Ukraine-Projekt zuständig. Richtig. Wenn ihr Quatsch schreibt bei YouTube, lösch Lorenz das. Und wenn er gerade nicht YouTube-Kommentare liked oder löscht, dann bist du hier der offizielle Barmann von Easy German. Wir haben eine ganz gute Bar hier. Was hast du denn im Angebot? Also, ich würde heute eine Espresso Martini empfehlen. Den hat Gina auch schon ausprobiert heute. Oh, ja. Genau, kann ich sehr gerne machen. Sehr gerne würde ich jetzt den Espresso Martini empfehlen, denn Karin hat ja gerade gefragt, wie feiern wir denn 500 Episoden? Natürlich live mit euch, aber im Anschluss werden wir auch noch alle vielleicht ein oder zwei Cocktails trinken. Manuel, du auch heute, oder? Na klar. Ich habe auch Updates hier. Wir haben weitere Superchats bekommen von Vuga. Er schreibt oder sie schreibt, lieber Manuel, ihr habt eine wunderbare Teamsynergie. Wir lieben euch, hören eure Podcasts auch mit meiner Frau. Liebe Grüße aus Halle, vielen Dank. Da wird schon ein Cocktail zubereitet auf diesen tollen Kommentar. Und Finn schreibt, spricht Manuel Polnisch? Trochęczke, ein bisschen. Ah ja, Polnisch, das ist ein gutes Stichwort, da gehe ich direkt mal über. Zu unserem Gründer, der Easy German Gründer, der Grandfather of Easy German. Dzień dobry. Das ist Janusz. Janusz, du feierst heute auch 500 Episoden. Total, ja. Vor 16 Jahren hast du die erste Easy German Episode zufällig auf YouTube geladen. Jetzt haben wir 500 Episoden gedreht. Philosophisch gesehen, was macht das mit dir? Das macht mich frischer irgendwie. Die Zahl ist rund, man kann sie hinter sich lassen und wir starten jetzt neu, so richtig durch. Nach 500 Episoden Easy German, 500 Interviews auf der Straße, hast du eigentlich noch immer Energie und frische Ideen? Ach, nicht nur das. Ich bin so stolz. Ich weiß nie, wem ich das erzählen kann, weil keiner interessiert sich dafür. Doch, alle Leute, die gerade zusehen. Genau, das nutze ich jetzt aus. Und zwar stellt ihr euch einfach vor, diese Liste mit 500 Fragen. Also wenn ihr die Liste lernen würdet, hättet ihr nie wieder Probleme, mit euren Freunden zu unterhalten. Weil ihr hättet ja 500 Fragen parat. Und tatsächlich kommen viele von diesen Fragen aus Listen, aus Internet. Also die habe ich immer ein Thema mit, das ich ansprechen kann. Eines Tages werden wir die 500 Fragen als Kartenspiel veröffentlichen. Aber das ist noch ein Geschäftsgeheimnis. Janusz, wollen wir mal einen Schnaps trinken? Ich habe da selber was gemischt, weil wir haben jetzt schon einige Superthanks und Superchats erhalten. Da sind wir unseren Zuschauern schuldig, ja. Leute … Ich habe da selber was gemischt. Ja, Manuel? Während ihr den Schnaps euch einschüttet, ich zeige mal ganz kurz ein paar Sekunden nur von der allerersten Episode Easy German. Ja, 2016, wirklich lange her. Episode 1 von Easy German. Nur mal ein paar Sekunden. Hallo! Hi! Wie geht's Ihnen? Gut. Okay, schönen Tag noch. Danke. Einfach nur hallo. Hallo. Wie geht's Ihnen? Gut. Wie geht's Ihnen? Schlecht. Warum? Warum schlecht? Was los? Wir haben auch gerade Janusz gesehen und wir verlinken euch auch unten in der Infobox mal ein Video, wo wir beschrieben haben, wie das eigentlich alles angefangen hat und wie dieses Team zustande gekommen ist und ja, die Geschichte von Easy German, da gibt es ein wirklich schönes Video, das verlinken wir euch in der Infobox unten, das könnt ihr dann nach diesem Livestream schauen. Was ist jetzt in diesem Cocktail drin, Cari? Was ist da genau drin, Lorenz? In dem Espresso Martini, da ist ein bisschen Wodka drin, Kalua und Espresso. Kein Martini? Nee, das heißt nur so. Das ist ja verwirrend. Ich habe das, glaube ich, schon mal getrunken. Ich probiere das jetzt auf euch, liebe Leute. Espresso Martini. Prost! Wodka, Kaffee und Kalua, schmeckt mir wohl. Trinkst du den auch gerne? Ja, ich trinke das auch sehr gerne, ich habe aber heute ein Mojito für mich gemacht. Auch schön. Wir haben jetzt hier in der Ecke noch Gina. Gina, du bist auch im Community-Team, du beantwortest gerne E-Mails von Leuten, richtig? Ja, E-Mails oder auch DMs auf Instagram oder Nachrichten auf Facebook, also überall, wo ihr uns erreichen könnt, antworte ich. Das heißt, wenn ihr uns eine Nachricht schickt auf Instagram oder TikTok, auch auf diesen Kanälen sind wir vertreten mit Easy German, dann ist die Wahrscheinlichkeit hoch, dass Gina euch antwortet. Gina, darauf trinken wir einen, oder? Sehr gerne. Cheers! Nachrichten sind ein gutes Stichwort, denn wir kriegen hier gerade viele Nachrichten, auch von unseren Mitgliedern. Phil schreibt, es ist schön zu sehen, wie die Easy German-Familie, die wir jede Woche sehen, im Büro zusammenarbeitet. Antje schreibt, die Bar sieht ganz schön ausgestattet aus. Prost! Marketta schreibt… Danke, Antje! … morgen feiere ich mit euch in Berlin beim Meet-up, da freuen wir uns drauf. Kraton fragt, na, mal eine Frage an das ganze Easy German-Team. Was würdet ihr tun, wenn ihr im Lotto gewinnen würdet? Okay, diese Frage werde ich direkt Janusz stellen. Kraton, unser Mitglied Kraton, möchte gerne wissen, was würdest du tun, wenn du im Lotto gewinnen würdest? Ja, je nachdem, wie viel. Wenn ich 17 Euro im Lotto gewinne, dann kaufe ich mir drei Bier dafür. Okay, dann wissen wir auch schon, wir haben gerade noch wieder einen Super-Chat von Sandino bekommen. Vielen Dank, Sandino. 20 Euro, da kannst du gleich dann in den Kiosk gehen, Janusz. Wir haben gerade einen Super-Chat bekommen, das ist ein Dankeschön mit einer Spende von 20 Euro. Manuel sagt, damit kannst du direkt in den Kiosk gehen mit den 20 Euro von Sandino. Aber sagen wir mal eine Million jetzt. Danke sehr, ich werde mir die 20 Euro aber aufsparen und irgendwann vielleicht geben wir das Geld weiter an das Publikum oder an die Leute, die wir fragen. Vielleicht manchmal kann man so ein Spiel machen, wo zum Beispiel jemand etwas macht für 5 Euro. Janusz möchte das Geld auf der Straße verschenken, aber es gibt jetzt noch eine Steigerung, Janusz. Was würdest du machen, wenn du eine Million gewinnst? Ach, eine Million ist so lächerlich wenig, ja. Ich würde mir ein kleines Häuschen kaufen am Rande von Brandenburg. Glaubst du, das kriegst du für eine Million? Ich sage 100 Millionen. Ich glaube schon. Wenn es klein genug ist. Manuel korrigiert 100 Millionen. Na ja, dann würde ich einfach genau das machen, was ich gerne mache. Also weiter Interviews auf der Straße. Ja, das würde ich gerne machen, glaube ich. Ich habe mittlerweile, ich empfinde die Arbeit als eine Mission so ein bisschen. Und ich habe gerade gesagt, dass ich die 500 Episoden quasi als einen Anfang für die nächsten 500 empfinde. Und gerade heute habe ich mit Dimitri gesprochen. Dimitri ist von Easy Greek. Von Easy Greek. Und er hat mir erzählt, dass er sehr gerne etwas Lustiges macht, etwas, was mehr die Leute zum Spiel einlädt. Und das will ich auch. Also in dem Sinne, die Liste der Fragen, die wir hier gefragt haben, ist lächerlich lang, aber die Liste der Fragen, die wir noch vor uns haben, die wird auch lang sein und lustig. Also Leute, das war ein exklusives Versprechen von Janusz Hamerski. Es wird noch 500 Episoden von Easy German geben. Janusz, darauf trinken wir jetzt einen Schnaps. Ja. Ich werde den jetzt mal hier eingießen, Manuel. Ja, vielleicht kannst du die Gläser … oh, du kannst das Mikro halten. Manuel, das ist ein Getränk, was ich selber gemischt habe zu meinem Geburtstag letzte Woche. Es nennt sich Mexicana. Es ist da drin Tomatensaft, Korn, Tabasco, Orangensaft. Und es schmeckt ganz lecker. Es gibt ein sehr schönes deutsches Wort, wenn Leute die Reste vom Alkohol irgendwann bei der nächsten Party leer trinken. Ja, nämlich. Ich weiß nicht, ob ich das sagen darf. Erzähl das. Aber es ist ein umgangssprachliches Wort. Achtung, bitte jetzt, wenn ihr mit … Lehrer weg von Fernsehen. Lehrer und Kinder bitte die Ohren zuhalten, Janusz. Man sagt das auf Deutsch Reste ficken. Sagt man das, Manuel? Sagt man das? Hab ich noch nie gehört. Also, Gina und Esther sind … Ich weiß nicht, ob man das sagt. Braucht das die Jugend heute noch? Ah, eher weniger. Okay, das sagt man nicht. Michael hat sich das ausgedacht. Wer ist denn Michael? Micky. Micky? Micky hat sich das ausgedacht. Weiß ich nicht, okay. Danke, Micky. Gut, dann haben wir jetzt ein Wort gelernt, das aber nicht benutzt wird. Vorsichtig. Und wir trinken jetzt einen. Prost. Ja, Prost. Also, es gab auf jeden Fall mehrere Leute, die gesagt haben, das sagt man heute nicht mehr. Das ist wie eine ganze Mahlzeit. Gut, also mehrere Leute im Chat haben gesagt, das benutzt man heute nicht mehr. Nicht mehr? Nee. Ah, hat man das früher benutzt. Ja, ist vielleicht schon 20 Jahre alt. Ah, wow. Ich werde … Ich höre aus den anderen … Ich werde auch nicht jünger, ja. Ich höre aus den anderen, ich höre aus den anderen Räumen lautes Gelächter. Da muss ich jetzt noch mal kurz gucken, was hier los ist. Sag man nicht. Sagt man nicht, okay. Easy, sagt man nicht. Dann haben wir noch hier … Was sagt dieses Zimmer hier? Sagt man das oder nicht? Gib mal Daumen hoch, Daumen runter. Sagt man nicht. Sagt man nicht. Sagt man nicht. Okay. Gut, dann, Manuel, bleib … Ich finde, dass wir das berichtigt haben, zu uns hoffentlich … Wir werden ja in vielen Schulen auch im … im Unterricht eingesetzt. Unsere Videos werden in vielen Schulen geschaut, insofern … Wir nehmen das zurück, ja? Man sagt das nicht. Ich möchte jetzt mal gerne ins letzte Zimmer gehen und hier unten möchte ich noch mal die Spur zeigen, die in das Zimmer führt. Manuel, dieses Internetkabel führt direkt zu dir, ist das korrekt? Ja, das funktioniert aber nicht, deswegen bin ich so pixellig, aber das war die Idee dahinter. Schade. Ja. Soll ich mal reinkommen? Soll ich den Leuten mal zeigen, wie das bei dir aussieht? Aber erst klopfen, immer erst klopfen. Herein! Alles klar. Gut, jetzt sehen wir mal, wie es hier aussieht hinter den Kulissen. Ihr fragt euch bestimmt, wie sitzt Manuel dort? Was für eine Kamera hat der? Er hat eine schöne Kamera, das hier ist die Kamera, mit der Manuel gefilmt wird. Er hat einen schönen Hintergrund, diesen Hintergrund hat er selbst gebastelt und er ist nicht allein, denn auch Chris ist hier. Chris! Hallo, Kai! Was machst du eigentlich hier jetzt gerade? Ich mache Regie hinter der Kulisse. Wenn wir die Kamerawinkel ändern, das mache ich immer hier. Also wir haben fünf Kameras hier, oder? Noch mehr. Wir haben wie viel jetzt? Zeig doch mal all die Kameras. Du kannst die mal live alle durchwechseln. Wir haben acht hier heute. Acht Kameras? Nicht alle kommen rein, aber … Zeig doch mal, was passiert denn gerade im Nolas Partyraum? Lass uns mal gucken. Lass uns mal da reingucken. Aha, okay, da ist jetzt Isi gerade und schaut auf den Rechner. Was passiert denn bei Erik und Esther im Arbeitszimmer? Easy war gerade noch am Tanzen. Erik und Esther sind nachdenklich. Die gucken, aber die hören nicht zu. Die hören nicht zu, sie gucken aber. Dann schalte doch noch mal in die Küche, in die Cocktail-Cam. Die Cocktail-Cam, also Lorenz ist wirklich nonstop am Arbeiten. Und ich schalte noch mal zurück zu Isi. Bin mal gespannt, was sie jetzt macht. Ob sie immer noch … Ich glaube, sie hoffen, dass wir noch mal kommen. Oh, da werden neue Tricks gezeigt. Nola ist aktiv und springt zum Bier und es wird getanzt. Manuel, jetzt bist … Was macht denn der Hund auf dem Sofa? Das haben wir doch gar nicht erlaubt. Manuel, was hast du hier eigentlich für ein Setup? Ja, das ist schön. Es kam auch schon eine Frage, ob diese Pflanzen echt sind. Sie sind echt, aber nicht aus der Natur. Sie sind aus … echt aus Plastik. Und ja, das ist unser Podcast-Studio. Also hier auf diesem Stuhl sitzt normalerweise … Ich. … Helena Schmid. Auf diesem Stuhl sitze ich. Und so treffen wir uns hier zweimal pro Woche und nehmen den Easy German Podcast auf. Meistens montags morgens. Ich bin gerade aufgestanden und du arbeitest schon seit fünf Stunden. So ungefähr kann man zusammenfassen. Ja, und das ist … Also für mich ist dieser Raum unglaublich, dass wir so einen Raum haben. Wir haben jetzt hier auch noch so Paneele aufgehängt, dass noch der Sound besser ist und das war … Hört ihr das? Hört ihr das? Man hat kaum Echo. Kein … Es ist ganz trocken hier und mich macht das glücklich, dass wir hier so Content produzieren können. Das macht dich glücklich? Ja. Schön, Manuel. Was hast du denn aus unserem heutigen Livestream mitgenommen an Emotionen? Du, wir hatten gar nicht so viel Zeit, Kommentare zu zeigen. Es kamen so viele Glückwünsche, gute Wünsche, wir sind ein tolles Team. Es kamen so viele nette Kommentare von euch. Vielen Dank. Also ich habe da jetzt ganz viel Energie, auch für die nächsten 500 Episoden, Easy German und natürlich alles andere, was wir machen. Den Podcast und die Mitgliedschaft. Also ich habe einfach Bock mitgenommen. Ich habe auch Bock. Ihr könnt uns unterstützen als Mitglied und auch mit uns intensiver lernen. Als Mitglied bekommt ihr zum Beispiel interaktive Transkripte für den Podcast oder ihr könnt mit uns jeden Tag Deutsch üben in der Conversation Membership und dann könnt ihr auch mal meine Mama kennenlernen oder mit Manuel über Technologie und Versicherungen reden. Genau. Und vielleicht auch noch interessant, ihr könnt uns treffen. Wir machen regelmäßig Meetups und Live-Podcasts. Dann nehmen wir nicht in diesem Raum auf, sondern irgendwo auf einer Bühne meistens. Das machen wir bald wieder hier in Berlin und auch in Wien. Die Termine findet ihr auch auf unserer Website. Ja. Easygerman.org. Genau. Ich würde jetzt gern noch mal mit dir in die Küche darüber gehen. Ja, komm mal mit. Vielleicht können wir dir auch noch was Leckeres kredenzen. Oh, ei, ei, ei. Guck mal, da haben wir schon einen Arbeitsunfall hier gezeigt. Ich bin über ein Kabel gestolpert. Sind wir hier versichert, Manuel? Sind wir, ich trag's gleich ins Unfallbuch ein. Hast du das schon gezeigt? Das liegt im Kabuk. Nee, zeig mal. Wir haben ein Unfallbuch, das war mir noch nicht bewusst. Manuel sucht das Unfallbuch. Hier werde ich jetzt schreiben. Cari ist gestolpert. Hat's sehr wehgetan? Nee. Ah ja, okay. Keine Schmerzen. Ist tatsächlich gesetzlich vorgeschrieben. Hat jede Firma in Deutschland ein Unfallbuch. Danke schön, Manuel. Das freut mich sehr, dass du hier genau Protokoll führst. Gehen wir mal zusammen in die Küche und wir schauen mal, was dort passiert. Hier im Hintergrund sehen wir einige Leute. Oh, wer ist das denn? Esther, du bist auch dabei. Hallo, ich bin die Neue. Du wolltest dich verstecken, du bist neu im Team. Ja, jetzt hast du mich doch erwischt. Was hast du heute schon Interessantes gemacht bei der Arbeit? Ich war mal wieder Alkohol für dich kaufen, Cari. Das stimmt ja so nicht. Du hast Alkohol für das Team gekauft. Ja, dieses Mal war es für das Team. Gefällt dir der neue Job? Ja, er ist super abwechslungsreich. Montags kaufst du Kalua, dienstags Wein. Wo ist denn eigentlich jetzt Manuel? Manuel ist verschwunden. Ist er auf der Toilette? Oder Chris, was sagst du? Er bringt alle hier rein. Ach so, wir wollen noch mal zum Abschluss euch alle, euch allen zuposten. Wir haben genug Drinks für diesen Fall. Oh, die Spülmaschine läuft noch, da müssen wir vielleicht die mal aufmachen. Wir möchten uns auf jeden Fall bei euch bedanken. Janusz, du trinkst noch mal einen Schluck. Mh, lecker, Mexikaner. Dreh dich mal um zur Kamera. Da ist die Kamera. Da ist die Kamera. Und da oben ist auch die Kamera. Wir möchten uns live bedanken. Chris, wechselst du gerade die Kameras da auf deinem Rechner? Ja, ja, gerne. Stark, das war ein schöner Livestream mit euch. Wir haben uns sehr gefreut, dass wir mit euch 500 Episoden von Easy German feiern konnten. 16 Jahre lang ist Janusz auf die Straße gegangen. Ja. Bist du ein bisschen wehmütig? Ich erzähle das zum dritten Mal. Ich habe eher das Gefühl, jetzt ist der neue Anfang da. Okay, und guck mal, da hinten, der … Mit dem Team, das ist so ein Unterschied. Wir haben angefangen quasi alleine und jetzt sind wir nicht mehr alleine. Alleine hast du angefangen, jetzt hast du dieses wunderbare Team. Dankeschön, dass ihr zugesehen habt und wir schicken euch ganz liebe Grüße und sagen noch mal zum Ende ein großes Prost und einen Applaus an euch, dass ihr uns so fleißig unterstützt. Nastrovje. Nastrovje. Prost. Prost. Prost. Prost."
}