{
  "text": "Heute ist der 20. September 2019 und heute passieren einige Dinge. Die Bundesregierung in Deutschland tagt heute, um zu besprechen, was sie gegen den Klimawandel tun will. In ein paar Tagen beginnt in New York der UN-Klimagipfel. Und Fridays for Future, die Organisation, die Greta Thunberg gegründet hat, hat dazu aufgerufen, heute auf der ganzen Welt zu streiken und zu demonstrieren. In Deutschland gibt es allein 450 Proteste und Demonstrationen. Und wir sind dabei in Berlin auf dem Klimastreik. Los geht's! Als ich meinte, ich würde lieber sterben, als in den Matheunterricht zu gehen, war das sarkastisch gemeint. Du hast ein schönes Plakat. Dankeschön. Also eigentlich würdest du schon lieber in den Matheunterricht gehen? Naja, wir haben ja eigentlich lieber, als dass die Menschheit ausstirbt, weil wir dann einfach nicht mehr auf der Erde leben können, wenn es so weitergeht. Warum sind eure Schilder eigentlich auf Englisch und generell, warum gibt es so viele englische Schilder? Wir kommen aus Neuseeland. Ihr kommt aus Neuseeland. Seid ihr extra hierher geflogen, um zu demonstrieren? Nein, wir wohnen hier jetzt, aber wir wollen demonstrieren auf Englisch, weil es einfacher für uns ist. Dieser Old White Men Begriff, der wird ja viel diskutiert. Den habe ich extra benutzt. Warum haben Sie den benutzt? Weil ich das ironisch sehe. Ich gehöre zwar zu der gleichen Gruppe, möchte mich aber von dem allgemeinen bösen Begriff unterscheiden. Deswegen habe ich das so geschrieben und auf Englisch. Hashtag Not All Men. Wie findet ihr die Greta Thunberg? Knaller Frau. Mehr Greta for World. Das Coolste an ihr ist, finde ich, dass sie diesen ganzen Personenkult gar nicht mag und gar nicht will. Das ist aber hier farbenfroh und bunt. Diversität, habe ich gehört, ist auch wichtig. Du bist quasi Antifa und LGBTQ. Und Pfarrer. Angehender Pfarrer. Welcher Religionsgemeinschaft? Evangelisch. Wir haben es der evangelischen Kirche gesagt. Das ist uns so wichtig. Wir demonstrieren hier mit, um klarzumachen von der Dringlichkeit, dass wir uns jetzt nicht nur kleine Maßnahmen machen, sondern einen radikalen Wandel machen müssen. Du glaubst also, obwohl du gläubig bist, nicht, dass Glauben allein helfen wird, diese Krise zu überstehen? Ich glaube, dass mein Glauben, dass Gott uns diese Schöpfung überlassen hat und wir sie bewahren müssen. Und da hoffe ich darauf, dass sie auch noch ihren Teil dazu beiträgt. Aber wir sind auf jeden Fall in der Verantwortung. Was ist denn eure größte Angst für die Zukunft? Dass die Welt nicht schnell genug die Kurve kriegt und dass wir langsam zuschauen müssen, weil wir dann politisch nichts machen können. Gerade wurde hinter mir auf der Bühne angesagt, über 80.000 Menschen sind mittlerweile hier, obwohl es jetzt erst offiziell losgeht. Gleich startet der Demonstrationszug und ich glaube, es ist eine ziemlich große Dämon. Darf ich fragen, wie alt bist du jetzt? 13. Und findest du, dass es deine Verantwortung ist, mit 13 Jahren dafür zu kämpfen, dass die Fehler, die die Generationen vor dir begangen haben, behoben werden? Nicht nur meine. Eigentlich sollten die Politiker was dagegen tun. Also dort hinten wird es richtig eng. Wir sind jetzt einmal außen rum gegangen, weil es einfach zu viele Menschen sind. Und jetzt verläuft es hier sich so ein bisschen und wir schauen mal, wer hier noch so ist. Was steht bei dir? Oma, was ist Schnee? Das ist unser Plakat von uns drei. Habt ihr das gemacht? Ja. Und was wollt ihr uns damit sagen? Also ein Eisbär fragt seine Oma, was ist Schnee, weil es keinen Schnee mehr gibt. Wir fanden halt, dass es sehr traurig wäre, weil eigentlich müssten ja Eisbären mit Schnee aufkommen und deswegen haben wir das halt genommen. Und wir finden, es ist auch wichtig, dass es noch Schnee gibt, weil die Eisbären können sonst nicht mehr leben und die sind so süß. Aber ist das nicht eigentlich der Wahnsinn, dass es diese Generation braucht, die irgendwie zwischen 10 und 16 Jahren ist, um hier mal was zu bewegen? Weil wir müssen uns daran erinnern, dass es hier alles entstanden durch Fridays for Future, also eine Kinderbewegung, Schülerbewegung. Traurig aber wahr, dass Kinder, ich meine, die müssen für sich einstehen. Aber wir sehen heute, es sind auch ganz viele ältere Leute da, es sind ganz viele Senioren da und das finde ich auch total toll. Meine Eltern setzen sich auch für den Klimaschutz ein, ganz viele Eltern, die ich kenne, die schon um die 60 sind, setzen sich auch dafür ein. Und das ist total wichtig, weil meistens sitzen ja die Älteren in der Wirtschaft und der Politik und die sind eigentlich die, die die großen Sachen verändern können. Sie als Angehörige der älteren Generation, was sagen Sie zu dieser Bewegung Fridays for Future, Greta Thunberg, dass diese jungen Menschen, minderjährigen Kinder jetzt Aktivisten sind, was sagen Sie dazu? Ich finde das total gut, ja. Ich war 40 Jahre Lehrerin, habe Bio unterrichtet, habe umweltmäßig aktiv gearbeitet. Aber dass endlich die von ihren Stühlen hochkommen und aktiv werden und auf die Pauke hauen, das finde ich sowas von notwendig. Musik Seid ihr die Partyfraktion hier? Party gegen den Klimawandel oder was? Wir sind noch ein bisschen in der Vorbereitung, aber ja. Ihr seid noch in der Vorbereitung? Was bereitet ihr gerade noch vor? Wir brauchen noch ein paar gute Sprüche für unsere Plakate. Können Sie das kurz erklären, was Pille Palle bedeutet für Leute, die vielleicht gerade erst Deutsch lernen? Für Leute, die gerade Deutsch lernen, das heißt, entscheidet mal was, was wirklich auch was ändert und nicht nur Pille Palle, also nicht nur kleine Entscheidungen, sondern macht große Entscheidungen. Und was wünscht ihr euch so im Ernsthaften, auf einer ernsthaften Ebene? Ich glaube, unser Hauptpunkt ist CO2-Steuer, die innerdeutschen Flüge einfach nicht unter 50 Euro kosten und dass der Bahnbetrieb auf jeden Fall ausgebaut wird. Was wäre das Gegenteil von Pille Palle? Was sollen die Politiker denn entscheiden? Den ganz großen Wurf, dass CO2 einen Preis bekommt und zwar einen ordentlichen Preis, sodass es für alle ersichtlich ist, was es auch kostet für die zukünftigen Generationen. Wir bräuchten im Prinzip ein Gremium, was nach Ökobilanzen jedes Jahr aufs neue Produkt analysiert. Und da ändert sich ja auch letztlich der Stand der Forschung. Es wäre schön, wenn die Ökobilanz mit in den Preis eines Produktes einfließen würde. Das müsste man natürlich auch dauernd erneuern, das müsste halt eben ein fließender Prozess sein. Und zum Beispiel sind wir ja auch eines der wenigen Länder, ob wir das einzige sind, weiß ich nicht, was zum Beispiel keine Geschwindigkeitsbegrenzung hat oder der Benzinverbrauch rapide ansteigt und so weiter. Ich weiß. Er weiß es. Ich habe da eine Folge zu gemacht. Sehr schön, das freut mich. Aber jetzt schau mal, als ich diese Folge gemacht habe über das Tempolimit auf der Autobahn, haben wir sehr, sehr viele Kommentare bekommen auf YouTube. Und unglaublich viele Leute haben gesagt, aber lasst das bitte, das gehört zu Deutschland und das ist doch toll, dass es diese Freiheit gibt bei euch und so weiter. Zu diesem Video wird es auch sehr viele Kommentare geben von Leuten, die sagen, Leute, ihr seid voll gebrainwashed und so. Ich weiß nicht, was die genau uns sagen werden, aber es wird viele Hasskommentare geben. Was möchtest du diesen Menschen mitgeben? Ich würde mich unglaublich freuen, wenn es andere Dinge gäbe, die Deutschland ausmachen, außer unser Tempolimit. Ich frage mich auch manchmal, ob das wirklich ernst gemeint ist, weil es gibt viele Dinge, die man kleinen Kindern verbieten muss, die nicht gut für sie sind, die sie sonst trotzdem tun würden. Und ich frage mich manchmal, ob wir da irgendwo stehen geblieben sind, dass wir uns anscheinend auch die Dinge verbieten müssen, bevor wir einsehen, dass sie uns einfach langfristig nicht gut tun und extrem schaden. Keine Kohle für die Kohle. Keine Kohle für die Kohle. Was bedeutet das? Keine Kohle für die Kohleindustrie, dass mehr in neue Energien investiert wird. Ich wollte kurz mit dir über dein Schild reden. Okay. Was soll ich sagen? Wie bist du auf die Idee gekommen? Was möchtest du uns damit sagen? Also, heute Morgen wollte ich etwas machen, etwas malen und gar nichts fällt ein. Und dann dachte ich, dass ich zu diesem schwulen Blog gehe und ich wollte etwas Schwules machen und lustig. Du wolltest etwas Schwules machen, okay. Ja, ein bisschen Freude bringen. Das ist auch ein schönes Schild, was ihr habt. Ja, danke schön. Schlimm. Schlimm. Es ist halt auch echt schlimm alles, musst du wissen. Deprimiert dich das ein bisschen? Ja, schon. Auf jeden Fall. Deswegen schlimm. Ein universelles Schild. Man kann es immer einsetzen. Sehr klimafreundlich. Stimmt, da kann man auf alle Demos mitgehen. Nachhaltigkeit pur, dieses Schild. Und es ist ja auch etwas, was man im Deutschen einfach gut mal einstreuen kann. Jemand erzählt einem was, ich bin krank. Schlimm. Schlimm, ja. So, und jetzt muss ich euch aber fragen. Extinction Rebellion, mit wem darf ich sprechen? Mit dir? Ich habe von euch gelesen, ihr seid angeblich die ganz schlimmen Radikalen. Ist das so? Nein, das stimmt überhaupt nicht. Also was heißt radikal? Wir setzen uns... Es ist notwendig, dass gehandelt wird, was das Klima angeht, dass die Wahrheit gesprochen wird. Aber wir sind... Wir betreiben zivilen Ungehorsam, aber friedlich und gewaltfrei. Und als Radikal würde ich uns auf gar keinen Fall... Du machst auch gar nicht so einen radikalen Eindruck jetzt auf mich, auf den ersten Blick. Ihr wirkt ernster als die meisten anderen. Wir zeigen das Aussterben und deswegen tragen wir auch Bäume mit uns und wollen ein bisschen einen Trauermarsch darstellen. Glaubst du, dass es schon Zeit ist für einen Trauermarsch? Glaubst du, dass es schon zu spät ist? Oder was kann hier noch passieren? Wenn es so weiter geht, auf jeden Fall. Wenn es weiter aufgeschoben wird, ist es schon zu spät, ja. Was machen Sie beruflich? Ich bin Physiker und Neurobiologe. Physiker? Also... Aber nicht jeder Physiker kennt sich mit den Details aus. Aber Sie würden schon wahrscheinlich... Also, dann die letzte Frage vielleicht. Die Leute, die vor allem auch in anderen Ländern, aber doch auch in Deutschland an dieser Wissenschaft zweifeln, die sagen, ja, das ist doch alles nicht bewiesen und wir wissen doch gar nicht, was würden Sie denen denn entgegensetzen? Argumentativ haben Sie recht, dass Sie sagen, man kann nicht beweisen, dass das so und so ist. Aber wenn so viel Evidenz in eine Richtung geht, dann wäre man, glaube ich, ziemlich blöd, wenn man diese nicht für das Handeln als Grundlage nehmen würde. So, mehr als 100.000 Menschen sind hier heute in Berlin am demonstrieren, lese ich im Internet. Schreibt uns doch mal in den Kommentaren, ob euch dieses Thema bewegt. Bei allem Spaß, der hier heute auch ausgestrahlt ist, es ist ein Thema, was mich sehr bewegt und mir ein bisschen Angst macht. Mich würde interessieren, was ihr dazu denkt. Schreibt uns gerne in die Kommentare. Abonniert diesen Kanal, wenn ihr es nicht schon getan habt. Und klickt auf Patreon, da könnt ihr uns unterstützen und Übungen zu dieser Episode erhalten. Ich freue mich, wenn wir uns demnächst wiedersehen. Bis bald!"
}