{
  "text": "Hallo liebe Zuschauer, herzlich willkommen zurück bei Easy German, zurück in Berlin. Wir sind heute bei der Expo Lingua und vielleicht erinnert sich der ein oder andere, wir waren im letzten Jahr schon mal hier mit Manuel. Dieses Jahr sind wir zurück, wir sind auch einer der Partner hier, unsere Filme laufen hier und wir zeigen auch etwas von unserer Arbeit. Und natürlich wollen wir die Gelegenheit nicht auslassen, um auch hier eine Episode zu drehen, denn hier haben wir Menschen aus aller Welt, die Sprachen unterrichten und die Sprachen lernen, also quasi Experten rund um Sprachen lernen. Und unsere Frage heute ist, was ist die schwierigste Sprache der Welt? Was ist die schwierigste Sprache der Welt? Die schwierigste Sprache als Deutscher? Weil es kommt immer darauf an, woher du kommst. Ich denke mal, als Deutscher könnte eine der schwierigsten Chinesisch sein. Russisch oder afrikanische Sprachen. Also ich würde jetzt irgendwie erstmal sagen, so Chinesisch, Japanisch oder so, wegen dieser Zeichen, die ich glaube ich niemals lernen könnte. Aber sonst, ich glaube ehrlich gesagt, dass Deutsch auch ziemlich schwierig ist. Andersrum natürlich. Wenn man nicht Deutsch kann, dann glaube ich, dass es schwierig ist, Deutsch zu lernen. Allein wegen der Artikel und so weiter. Ich habe mich mal an Chinesisch versucht. Ich habe das auch vier Semester durchgezogen und auch gar nicht so schlecht abgeschnitten. Aber das, was ich jetzt noch kann, ist so Nihao und Zaijian. Ich habe mal gehört, dass Mandarin sehr schwer sein soll. Ist meiner Meinung nach Ungarisch und Finnisch. Echt? Tatsächlich? Warum? Weil das sehr unabhängig ist von anderen Sprachen und in der Grammatik auch sehr schwierig ist. Schon mal versucht, eine von den Sprachen zu lernen? Beides versucht, aber nicht die Zeit gehabt. Finnisch zum Beispiel hat 16 verschiedene Fälle. Oh, das sind ein paar mehr als im Deutschen, ne? Das stimmt. Du bist ja ganz bayerisch angezogen. Ich bin deutsch angezogen. Deutsch angezogen? Ja, für Ausländer, also Nicht-Deutsche, wenn sie diese Tracht sehen, was denken sie? An Deutsche. Damit sie dich sofort erkennen? Genau, damit sie uns erkennen. Bist du denn auch aus Bayern? Nein, ich bin aus Berlin. Gebürtiger Berliner. Zeigst du dir auch mal so mal die Lederhose? Ich probier's zu vermeiden eigentlich. Und was denkst du, was ist die schwierigste Sprache? Meiner Meinung nach, oh, eine schwierige Frage. Eine schwierigste Sprache, ich würde sagen, Mongolisch. Mongolisch? Das hört sich sehr gemischt an mit Russisch und ich weiß immer gar nicht ganz genau, wie man das spricht. Da hatte ich immer schon Interesse dran. Das ist, glaube ich, eine der Sprachen, die sehr schwer zu erlernen ist. Wegen der vielen Lauten, die vielleicht nicht so gut sind für den Hals, aber ansonsten habe ich mir wirklich selten darüber Gedanken gemacht. Schwere Sprachen, naja, das ist immer eine Frage. Also Chinesisch, Japanisch sind für uns sehr schwere Sprachen. Chinesen und Japaner mögen das anders beurteilen. Für die ist es eben schwierig, eine indoeuropäische Sprache zu lernen. Ich glaube, Islandisch zum Beispiel. Da habe ich sogar, glaube ich, mal gehört, dass sie bei den schwierigsten dabei sein soll. Und was macht das schwierig? Ich glaube, dass sie mit keiner anderen Sprache was gemeinsam hat. Also ganz anders hat der, da kann man ja nicht sagen, ach das ist ja wie im Englischen oder ach das ist ja wie im Französischen, sondern dass er so ganz bei null anfängt. Was ist die Herausforderung beim Chinesisch lernen? Man muss die Zeichen lernen. Und es gibt unmöglich viele Zeichen und da muss man noch zu jedem Zeichen die genaue Aussprache wissen und man kann die halt nicht so lesen wie unsere schöne, einfache deutsche Sprache. Ja, jetzt sind wir hier in der Kulturecke auf der Expo Lingua und schaut mal was da im Hintergrund läuft. Da laufen unsere Videos. Tatsächlich ist Easy Languages heute auch ein Partner hier und deswegen gibt es einige Videos die von uns gezeigt werden, um mal zu präsentieren, wie man mit Easy Languages Sprachen lernen kann. Ich habe mich noch nicht wirklich an Chinesisch versucht, aber ich wollte es versuchen. Ich glaube, das wäre die schwierigste für mich. Einfach wegen der Bandbreite an Zeichen. Also bist du quasi ein Sprachen-Fan, kann man das sagen? Das kam bei mir so im Leben. Das hat sich so ergeben. Ich bin zweisprachig aufgewachsen mit Russisch und halt Deutsch von hier, Englisch von der Schule, Französisch, weil ich im Ausland hier und da Praktika gemacht habe, Spanisch, weil ich in Lateinamerika gelebt habe für ein Jahr. In Schweden habe ich ein bisschen gelebt, Schwedisch gelernt, hatte zwei polnische Freundinnen, die haben mir das Polnisch beigebracht. Nicht schlecht, wie viele Sprachen sprichst du denn jetzt? Also fließend fünf und dann zwei halt Polnisch und Schwedisch so ein bisschen. Ich kann mich unterhalten, aber mehr ist dann auch nicht. Keine Ahnung, ich habe gehört, Polnisch sollte es schwer sein, aber ich weiß es nicht. Er kommt aus Polen. Ich weiß es nicht. Würdest du sagen, dass Polnisch die schwierigste Sprache ist? Nein. Und du, wenn Chinesisch? Ich finde, es kommt drauf an. Ich denke zum Beispiel, dass von der Aussprache Vietnamesisch unaussprechlich ist für unsere Eins. Ich habe vietnamesische Freunde, ich kann nach zehn Jahren deren Namen noch nicht aussprechen. Tut mir leid. Das ist ein Problem. Früher habe ich immer gedacht, man könnte Chinesisch nicht lernen, aber das denke ich nicht mehr. Das ist, glaube ich, lernbar. Aber Vietnamesisch, das kann ich mir kaum vorstellen. Jede Fremde, völlig Fremde, ohne jede Verwandtschaft ist natürlich schwierig. Baskisch ist für uns so was von fremd, weil es ist eben eine Sprache, ich glaube, die kommt aus der Steinzeit. Also, ja, ernsthaft. Die ist ja mit allen europäischen Sprachen nicht verwandt. Wieso sollte man Koreanisch lernen? Wenn ich ehrlich bin, Koreanisch ist die einfachste asiatische Sprache, weil wir haben ein Alphabet bestehend aus Konsonanten und Vokalen. Nur kann man leicht lesen und schreiben, aber nicht so einfach verstehen, weil man die Vokabeln natürlich nicht kennt von der Bedeutung her. Ansonsten ein Monat gebe ich jeder Person, danach kann man schreiben und lesen. Ein Monat? Ein Monat. Wie gesagt, Hangul ist eine eigene Schrift, die hat der König Sejong entwickelt und es ist wirklich ganz einfach zu lernen. Wir haben keine Töne, keine Tonalität, sehr viele amerikanische Wörter auch mit drin, von daher ist das gar nicht so schwer. Und jetzt noch zu unserer Frage des Tages heute. Was ist die schwierigste Sprache der Welt? Oh, da gibt es glaube ich viele. Ich würde fast sagen Mandarinen. Ja? Ja, es kommt darauf an. Mandarinen, ich nehme das schwer an, das ist ziemlich schwierig. Schon mal versucht? Um Gottes Willen, nein. Ja, liebe Leute, das war es schon für heute. Wir haben wahnsinnig viele tolle Eindrücke bekommen. Sachen aus Korea, aus allen möglichen Ländern haben wir Tipps bekommen und wir wollen natürlich von euch auch wissen, was ist denn für euch die schwierigste Sprache, die es auf der Welt gibt? Ist das Deutsch, was ihr ja lernt oder ist das eine andere Sprache? Ich persönlich, ich habe ja meine Meinung noch nicht gesagt, ich denke auch, wie die eine Dame gesagt hat, dass es Vietnamesisch ist, denn Vietnamesisch habe ich so oft schon versucht, etwas korrekt auszusprechen und es hat nie geklappt. Es ist immer irgendwie anders und das sind Töne, die wir in Europa gar nicht richtig verstehen. Also das ist meine schwierigste Sprache. Schickt uns doch mal eure Meinung, erzählt uns auch von euren Tipps und euren Schwierigkeiten beim Sprachenlernen. Wir bedanken uns für's Zuschauen und eure Aufmerksamkeit und sagen bis zum nächsten Mal. Dana here, back with another quick German language tip for you today. So in today's video Cari went on a mission to find die schwierigste Sprache der Welt. So, schwierig. What does that mean in English? Well, it means difficult or hard. Okay, fine. But keep in mind that the other meaning of hard, as in this cookie is hard or the wall is hard, is not said as schwierig but rather hard. So die harte Wand, der harte Keks. But there are many other meanings and uses for hard in English that are then said differently in German. For example, it's raining hard. In German that would be es regnet stark. So I definitely suggest looking up the word hard in a German-English dictionary and just checking out all the different ways to express that word in German. That was your quick German language tip for today. I wish you all the best learning German. Until next time, auf Wiedersehen!"
}