{
  "text": "Hallo Leute, wir haben heute Besuch von unserem Freund Yasu aus Japan. Willkommen in Berlin! Ja, danke schön! Diesmal sind wir mit den Studenten gekommen, die jetzt Deutsch lernen. Schön, dass ihr uns besucht und wir haben uns überlegt, dass wir heute einen Spaziergang an der Berliner Mauer machen und zwar sind wir gerade an der Gedenkstätte an der Bernauer Straße und wir zeigen der Gruppe jetzt hier, wie hier die Mauer ausgesehen hat und wir dachten, wir machen auch darüber ein Video für euch. Los geht's! Die Berliner Mauer hat Berlin für insgesamt 28 Jahre geteilt. Nach dem Zweiten Weltkrieg wurde Deutschland in zwei Länder geteilt, in Ostdeutschland und Westdeutschland und Berlin lag zwar im Osten von Deutschland, aber die Besatzungsmächte haben damals entschieden, dass sie auch Berlin in vier Zonen teilen möchten und aus diesen vier Zonen wurde irgendwann diese Zweiteilung, der Ostteil, der sowjetische Teil und der Westteil, der von Amerikanern, Briten und Franzosen kontrolliert wurde. Und da immer mehr Leute in der Stadt schwer zu kontrollieren waren, hat sich ja Ostberlin irgendwann entschieden, diese Mauer zu bauen, damit die Menschen nicht mehr von dem Osten in den Westen fliehen können. Die Gedenkstätte hier an der Bernauer Straße ist der bekannteste Ort in Berlin, um die Mauer zu sehen und wenn ihr mal nach Berlin kommt, solltet ihr unbedingt auch hierhin kommen. Hier kann man die Mauer noch im Originalzustand sehen. Es ist wie ein Open-Air-Museum, aber es ist eben auch eine Gedenkstätte, das heißt, hier gedenkt man der Menschen, die auch unter der Mauer gelitten haben. Diesen Ort hinter mir nennt man das Fenster des Gedenkens. Man sieht hier Fotos von den Personen, die erschossen wurden, als sie versucht haben, die Mauer zu überwinden, also ihr Land zu verlassen. Und heute kann man sich auch hier die Geschichten von diesen Menschen anhören oder durchlesen. Dieses Bild ist eines der bekanntesten Bilder aus der Zeit des Mauerbaus. Es zeigt einen jungen, 19-jährigen Soldaten, der mitten im Dienst, also während er selbst die Mauer bewacht, aus seinem Land flieht. Für mich ist die ganze Geschichte der Teilung Berlins und auch Deutschlands irgendwie faszinierend, denn heutzutage wohne ich ganz in der Nähe von der Mauer und ich fahre hier einfach vorbei. Es ist ein normaler Ort für mich. Aber ich weiß auch, dass vor nur 30 Jahren alles anders war. Als die Mauer gefallen ist, war ich erst sechs Jahre alt und ich erinnere mich noch ganz genau, dass an diesem Abend mein Vater zu mir kam und mich aufgeweckt hat und mir unter Tränen erzählt hat, dass etwas ganz Besonderes passiert ist. Und ich habe damals überhaupt nicht verstanden, was das bedeutet. Heute verstehe ich natürlich die Geschichte und ich finde es immer noch faszinierend zu sehen, dass sich so schnell ein Ort ändern kann. Berlin war vor 30 Jahren geteilt und Menschen starben dabei, das Land zu verlassen oder in den anderen Stadtteil zu gehen. Und heutzutage ist es eine offene Stadt, die ganz anders ist und ganz frei ist. Und das macht mir auch irgendwie Hoffnung für viele andere Situationen, die vielleicht heute sehr bedrohlich wirken mögen, aber die vielleicht in der Zukunft, ja, vielleicht verändern sich die Dinge schneller, als man denkt. Das war unser Video über die Berliner Mauer. Wir hoffen, es hat euch gefallen und wenn ihr mal in Berlin seid, dann solltet ihr unbedingt diesen Ort auch besuchen. Dankeschön, dass ihr da wart. Wir gehen jetzt zusammen noch einen Kaffee trinken und ihr könnt die Zeit nutzen und weiter Deutsch lernen, nämlich unter anderem mit unserem Vokabeln und mit interaktiven Übungen. Wenn ihr ein Mitglied werdet von Easy German, dann bekommt ihr nämlich jede Woche Übungen, Vokabeln und Transkripte von uns. Probiert das mal aus. Yasu ist auch ein Mitglied bei Easy German. Und ja, probiert es mal aus, wir freuen uns darüber. Dankeschön und bis bald! Tschüss!"
}