{
  "text": "Hallo? Hallo Manuel! Warte mal, ich bin noch nicht ganz bereit. Ich muss noch die Inauguration von Joe Biden zum neuen Präsidenten der Vereinigten Staaten zu Ende gucken. Ja, zeig mal. Ich sehe gar nichts. Oh, kannst du mein Bild schon sehen? Pence und Harris auf der Treppe. Oh. Herzlichkeiten werden ausgetauscht. Wir sehen Mike Pence und seine Frau und Kamala Harris und ihren Ehemann auf der Treppe. Ja Manuel, heute ist ein historischer Tag in den USA. Bei uns ist es ein ganz normaler Tag. Wir haben gerade live mitgeguckt beim großen Season-Finale der USA. Nee, Staffelanfang, Anfang der neuen Season sozusagen. Interessant. Ich habe heute Morgen Jeremy gefragt, ob man das denn in den USA, ob das jeder guckt, weil wir hatten diese Angst, dass wir einen Livestream machen und gleichzeitig die Amtseinführung von Joe Biden stattfindet. Ja, er hat das glücklicherweise so getimed, dass wir, dass er quasi vor uns das macht und das Feld räumt für unseren Livestream. Preact sozusagen, auf, wie nennt man das denn auf Deutsch? Der … Die Vorband. Die Vorband. Wir haben also gerade die Amtseinführung geguckt und ich habe ihn gefragt, ob das in den USA jeder guckt, weil das ist ja schon so sehr pompös, könnte man sagen, ne? Das wäre vielleicht ein gutes Wort. Und er meinte, es guckt aber jetzt nicht jeder, aber es ist ja schon ein, also ich habe, wir haben ja gerade schon zusammen ein bisschen geguckt in der Vorbereitung auf unsere Sendung heute. Es ist schon ein feierlicher Akt mit Lady Gaga, J-Lo, den ganzen alten Präsidenten und da haben wir uns gefragt, wie läuft das eigentlich in Deutschland ab? Das ist etwas, an das ich mich gar nicht erinnere. Wie sah das denn aus, als Angela Merkel ihren Amtseid abgelegt hat oder als Bundeskanzlerin ins Amt gekommen ist? Genau. Ich habe das mal rausgesucht auf YouTube, vielleicht können wir das kurz einblenden für die, die jetzt live zuschauen und im Podcast werden wir das verlinken in den Shownotes. Also das war 2005 hier, eine noch deutlich jüngere Dr. Angela Merkel und ich spiele das einfach mal ab. Frau Bundeskanzlerin, ich bitte Sie, zur Eidesleistung zu mir zu kommen. Zur Eidesleistung. Das heißt, also wir sehen jetzt hier den Bundestag, das ist also nicht draußen irgendwie, sondern vom, das ist einfach mitten im Parlament und sie geht jetzt ganz trocken nach vorne. Und dort steht jetzt Norbert Lamart, der damalige … Und Frau Bundeskanzlerin, ich möchte Sie bitten, den Eid zu leisten. Bundestagspräsident, ja. Ich schwöre, dass ich meine Kraft dem Wohle des deutschen Volkes widmen, seinen Nutzen mehren, Schaden von ihm wenden, das Grundgesetz und die Gesetze des Bundes wahren und verteidigen, meine Pflichten gewissenhaft erfüllen und Gerechtigkeit gegen jedermann üben werde. So wahr mir Gott helfe. So, das war der Amtseid ohne große Bibel. Ja, was ist denn das da? Er hält … ist das wahrscheinlich das Grundgesetz? Das ist wahrscheinlich. Und jetzt klatschen die Abgeordneten und das finde ich jetzt besonders spannend, dass der Blick von Angela Merkel, weil sie fühlt sich, glaube ich, noch etwas unwohl in ihrer Haut. Stimmt, krass. Ja, sie guckt sehr unsicher, kann man sagen. Sie guckt nicht … das ist ja ihre erste Kanzlerschaft, ist das, ne? Und jetzt kommt das Beste, weil jetzt wird die Veranstaltung beendet. Sie sieht so jung aus. Bundeskanzlerin, Sie haben den in der Verfassung vorgesehenen Eid geleistet. Ich bekräftige noch einmal die guten Wünsche des ganzen Hauses. Bis zur Bekanntgabe der vom Bundespräsidenten ernannten Mitglieder der neuen Bundesregierung und ihrer Vereidigung unterbreche ich die Sitzung bis 16 Uhr. Mittagspause. Und jetzt, guck, jetzt gehen die nämlich auch alle sofort raus. So, okay, ist vorbei, tschüss. Ah, krass. Das habe ich noch nie gesehen, Manuel. Wow, das hat ja wirklich … Deutlich weniger Pompös als bei den Amerikanern. Also wir haben jetzt gerade den kompletten Amtseid. In den USA hat das jetzt zwei Stunden gedauert, ne? Da kam, ganz lange kam so eine Fanfarenmusik. Dann kamen alle Leute einzeln raus. Jedes Kind, jeder Enkel wurde einzeln aufgerufen. Ich weiß nicht, ob du das alles geguckt hast. Das hat stundenlang gedauert, bis die ganzen Leute da alle rein und raus gegangen sind. Und ja, wir haben jetzt gerade hier zusammen im Podcast noch mal den Amtseid von Angela Merkel, die Merkel-Inauguration, in einer Minute zusammen noch mal miterlebt. Revue passieren lassen. So unspektakulär ist das in Deutschland. Keine Party vorm Brandenburger Tor, sondern … So, Amtseid abgelegt, Mittagspause. Tschüss. Sehr gut, damit haben wir das auch erledigt. Jetzt wisst ihr, wie das in Deutschland abläuft und dann, würde ich sagen, können wir auch direkt schon zum nächsten Kapitel hier im Podcast überleiten, oder? Ja. Was ist denn unser nächstes Kapitel, Manuel? Unser nächstes Kapitel heißt natürlich … Eure Fragen. Live. Tatsächlich geht es heute in unserem Podcast nicht um die Amtseinführung von Joe Biden, auch nicht um Angela Merkel, das war nur unser Auftakt. Wir wollen uns heute mal wieder ganz euch widmen, und zwar hier live bei YouTube. Wir haben einige Fragen schon rausgesucht, die wir heute bearbeiten, sage ich schon, bearbeiten möchten. Und ihr könnt uns live Fragen stellen, weil wir sonst manchmal ein bisschen zu wenig Aufmerksamkeit diesem Segment schenken, wollen wir heute die volle Aufmerksamkeit euch und euren Fragen schenken. Fragen zu Deutschland, zur deutschen Sprache, zu … Wozu kann man noch fragen, Manuel? Zu dir, zu mir, zu Deutschland, zu Berlin, zu Philosophie, alles. Ask us anything. Ich habe da direkt, ich habe da schon eine vorbereitet. Ja? Wir haben einige nämlich schon in der Vorauswahl jetzt, also ihr könnt jetzt eure guten Fragen überlegen und schreiben. Und was ist denn unsere erste Frage, Cari? Unsere erste Frage, Manuel, kommt heute von Nancy, und zwar schreibt sie auf Patreon, ich würde sehr gerne die Couchen … hieß das jetzt Couchen oder Couches? Sofas. Die Sofas von Cari und Janusz, von denen ihr oft gesprochen habt, endlich mal sehen. Das können wir natürlich heute machen, weil wir live bei YouTube … Oh, da ist sie schon. Oh. Wir haben eine Live-Schalte zur Couch bei Janusz. Hallo Janusz! Janusz, wir hören dich nicht, aber wir sehen, dass du live auf dem Sofa liegst. Schön. Ich habe da, das wollte ich eigentlich groß ankündigen, ich habe für uns heute eine Live-Kamera vor der Couch vorbereitet. Man sieht hier Janusz' Zimmer und seine Couch, und die gleiche Couch steht nebenan nochmal auf der anderen Seite der Wand in der Küche. Und ja, Janusz sieht, ehrlich gesagt, ziemlich bequem aus, oder Manuel? Sehr bequem. So schaut er uns also zu, beim Bassgitarre spielen. Also für alle, die … ja? Oh, jetzt ist er schon wieder weg. Ich wollte … Für alle, die das auch noch mal sehen wollen, die jetzt nicht live dabei waren, wir werden das verlinken hier, diesen, dieses Segment, dann könnt ihr das in den Schaunots nochmal anschauen. Ja, das war schon unser Live, unsere Live-Schalte zur Couch. Ich freue mich, dass Janusz und jetzt, uns jetzt weiterguckt auf der Couch. Und dann gehen wir doch direkt zur nächsten Frage, oder Manuel? Sehr gerne. Die nächste Frage kommt über Instagram, ich weiß leider nicht von wem, aber, ich glaube, da war kein Name dabei, aber die Frage ist, was sind wir eigentlich von Beruf? Und das daraus folgt, dass das, was wir hier machen, kein Beruf ist. Nein, er schreibt, er oder sie schreibt, welches Studium habt ihr abgeschlossen? Und dass ihnen diese Frage interessiert. Cari, welches Studium hast du abgeschlossen? Ich gucke gerade schon in die Fragen. Entschuldigung, jetzt hast du mich erwischt. Tatsächlich haben wir einen richtigen Beruf gelernt. Mein richtiger Beruf ist, na ja, so ganz kann man das nicht sagen, ich wollte mal Journalistin werden. Ist ja gar nicht so weit weg von dem, was ich jetzt mache. Und da wollte ich etwas studieren, was einfach, also Journalismus selber, das war so schwierig, da reinzukommen. Ich wollte erst Kommunikationswissenschaften machen. Und dann dachte ich, mache ich etwas, was mir Allgemeinbildung verschafft. Deshalb habe ich Geschichte studiert. In der Regelstudienzeit oder wie lange hast du gebraucht? Regelstudienzeit. Was ist denn eine Regelstudienzeit, Manuel? Weiß ich nicht, sechs Semester. Sechs Semester? Ich habe ja Magister gemacht, da war, glaube ich, die Regelstudienzeit, weiß ich gar nicht, fünf Jahre und ich habe, glaube ich, sechs gebraucht. Es ging, glaube ich. Ah, okay. Ich habe mich aber auch nicht besonders stark für mein Studium interessiert, weil ich damals schon sehr viele andere Sachen nebenbei gemacht habe. Verstehe. Und du, Manuel? Ich habe auch etwas studiert, was mit dem zu tun hat, was ich jetzt mache, nämlich Medienproduktion. Ich hätte zwar damals nicht gedacht, dass Medienproduktion bedeutet, dass ich am Mittwochabend live auf YouTube einen Podcast aufnehme, aber genau, ich habe mich beschäftigt mit Video und Audio und Filmwissenschaften, so ein bisschen. Ganz viele verschiedene Sachen haben wir da gelernt und gemacht. Das war eigentlich sehr spannend und war genau das, worauf ich Bock hatte. Das war mir wichtig, dass ich Spaß habe an der Sache. Ja, und jetzt bist du ja Medienproduzent, also du hast, du hast das ja offiziell studiert, Manuel. Ich habe das hier studiert, was wir hier machen. Du bist der einzige Profi unter uns. Ja. Wir haben gerade schon ein paar nette Kommentare bekommen zu unserem Warm-up und zwar hat Nancy geschrieben, meine Kinder haben die Inauguration von Barack Obama in der Schulklasse gesehen, weil das so historisch war. Das ist krass, so was würde bei uns nicht vorkommen. Also ich habe ja gerade, wie gesagt, die, den Amtseid von Merkel, ich weiß nicht, ob ich ihn zum ersten Mal gesehen habe, ich habe ihn auf jeden Fall nie live gesehen, sondern vielleicht dann abends, abends fünf Sekunden in den Tagesthemen. Und Adil schreibt dazu, Deutsche sind zu effizient, um so etwas zu feiern. Ha, ha, ha. Weißt du, was wir früher in der Schulklasse geguckt haben? Da kann ich mich noch dran erinnern. Im Physikunterricht, statt zu lernen, haben wir Fußball-WM geguckt. Da waren die Spiele, haben nämlich manchmal irgendwie so mittags angefangen, da hatten wir noch Schule und da hat unser Lehrer gesagt, ach komm, wir gucken das Spiel. Stimmt, 1994, die WM in den USA, ja? Bestimmt. Nee, ich weiß nicht, nee, das war später, glaube ich. Später? Weiß ich nicht mehr genau. Rafao schreibt, der hat einen super, Rafao hat einen super Vorschlag gemacht, bei der Amts, beim Amtseid von Angela Merkel, da hätte doch David Hasselhoff singen können. Das wäre gut gewesen. Ich hätte es gut gefunden, aber die Leute mussten schnell zur Mittagspause, keine Zeit. Ja, dann haben wir eine Audiofrage bekommen von Curtis aus Oregon, aus den USA und die spiele ich jetzt mal ab. Hallo, Cario Manuel. Ich heiße Curtis und wohne in Oregon, in den USA. Und meine Frage ist, was sind ein paar wichtige Lektionen, dass ihr gelernt habt durch, durch diese Zeit mit Easy German, die YouTube-Kanäle und auch Podcast? Vielen Dank! Oh, das ist ja nett. Hallo Curtis, schön … Hallo Curtis. Ich freue mich immer sehr, wenn wir euch hören. Ihr könnt uns immer Sprachnachrichten schicken. Auf easygerman.fm geht das. Ja, ich habe da so ein bisschen drüber nachgedacht und ich glaube, ich habe jetzt nicht so was richtig Handfestes, was ich, was mir dazu einfällt. Aber eine Sache, die ich gelernt habe, gerade so in den letzten Monaten oder seit ich so richtig voll dabei bin bei Easy German, ist, dass man sich etwas ausdenken kann, dass man eine Idee haben kann und diese Idee in die Welt setzen kann und die dann auch Resonanz findet und Erfolg hat. Also das klingt natürlich sehr schwammig und irgendwie so ein bisschen so, weiß ich nicht, motivational speaker-mäßig, aber für mich … Also ich war immer schon jemand, der irgendwie viele Ideen hatte und viel geträumt hat, kreative Dinge zu tun, aber das sind dann immer Dinge gewesen, die entweder nur in meinem Kopf passiert sind oder die so ganz privat passiert sind. Und dass man aber auch einfach was öffentlich machen kann und das dann auch funktioniert, also dass uns ja jetzt gerade Leute zuschauen zum Beispiel, das habe ich erst so in der letzten Zeit so richtig verstanden. In der letzten Zeit erst? Ja, so in den letzten zwei Jahren, würde ich mal sagen. Ah, okay, verstehe. Das ist schön, das finde ich … Ja, ich habe nicht so richtig, also ich habe, glaube ich, super viele Sachen gelernt. Vor allem habe ich so krass gelernt, was das für Leute eigentlich bedeutet, eine Sprache zu lernen. Das war, also ich hatte vorher nur so ein bisschen meine Perspektive, aber dass es so viele unterschiedliche Geschichten gibt und wie viel da wirklich auch im Herzen mit verbunden ist, mit diesem Wunsch, auszuwandern, mit diesem Wunsch, woanders zu leben, manchmal aber auch mit der Not, woanders leben zu müssen. Also ich bin echt dankbar für diese ganzen Sachen, die ich erlebt habe und ich habe unendlich viel gelernt in der Zeit, ja. Manuel, ich habe eine super Frage, einige, direkt einige Fragen zum Reisen. Vielleicht gibt es hier aufgrund der Corona-Zeit im Moment ein bisschen Reiselust und Fernweh. Das ist ja ein schönes deutsches Wort, Fernweh. Und zwar schreibt Beysat, wo werdet ihr euch, wo werdet ihr als Erstes hinreisen, wenn die Corona-Krise vorbei ist? Machst du dir darüber schon Gedanken, Manuel? Ach, ich reihe mich einfach in deine und eure verrückten Pläne ein. Ich weiß, dass du ja den Traum hast, mit dem Zug bis nach China zu fahren, über Russland und diverse andere Orte. Ach, da willst du mitkommen? Da komme ich gerne mit, ja. Okay. Oder wir machen eine große Easy-German-Reise daraus. Also grundsätzlich geht es mir wie dir, dass ich in Zukunft vor allem noch viel mehr über Reis, über Land reisen will. Ich weiß aber auch, dass das super kompliziert ist, weil ich habe ja eine Weltreise gemacht für zwei Jahre und hatte da auch das Ziel, so viel wie möglich über Land zu reisen. Und wenn man dann einmal da ist, merkt man plötzlich, wow, also von Sri Lanka kommt man zum Beispiel gar nicht mit dem Schiff nach Indien. Man muss fliegen, es gibt kein Schiff mehr und so. Deswegen ist das, glaube ich, ein Projekt, was viel Vorbereitung erfordert, aber das wäre auch so mein Traum. Aber jetzt einen bestimmten Ort habe ich gar nicht. Wie geht dir das? Das ist so, man muss dann halt die Ziele realistisch halten, ne? Nach Sri Lanka ist halt auch schwierig, wenn man vor allem die ganzen Nachbarländer nicht alle auch noch besucht. Aber wohl, hast du ja gemacht in Indien. Mir geht das, ich habe mega Fernweh, ich habe auch mega den Bewegungsdrang. Ich merke gerade, dass ich noch nie so lange an einem Ort war wie jetzt und dass mir das total fehlt. Aber das ist auch alles Jammern auf hohem, hohem Niveau, wie man auf Deutsch sagt, denn wir sollen jetzt einfach dankbar sein, dass es uns gut geht und dass wir, ja, dass wir alles haben und eine schöne Wohnung haben und jetzt müssen wir halt einfach mal noch ein paar Monate hier bleiben. Und in der Zukunft hoffe ich tatsächlich, ich will unbedingt mit dem Zug fahren, in Europa rumfahren und auch gerne bis nach China. Und guck mal, da hat nämlich noch jemand geschrieben, da fehlt der Name. Hallo, Karin Manuel, welche Länder möchtet ihr noch besuchen, die ihr noch nicht besucht habt? Also abgesehen von China. Sag mal eins. Ja, ich habe das schon öfter erwähnt, ich möchte unbedingt auch längere Zeit durch den Iran reisen, weil ich habe mit mehreren Leuten gesprochen, die im Iran waren und die schwärmen alle von einer unglaublichen Gastkultur und Gastfreundschaft. Und natürlich haben viele Länder eine tolle Gastfreundschaft, aber ich glaube auch, dass beim Iran vielleicht noch dazu kommt, dass es da gar nicht so viel Tourismus gibt aus dem Westen, würde ich mal vermuten. Und ja, ich glaube, das ist ein tolles Land und das wäre so ziemlich weit oben auf meiner Liste. Wo wir gerade beim Thema Reisen sind. Ja. Jubidu schreibt, was ist das Verrückteste, das ihr je auf Reisen erlebt habt? Oh, da darfst du anfangen, da muss ich erst mal nachdenken. Nein, ich wollte nachdenken. Scheiße. Tja, das Verrückteste … Ah, ich weiß, da fällt mir spontan was ein, weil ich gerade auf Facebook darin erinnert wurde, dass wir vor drei Jahren in Vietnam waren. Genau vor drei Jahren, da warst du auf deiner Weltreise und wir waren erst in Hanoi und haben dich dann in Ho Chi Minh Stadt getroffen, ne? Ja. Und das ist einer der verrücktesten Dinge, ist, dass ich mich daran gewöhnt habe, dass man in Vietnam einfach auf die Straße geht, obwohl Autos kommen. Stimmt, und Mopeds. Und da habe ich so ein Video gemacht, wo ich wirklich einfach, ich habe das, die Kamera so gehalten, auf der Höhe von meiner Hüfte ungefähr und habe wirklich, ich bin einfach gegangen. Und das ist völlig gegen mein Sicherheitsgefühl, dass du auf einer Straße gehst, wo gerade drei Spuren Autos und noch zehn Mopeds nebeneinander fahren und keiner stoppt. Es ist alles wie ein Fluss und du gehst einfach rein und du musst einfach nur gleichmäßig gehen und dich darauf verlassen, dass niemand in dich fährt, sondern alle um dich herum fließen. Und das ist wie so ein Schwarm, wie so ein Fischschwarm. Richtig. Es verteilt sich der Verkehr um dich herum und das funktioniert einwandfrei. Richtig. Und wenn du Angst hast, dann gehst du einfach nie über die Straße. Ja, das ist natürlich schwierig. Nee, also wenn du Angst hast, kannst du ja, dann gehst du einfach nicht los und wartest, bis es eine Pause gibt, aber es gibt dann manchmal keine Pause. Das ist vielleicht einer der verrücktesten Sachen, die ich erlebt habe. Das ist wirklich verrückt, ja. Das übernehme ich direkt mit. So, dann gehen wir mal weiter. Wir haben viele Sprachen schon. Also, Santiago schreibt, das ist gar keine Frage, sie gestalten eine neue deutsche Integrationskultur mit. Ihr seid krass. Das ist, glaube ich, nur ein Kompliment. Oh, danke schön, Santiago. Das ist ein sehr netter Kommentar. So, Felipe und Leonardo wollen beide wissen, wie Easy German entstanden ist. Möchtest du das kurz zusammenfassen? Nein, das kannst du diesmal machen. Ich habe die Frage schon so oft beantwortet. Okay, also die Kurzfassung, ihr könnt auch auf unserer Website ein bisschen mehr darüber lesen und auch die allererste Easy German-Folge euch anschauen. Easygerman.org ist unsere Website. Also, angefangen hat das im Schiller-Gymnasium in Münster und dort war Janusz ein Medientrainer. Und es hat eigentlich als Übung begonnen, als Film-Medienübung in einer Medien-AG. Also eine AG ist eine Arbeitsgemeinschaft, das ist so ein freiwilliger Nachmittagskurs. Und ja, so hat das angefangen, als Übung von Schülern. Habe ich das gut zusammengefasst? Hast du super zusammengefasst, Manuel. Und dann hat Janusz irgendwann, wollte das Video nämlich hochladen für zwei Mädels in Vietnam, die Deutsch gelernt haben, und hat dann diese Website namens YouTube entdeckt. www.youtube.com, was ist das denn? Da lade ich das mal hoch. Richtig, ja. Leo Santos schreibt, wie spricht man Quatsch richtig aus? Quatsch, das ist Quatsch. Quatsch. Du erzählst Quatsch. Laber nicht so ein Quatsch. Und NBA-Chicken-Lover möchte wissen, Manuel, bist du heute nervös vor dem Live-Podcast oder bist du gut vorbereitet? Ich bin immer ein bisschen nervös, aber deutlich weniger als früher. Und ich wackele zwar so ein bisschen hin und her, aber das liegt daran, dass ich stehe und da ist es halt einfach so, da will man immer so ein bisschen wackeln. Weißt du, was ich mache? Ich habe mir ein Bier geholt, da bin ich weniger nervös. Hilft das? Das hilft ungemein. Ja. Henriette hat eine coole Frage. Henriette heißt sogar cool, falls sie so wirklich heißt. Sie heißt Henriette Kohl oder cool. Was ist euer Lieblingsort in Berlin? Das ist eine schöne Frage. Manuel, hast du einen Lieblingsort in Berlin? Oh, das ist wirklich eine schöne Frage. Ich war so lange nicht mehr draußen, dass ich das … Ich weiß, also es ist nicht, ich glaube, es ist nicht mein Lieblingsort, aber es ist ein sehr cooler Ort, den ich vor allem auch empfehlen würde für alle, die als Touristen nach Berlin kommen. Und die meisten machen das, glaube ich, auch. Aber man kann ja auf die Kuppel vom Reichstag gehen, also das Parlament, der Bundestag, da ist oben so eine Glaskuppel drauf und die kann man besuchen. Und das ist kostenlos, man muss sich aber vorher anmelden übers Internet und dann bekommt man so ein kostenloses Ticket zugeschickt per E-Mail. Und das ist einerseits wahnsinnig interessant, weil man kriegt dann so ein Hör-, so ein Audio-, so eine Audiotour und die ist wirklich interessant, weil man läuft dann so durch diese Spirale in dieser Kuppel immer weiter hoch und der Audio-Guide erzählt einem, was man gerade sieht. Also dann guckt man so und dann sagt er so, da ist jetzt gerade die Charité, die wurde dann und dann erbaut. Und in der Mitte sieht man das Parlament, also da sieht man das, was wir vorhin gesehen haben, wo die Abgeordneten sitzen. Und dann, ganz am Ende, ist man quasi fertig und dann hängt man einfach auf diesem Dach ab und schaut sich den Sonnenuntergang an. Und deswegen ist das ein toller Ort. Das klingt gut, ich war da schon öfters, ich habe aber noch nie die Audiotour gemacht. Ich bin immer ohne Infos einfach so rumgelaufen. Ja, die ist ausnahmsweise gut. Ich bin sonst auch kein Fan von solchen Audio-Guides, aber die ist wirklich gut. Und du, was war dein Lieblingsort? Mein Lieblingsort in Berlin, mein Lieblingsort ist, glaube ich, das Tempelhofer Feld. Das ist einfach, ich wohne da überhaupt nicht in der Nähe, deswegen bin ich da auch nicht so oft, aber das ist so ein verrückter Ort, ein ehemaliger Flugplatz mitten in Berlin und der ist heute ein Park. Also man kann quasi auf der alten Landebahn da jetzt Skateboard fahren und grillen und das ist einfach, ich finde, das ist immer noch eine der verrücktesten Sachen und auch der schönsten Orte, weil das jetzt so ein Erholungsort ist für so viele Menschen. Ja. Man kann das auch gar nicht richtig beschreiben, finde ich, man muss das besuchen, weil es ist kein Park in dem klassischen Sinne, da sind ja keine Bäume oder so, das ist einfach eine riesige Freifläche und das gibt es sonst wirklich in keiner anderen europäischen Großstadt. Also das ist schon was sehr Besonderes. Stimmt. Wir können ja mal in den Show Notes, ich weiß nicht, welche Easy German das war, aber wir haben letztes Jahr ein Video gedreht auf dem Tempelhofer Feld, als du Skateboard fahren gelernt hast, Manuel. Ah, stimmt. Und da sieht man sehr schön diesen Ort, ja, es ist einfach ein … wir standen da unter dem einzigen Baum ungefähr, den es gibt. Aber das war … es ist wirklich ein schöner Ort. Ja, ja. J. Dobroj schreibt, haben Sie schon mal Eisbaden probiert? Also ich, meine neue Routine ist, dass ich jeden Morgen mich ein bisschen mit der Wim Hof Method beschäftige und ein Teil davon ist, dass ich immer kalt dusche. Wie kalt denn? Und irgendwann … na, so kalt, wie es geht halt. Echt? So kalt, wie es geht? Ja. Und dann so, also im Moment bin ich erst bei 30 Sekunden, aber das steigert sich, also demnächst bin ich bei zwei Minuten. Und irgendwann, also der Wim Hof badet auch in so Eis, richtig. Wo ich das wohl schon mal gemacht habe, ist in der Sauna. Also es gibt ja so, so große Spas und da, wenn man aus der Sauna kommt, soll man immer in so ein Eisbad reinspringen. Saunalandschaften. Und das mache ich immer, ja. Richtig, das habe ich mal versucht. Das fällt mir schwer, das stimmt. Ich habe gehört von Justyna, dass Eisbaden gerade so ein Trend ist in Polen oder auf jeden Fall gibt es da viele Memes zu. Und morgen kommt bei Easypolish, youtube.com slash easypolish, ein Video über Eisbaden. Also die haben da so eine Gruppe besucht in Katowice, die wirklich mit so einer Axt im See stehen, das Eis wegbrechen und da schwimmen. Und dieses Bild ist einfach so geil, wie sie, wir sehen da den, den Moderatoren von Easypolish und er steht da so in so einer Jacke mit einer Mütze und allem. Und im Hintergrund siehst du Leute in der Badehose ins Wasser laufen mit einer Axt in der Hand. Es sieht einfach gut aus. Ja, also ich könnte mir vorstellen, das mal im Meer, also ich könnte mir vorstellen, im Meer zu schwimmen. Das würde mir, glaube ich, Spaß machen, auch wenn es kalt wäre. Also wenn ich jetzt in der Nähe vom Meer wohnen würde oder vielleicht mal im Winter Ferien am Meer machen würde, fände ich das okay. Aber ich muss jetzt nicht jeden Morgen kalt duschen, ne? Wenn wir dann irgendwann in Russland sind, dann … Ach so, warte mal. Ja. Das ist hier noch schön von Bruno. Das ist eigentlich eine schwierige Entscheidung, und zwar, wenn du für den Rest deines Lebens entweder nur noch Videos schauen könntest oder nur noch Podcasts hören könntest, was würdest du nehmen? Ja, ich würde, glaube ich, die Videos nehmen, weil ich, ich habe mehr Videogewohnheiten. Es gibt nicht so viele Podcasts, die ich wirklich … Ich habe ein bisschen Schwierigkeiten, so Podcasts zu finden, die ich richtig gerne höre. Also ich höre so ein paar, vor allem dann, wenn ich irgendwie Zeit habe, was zu hören. Und ich habe auch so einen Lieblingspodcast, den ich immer höre. Und natürlich unseren Podcast, den höre ich mir auch immer an, Manuel. Aber ich habe sehr viel mehr YouTube-Kanäle, die ich gucke, und auch viel mehr, ich verbringe mehr, ja nicht unbedingt mehr Zeit, aber bestimmte Routinen am Tag. Zum Beispiel mein Mittagessen und mein Frühstück finden meistens mit YouTube statt. Zumindest das Frühstück, ja. Bei mir ist es genau umgekehrt. Ich höre sehr viele Podcasts und liebe das und liebe gerade daran, dass man das machen kann, wenn man seine Augen für was anderes braucht, weil man zum Beispiel gerade Fahrrad fährt oder so. Und deswegen würde ich die Podcasts nehmen. Und dann könntest du mir erzählen, was auf YouTube passiert ist, und ich würde dir die Podcasts zusammenfassen. Problem gelöst. Das wäre ein, ja, das wäre eine gute Idee, Manuel. Okay, ich würde sagen, wir nehmen uns jeder noch ein, eine Frage. Ja. Wollen wir das machen? Ja. Und dann war es das. Oder sagen wir noch zwei, dann haben wir, dann, dann müssen wir uns jetzt schnell entscheiden. Das ist jetzt eine schwierige Entscheidung. Ich nehme mal die Frage von Pokémon Master 89. Pokémon Master möchte wissen, Cari, was machst du gern? Hast du Hobbys? Ich habe tatsächlich nicht so viele Hobbys, das ist das Witzige. Und ich versuche jetzt, so Hobbys zu finden, Sachen, die ich abends machen kann. Zum Beispiel habe ich, gucke ich manchmal jetzt Netflix, ist jetzt nicht so ein tolles Hobby. Ich habe jetzt die Tage ein neues Spiel gefunden von einem Freund, der hat mir das empfohlen. Der hat gesagt, das ist ein deutsches Rentnerspiel. Ich bin gespannt, ob du das kennst. Das heißt Rummikub. Hast du auch schon mal gespielt? Ah, Rummikub, doch, doch, also nicht gespielt, aber davon gehört, ja. Ich wollte dir das jetzt gerade zeigen, aber in der Umsonst-Version muss man erst Werbung gucken, bevor das kommt und die läuft noch ein bisschen. Und zwar ist das so mit Zahlen und so Zahlen, wie nennt man das? So Zahlenkarten und man muss die Zahlen in bestimmten Kombinationen legen. Und ja, ich habe von meinem Freund Konrad gehört, dass das eher ein Rentnerspiel ist. Und mir gefällt das aber total. Ich bin da jetzt ein bisschen süchtig danach und spiele das jetzt immer morgens, mittags, abends. Ich zeige dir mal, wie das hier so aussieht, so ein Spiel hier. Dann, ihr könnt das jetzt bei YouTube sehen, im Podcast kann ich das beschreiben. Es gibt vier Spieler, es gibt ein blaues Feld und dann gibt es meine Karten … Oh, ich bin dran. Warte. Nee, doch nicht. Und man muss dann immer so Karten ziehen oder Karten legen. Das ist natürlich jetzt peinlich. Ich bin jetzt live in einem Spiel und kann jetzt nicht mitspielen, Manuel. Ich bin mal ganz kurz weg. Das ist mein neues Hobby. Ja, spannend. Also, schön, Kartenspiel. Ich sehe, du bist nicht so begeistert. Ich nehme dann mal die, die Anschlussfrage von Jan. Spielt ihr Computerspiele? Ich im Moment quasi gar nicht, würde aber gerne wieder mehr zocken, wie wir auch sagen. Und ja, plane auch mit der Anschaffung einer Spielkonsole in näherer Zukunft, um dann wieder so ein bisschen so Tony Hawk zu spielen und vielleicht auch das eine oder andere Ballerspiel. Macht mir schon ein bisschen Spaß ab und zu. Du wolltest doch unbedingt dieses Jahr mehr spielen. Was ist denn daraus geworden? Ja, das kommt noch. Ah, okay. Ja. John fragt, und Easy schickt uns gerade im Hintergrund die Nachricht, dass schon viele gefragt haben, ist Jeremy wieder gesund? Das ist … Ah, richtige Frage. Das ist eine wichtige Frage. Jeremy ist gesund tatsächlich und es geht ihm jetzt wieder richtig gut und er sieht auch richtig fit aus. Er kann jetzt immer so dreimal die Woche oder so spazieren, immer im Mauerpark, so eine Runde und wieder zurück. Und es geht ihm gut. Ich werde ihm die Grüße ausrichten. Vielleicht guckt er auch gerade zu. Liebe Grüße, Jeremy. Und er arbeitet, das ist dann bestimmt die nächste Frage schon, er arbeitet fleißig an der Seatlang-Mobile-App. Sie kommt bald raus, hoffentlich, aber wir können noch kein Datum sagen. Er arbeitet daran. Manuel. Ja? Hast du noch eine? Letzte Frage. Was ist euer Lieblingsessen? Da bin ich sehr deutsch. Ich liebe Kartoffeln. Ich mag Kartoffeln in allen Formen, egal ob jetzt, wie nennt man das, Bratkartoffeln oder … also, ganze Beine dicht. Okay, Manuel, da habe ich direkt eine Challenge für dich. Nenn doch mal deine Top-fünf-Kartoffelgerichte in aufsteigender Reihenfolge. Also, mir fällt gerade nicht ein, wie heißt denn das, wenn das ein Mousse ist? Kartoffelbrei. Kartoffelbrei. Kartoffelbrei ist schon mal großartig. Bratkartoffeln, wenn sie sehr gut gemacht sind, sind auch sehr gut. Pommes esse ich gerne. Ich esse auch gerne gekochte Pellkartoffeln. Und Kartoffelgratin, das sind meine Top-fünf. Und ist das auch die richtige Reihenfolge gewesen? Ich glaube schon. Eventuell würde Kartoffelgratin noch vor Pommes kommen, aber schwierig. Schön, das sind die Top-fünf-Kartoffelgerichte. Bei mir sind noch Kartoffelpuffer dabei, Reibekuchen mit Apfelmus esse ich sehr gerne. Ja, sehr lecker. Gut, da haben wir doch wieder einige typisch deutsche Themen bearbeitet heute. Ja, und viele Fragen. Ich freue mich, das war schon wieder viel zu kurz, wir haben noch so viele Fragen. Schickt uns gerne weiterhin Fragen auf easygerman.fm, könnt ihr uns eure Fragen schicken. Gerne auch mit Audio, wir spielen das dann gerne im Podcast ab und beantworten das in den nächsten Episoden, denn wir haben ja drei Podcasts pro Woche, drei Podcast-Episoden. Und nur einmal im Monat ungefähr machen wir diesen Livestream, das heißt, wenn ihr uns nur hier bei YouTube jetzt geguckt habt, dann könnt ihr uns viel öfter hören. Und wenn ihr uns nur hier im Podcast hört, dann könnt ihr uns auch zwischendurch bei YouTube sehen, ne? Man muss ja immer auf die … Wir sind multimedial. Multimedial auf die anderen Plattformen hinweisen. Und wenn ihr schon alle Podcast-Episoden hört und alle YouTube-Videos guckt und noch mehr machen wollt, dann können wir euch sehr herzlich einladen, ein Mitglied zu werden von Easy German. Als Mitglied könnt ihr nämlich direkt mit uns schreiben und kommunizieren und ihr könnt tatsächlich auch Zusatzmaterialien erhalten. Zum Beispiel hier beim Podcast bekommt ihr das Transkript immer dazu und könnt das Transkript mitlesen und auch die Vokabeln dazu sehen und übersetzen. Das alles hat Manuel sich selber ausgedacht, dank seines Medienstudiums. Toll, toll, toll. Gary. Manuel, es hat mich gefreut, heute mit dir zu quatschen. Mich auch. Wir hören uns Samstag im Podcast. Ich habe nur die Hälfte von dem Bier geschafft, weil ich so viel geredet habe. Und ich nur die Hälfte von meinem Wasser. Prost! Prost! Bis bald! Bis bald! Ciao!"
}