{
  "text": "Wir haben eine Nachricht bekommen von unserem Mitglied Nam aus Vietnam. Er schreibt, ich höre sehr oft das Wort so. Und ich denke, dass das Wort viele Bedeutungen hat, wenn ich eure Transkriptionen angucke. Könnt ihr das mal erklären? Genau das machen wir heute, denn mir ist das persönlich auch noch nie aufgefallen eigentlich, dass dieses kleine Wort so sehr viele verschiedene mögliche Bedeutungen und Übersetzungen hat. Und noch etwas ist schwierig an dem Wort, denn es wird oft verwechselt mit dem englischen Wort so. Beide Wörter werden gleich geschrieben und sie können auch in einem Fall das gleiche bedeuten, aber manchmal eben nicht. Und deswegen stellen wir euch heute mal die verschiedenen Bedeutungen des Wortes so vor. Los geht's! Fangen wir an mit der ersten Bedeutung von so. Und die ist vielleicht auch die einfachste, denn in dieser Bedeutung ist so eine Steigerung oder eine Intensivierung. Man sagt zum Beispiel, das ist so gut. Und das ist auch schon der Fall, in dem so auf Deutsch und so im Englischen ungefähr das gleiche bedeuten. Man kann sagen, this is so good. Das ist so gut. Janusz, hast du die gekocht? Ja, ich habe den ganzen Morgen daran gearbeitet. Die ist so gut. Gerne. In der zweiten Bedeutung ist so so etwas wie ein Pronomen. Ich kann sagen, das ist so ein schönes Mikrofon. Und im Englischen würde man das wahrscheinlich mit such übersetzen. This is such a nice microphone. Und sag mal, würdest du mir das Rezept verraten? Ja, gerne. Es ist ganz minimalistisch. Wasser, ein paar Tomaten und dann zwei, drei Stunden ziehen lassen. Das ist so eine gute Idee, Janusz. Das ist richtig genial, oder? Die dritte Bedeutung von so ist schon wieder ein bisschen anders. Hier würde man so mit like that übersetzen. Ich kann zum Beispiel sagen, so sollte ich das Mikrofon nicht halten. Ich weiß nicht, ob der Ton jetzt noch gut war, Chris. Und im Englischen würde ich sagen, I shouldn't hold the microphone like that. Und dieses like that ist im Deutschen dann so. So sollte ich das nicht machen. Janusz, so geht das nicht. Danke. Ja, so nicht. Komm, es wird so gemacht. Bitte. Die vierte Variante von so ist tatsächlich sehr ähnlich zu der dritten, aber es ist eine andere Wortvariation. Und zwar ist es das Wort genau so. Genau so ist ein eigenes Wort und man übersetzt es ungefähr mit exactly like that. Man kann zum Beispiel sagen, genau so sollte Cari das Mikrofon halten. Genau so, Cari. Die fünfte Variante von so benutzt man in Vergleichen. Ich kann sagen, ich bin nicht so gut im Gitarre spielen wie Janusz. Im Englischen würde man das vielleicht übersetzen mit as. I'm not as good as Janusz. Verdammt, ich bin nicht so gut wie du. Die nächste Bedeutung von so ist vielleicht die schwierigste, denn man kann sie nicht wirklich übersetzen. Aber man kann diese Idee ziemlich schnell erklären. Im Deutschen benutzt man ein so immer dann, wenn man zeigen möchte, dass jetzt etwas Neues beginnt, dass sich etwas ändert. Ich kann zum Beispiel sagen, so, das war's jetzt. Tschüss! Und dann gab es die Verhandlungen und die Verhandlungen. Verhandlungen, die sich monatelang... So Janusz, ich muss jetzt los. Ciao! Das, was ihr gerade gesehen habt, ist vielleicht so etwas wie ein typisch deutscher Ausdruck oder eine typische Situation in Deutschland. Man sitzt ganz gemütlich zusammen, denkt an was Schönes und plötzlich sagt der Deutsche so und kündigt damit das Ende des gemeinsamen Abends an. So, jetzt ist Schluss! So, das ist doch jetzt mal eine gute Gelegenheit, um euch den Sponsor unserer heutigen Episode vorzustellen und das ist NordVPN. Vielleicht habt ihr schon mal von NordVPN gehört. Das ist nämlich ein Service, mit dem ihr eure IP-Adresse im Internet maskieren könnt. Und das ist unter anderem dann hilfreich, wenn ihr zum Beispiel in einem öffentlichen WLAN sicher surfen möchtet oder wenn ihr zum Beispiel die IP-Adresse eines anderen Landes annehmen möchtet. Ich benutze das zum Beispiel, wenn ich eine Serie in England oder den USA gucken möchte, die in Deutschland nicht verfügbar ist. Und ihr könnt das benutzen, wenn ihr vielleicht mal in Deutschland einen Film oder eine Serie gucken möchtet, zum Beispiel bei Netflix oder in der ARD-Mediathek und dort etwas sehen möchtet, was vielleicht in eurem Land nicht verfügbar ist. Wenn ihr das mal ausprobieren wollt, dann geht auf nordvpn.com slash easygerman oder benutzt den Couponcode easygerman, denn dann weiß NordVPN, dass ihr von uns kommt und dann erhaltet ihr einen Gratismonat und einen Riesenrabatt auf das Zwei-Jahres-Paket. Die letzte Variante, die wir euch vorstellen, ist das Doppel-So. Man sagt so so, wenn man zeigen möchte, dass man etwas verstanden hat, aber vielleicht nicht ganz glaubt, was derjenige gerade gesagt hat. Ach, Janosch, ihr seht schon wieder aus wie Kraut und Rüben. Och, nerv nicht, Garry. Ich werde heute Abend noch alles hier aufräumen. Heute Abend sieht es hier super aus. So so. Als letztes schauen wir uns noch ein beliebtes Missverständnis an, denn im Englischen gibt es eine Variante von so, die es im Deutschen nicht gibt. Und zwar stellt euch vor, dass ihr mit euren Freunden durch die Stadt geht, ihr sucht ein Restaurant, aber alle Restaurants sind schon voll. Und dann sagt ihr zu euren Freunden in Englisch, so what do you think? What should we do now? In diesem Fall würde man im Deutschen nicht so benutzen, sondern also. Das deutsche also ist also in manchen Fällen die Form des englischen so. Und das höre ich tatsächlich sehr oft, dass das englische Muttersprachler falsch benutzen. Man würde nie sagen so was denkst du? Man würde sagen also was denkst du? Janusz, es regnet in Strömen. Also denkst du, wir können zu Hause bleiben? Ich glaube ja. Okay, also gehe ich Gitarre spielen, ja? In diesen Szenen habt ihr zweimal das Wort also gehört und zweimal wurde es mit so übersetzt. Also beschreibt also immer eine Konsequenz. Es regnet, also bleiben wir hier. Wir bleiben hier, also kann Janusz Gitarre spielen. Vielleicht kann man sich das gut merken dadurch, dass ihr im Englischen das Wort mit therefore übersetzen könntet oder austauschen könntet. Also immer wenn ihr so mit therefore austauschen könnt, könnt ihr also benutzen. Und am Ende nochmal als Zusammenfassung für alle Leute, die manchmal das Englische und das Deutsche verwechseln. Es gibt nur einen einzigen Fall, in dem so und so identisch sind. Und das ist diese Intensivierung, die wir am Anfang des Videos gezeigt haben. This is so good. Das ist so gut. In diesem Fall benutzt man in beiden Sprachen so und so. So, das war's für heute. Wenn ihr jetzt nochmal die verschiedenen Varianten von so üben möchtet, dann könnt ihr das mit unseren interaktiven Übungen tun. Als Mitglied von Easy German unterstützt ihr unsere Arbeit für nur 5 Euro im Monat und erhaltet gleichzeitig zu allen Videos von uns ein interaktives Übungsblatt, mit dem ihr die Themen der aktuellen Episode nochmal intensiver üben könnt. Und wenn ihr mal eine Grammatikfrage habt, die wir vielleicht in einem Video beantworten können, dann schreibt uns gerne einen Kommentar. Tschüss und bis bald!"
}