{
  "text": "Hallo liebe Leute, wir haben heute Besuch von Dana von Wanted Adventure. Hallo! Dana kommt aus den USA, wie ihr vielleicht wisst, und lebt seit vielen Jahren in Deutschland. Und trotzdem gibt es manchmal noch ein paar kleine Schwierigkeiten beim Deutsch sprechen, auch wenn du schon sehr gut Deutsch sprichst, Dana. Dankeschön. Und Dana hatte heute eine Idee zu einem Thema, was wir schon lange machen wollten. Und zwar geht es darum, wie man auf Deutsch etwas höflich ausdrückt und damit verbunden ist, wie kann man den Konjunktiv 2 im Deutschen richtig benutzen. Ja. Konjunktiv klingt erstmal beängstigend. Ja, aber ich weiß, ich mache Fehler damit. Also auch deswegen so ein Gesicht. Ja, aber es ist eigentlich gar nicht so schwierig und heute zeigen wir euch drei typische Fehler und wie ihr die vermeiden könnt. Der erste Fehler mit dem Konjunktiv ist, den Konjunktiv gar nicht zu benutzen. Dana hat hier ein paar Beispielsätze, die du alle selber nicht gesagt hast, aber das sind Sätze, die ich schon gehört habe und zwar von euch in den Kommentaren oder manchmal auch von Menschen, mit denen ich zusammen unterwegs bin. Ich will einen Kaffee. Ich will einen Kaffee klingt eigentlich einfach, aber auf Deutsch ist das wirklich etwas unhöflich und das Interessante ist, wenn man auf Deutsch etwas bestellt und einen Wunsch ausdrückt, dann benutzt man eigentlich immer den Konjunktiv, denn der Konjunktiv ist höflicher. Und der richtige Satz oder den, den ich euch empfehlen würde ist, ich hätte gerne einen Kaffee. Korrigieren Sie bitte meinen Text. Das ist ein Bitte. Richtig. Bitte, das ist freundlich, oder? Das stimmt, aber wenn man das geschrieben sieht, das ist etwas, was oft Leute schreiben, zum Beispiel unter unseren Videos und sie schreiben etwas auf Deutsch und sie möchten gerne, dass wir den Text korrigieren und dann schreibt jemand, korrigieren Sie bitte. Manchmal schreibt man, korrigieren Sie bitte den Text. Das klingt für mich, wenn ich es lese, wenn man es so freundlich sagt wie du, manchmal ist es auch eine Intonationsfrage, wenn ich etwas sage wie korrigieren Sie bitte meinen Text. Ich kann das sehr höflich sagen und dann ist es okay, aber im Schriftlichen, ja, kommt es ja darauf an, wie ich das lese und ich kann das lesen als positiv oder negativ und ich denke, es ist immer höflicher, den Konjunktiv zu benutzen und hier könntet ihr zum Beispiel sagen, könntest du bitte meinen Text korrigieren? Das klingt immer super höflich. Der zweite Fehler ist, wenn ihr etwas wörtlich übersetzt, also ihr habt etwas im Englischen und dann übersetzt ihr es ins Deutsche oder ihr habt vielleicht etwas gelernt schon im Deutschen und übersetzt das jetzt in der nächsten Situation genauso. Zum Beispiel, ich wünsche, ich hätte gewusst dass und das kommt von I wish I had known that. Genau und im Englischen sagst du I wish, das ist ja Präsens, im Deutschen benutzt man das allerdings nicht, denn im Deutschen benutzt man in diesem Fall den Konjunktiv und wann benutzt man überhaupt den Konjunktiv? Man benutzt den immer dann, wenn etwas nicht real ist oder nicht real existiert. Zum Beispiel, wenn man einen Wunsch ausdrückt, dann ist das etwas, was man noch nicht hat, sondern gerne hätte. Also, das ist etwas, was noch nicht existiert oder wenn man einen Vorschlag macht oder wenn man eine Bedingung ausdrückt. Ich wünschte, ich hätte das früher gelernt. Richtig, ja. Oder ich wünschte, der Konjunktiv würde gar nicht existieren. Ja, das auch. Das stimmt auch. Aber man kann auch manchmal wünschen ohne den Konjunktiv benutzen. Zum Beispiel, ich wünsche dir einen schönen Tag noch. In dem Fall, den du benutzt hast, sagte man, ich wünschte, weil das ist ja nicht wirklich passiert. Du hast von einer surrealen Situation gesprochen. Aber wenn ich sage, ich wünsche dir einen schönen Tag, dann tue ich das wirklich. Jetzt gerade in diesem Moment wünsche ich dir einen schönen Tag. Oh, vielen Dank. Dankeschön. Bitte schön. Viel Spaß. Diese Fehler habe ich auch für ein paar Tage gemacht. Ich habe angerufen und gesagt, ich hätte gerne eine Reservierung machen, bitte. Ja, so ist mein Handy. Ja. Und ich sag, hä? Ja, genau. Nein, er hat verstanden, was ich meinte. Das war in Ordnung. Aber ja, ich hätte gerne eine Reservierung machen, bitte. Und woher wusstest du dann, dass es falsch ist, wenn er... Stefan. Ach, Stefan. Mein Mann, Stefan, er war so freundlich, mir zu sagen... Das ist falsch. Ja, genau. Nein, ich würde gerne. Ich würde gerne. Und ich sage diese Fehler, ich hätte gerne, weil man sagt, ich hätte gerne einen Kaffee. Und auf Englisch, ich hätte gerne einen Kaffee, ist, I would like a coffee. Ja. Ich hätte gerne einen Kaffee. Ich hätte gerne eine Reservierung machen, bitte. I would like to make a reservation, please. Ist total logisch, wenn du es jetzt erklärst. Aber es ist tatsächlich so, dass es im Deutschen vom Verb abhängt, wie man den Konjunktiv bildet. Und man benutzt nur hätte in diesem Kaffee-Fall, weil man den Kaffee haben möchte. Also man sagt, ich hätte gerne einen Kaffee, weil ich habe ihn nicht wirklich. Und man benutzt dann den, diesen surrealen Fall, diesen Konjunktiv, um diesen Wunsch auszudrücken. Ich hätte gerne einen Kaffee. Aber mit anderen Verben muss man etwas anderes benutzen. Zum Beispiel, ich wünschte das, ich sollte das, ich könnte das. Und in diesem Fall würdest du würden benutzen. Ich würde gerne eine Reservierung machen. Und ich habe auch diese Fehler in einem Easy German Video gemacht. Ich habe auf der Straße gefragt oder gesagt, ich hätte gerne wissen, bla bla bla bla bla, statt zu sagen, ich würde gerne wissen. Und das ist für mich ganz schwierig, weil es ist schon in meinem Kopf. Und du in diesem Fall kannst du sagen, ich würde gerne wissen oder ich wüsste gerne. Und das bringt uns zu Punkt drei. Wie bildet man den Konjunktiv oder es kann sein, dass ihr den Konjunktiv falsch bildet. Wusstest du das, dass es verschiedene Varianten gibt, den Konjunktiv zu bilden? Nein. Und das Schwierige ist, im Deutschen gibt es, also es gibt eine richtige Möglichkeit, den Konjunktiv zu bilden. Und das ist das, was ich schon beschrieben habe. Du nimmst die Imperfektform, also das Simple Past sagt man dazu im Englisch und fügst noch einen Umlaut hinzu. Zum Beispiel, du fügst den Umlaut nicht immer hinzu, aber in den meisten Fällen. Zum Beispiel haben, hatte, hätte. Und andere Varianten sind können, konnte, könnte. Es gibt aber einige Wörter, die benutzen diese Form nicht. Du kannst diese Form mit jedem Verb bilden und das ist das Interessante, zum Beispiel bei wissen ist diese Form wüsste. Ich wüsste gerne, was sie darüber denken. Es gibt aber auch eine zweite Variante und die ist mit würden. Ich würde gerne wissen und dann benutzt du würde plus den Infinitiv. Ich würde gerne wissen, was du dazu denkst. Klingt das kompliziert? Nein, das benutze ich. Also ich glaube, ich habe nie ich wüsste gesagt. Und das was ein bisschen schwierig ist, ist zu wissen, wann benutzt man die Originalkonjunktivform und wann benutzt man die Würdenform. Und generell kann man sagen, dass die Originalkonjunktivform bei einigen Verben ganz normal ist und bei anderen Verben klingt das super formell oder besonders sophisticated oder sehr künstlich ausgedrückt. Bei wüsste ist das zum Beispiel schon ein bisschen an der Grenze und ich zeig oder ich lese jetzt einfach mal die vor, die normal sind mit der Originalkonjunktivform. Zum Beispiel sein, ich wäre. Man benutzt immer ich wäre. Man sagt nicht ich würde sein. Haben, hätte. Können, könnte. Müssen, müsste. Dürften, dürfte. Wollen, wollte. Also man sagt nicht ich würde wollen, sondern ich wollte gerne woanders sein. Sollen, sollte. Brauchen, bräuchte. Wissen, wüsste. Und kommen, käme. Also das sind eigentlich nur zehn Verben und mit allen anderen Verben benutzt man eigentlich immer die Würdeform. Und das ist etwas, was man einfach leider einmal lernen muss und was leider etwas nervig ist. Es tut mir leid. Okay, das ist in Ordnung. Sie sagen oft, ah ja, deutsche Sprache, schwere Sprache. Aber ich mag... Das sagen die Deutschen selber. Ja, genau. Deutsche Sprache, schwere Sprache. Aber ich mag zu sagen, deutsche Sprache, schwere Sprache, aber auch sehr schöne Sprache. Es ist auch sehr schön. Es ist schwierig, aber auch schön. Es gibt ein paar interessante Sachen. Du hast ja auch ein Buch darüber geschrieben. Das verlinken wir nochmal hier unten. Da könnt ihr ein bisschen sehen, wie Dana Deutsch gelernt hat und komische Sachen rausgefunden hat über die deutsche Sprache. Und wir haben heute auch ein tolles Video gedreht hier über ein sehr, sehr wichtiges und interessantes und auch sensibles Thema. Und ihr könnt das auf Danas Channel sehen, aber jetzt noch nicht, erst in ungefähr drei bis vier Wochen. Ihr solltet aber unbedingt schon mal Danas Channel abonnieren, denn dort gibt es auch viele andere interessante Themen für Menschen, die Deutsch lernen. Und den Channel findet ihr jetzt hier. Wanted Adventure. Abonniert den Kanal und danke, dass du da warst, Dana. Ja, das war super und... Das hat mich sehr gefreut. Ich wünschte, ich hätte das früher gelernt, aber jetzt habe ich es gelernt und jetzt werde ich den Fehler nie wieder machen. Nie wieder. Nie wieder. Das testen wir jetzt gleich im Restaurant, wenn wir zusammen essen gehen. Oh nein. Oh nein. Tschüss, ciao!"
}