{
  "text": "Das hier ist das Brandenburger Tor. Es wurde 1789 gebaut und ist das Wahrzeichen Berlins. Während der Teilung Berlins verlief genau hier die Berliner Mauer. Heute noch erinnern diese Steine an den Ort, wo die Mauer stand. Das hier ist die russische Botschaft. Sie befindet sich auch ganz in der Nähe des Brandenburger Tors. Das hier ist das berühmte Hotel Adlon. Es ist eines der bekanntesten Hotels in Berlin und in ganz Deutschland. Es wird auch das inoffizielle Gästehaus der Bundesregierung genannt, denn sehr viele Staatsgäste übernachten hier. Hier haben zum Beispiel schon Bill Clinton, George Bush, die Queen, fast alle chinesischen Staats- und Regierungschefs und fast alle Oberhäupter der europäischen Staaten übernachtet. Das hier ist die französische Botschaft. Sie befindet sich direkt neben dem Brandenburger Tor am Pariser Platz. Das hier ist das Holocaust Memorial. Hier wird der über sechs Millionen Juden gedacht, die während der NS-Zeit ermordet wurden. Das hier ist die amerikanische Botschaft in Berlin. Von hier aus hört der NSA Angela Merkels Handy ab. Dieses Gebäude ist der Reichstag. Im Reichstag befindet sich das deutsche Parlament. Hier sitzen unsere Abgeordneten. Dieses Gebäude hat eine lange Geschichte. Es wurde schon im neunzehnten Jahrhundert gebaut und schon vor dem zweiten Weltkrieg gab es hier Parlamentssitzungen. Während des zweiten Weltkriegs und danach, also in der Zeit der Teilung Deutschlands, wurde das Parlament hier nicht genutzt, aber nach der Wiedervereinigung wurde das Gebäude noch mal renoviert und seit 1999 befindet sich hier der deutsche Bundestag. Das hier ist das Paul-Löbe-Haus. Dort befinden sich die Büros der Abgeordneten des Bundestages. Hier halten oft viele schwarze Autos. Wichtige Politiker steigen hier ein und aus. In diesem ganzen Areal ist noch vor wenigen Jahren, also vor 1990, fast nichts passiert. In der Nähe hier verlief die Berliner Mauer und hier in dieser Zone gab es fast keine Aktivitäten. Erst nach 1990 wurden hier viele Gebäude im neuen Regierungsviertel gebaut, unter anderem auch das Kanzleramt. Da gehen wir jetzt hin. Das hier ist das Kanzleramt. Hier arbeiten Angela Merkel und viele andere Personen. Das Kanzleramt ist achtmal so groß wie das Weiße Haus. Es gibt sehr viele Büros hier, aber auch Wohnräume. Angela Merkel wohnt hier allerdings nicht, sie hat eine private Wohnung ganz in der Nähe von hier. Und das ist auch etwas Besonderes in der deutschen Politik. Die Politiker sind in Deutschland meistens nicht so öffentlich wie in anderen Ländern. Angela Merkels Mann ist zum Beispiel in der Öffentlichkeit ziemlich unbekannt. Er könnte jetzt hierher laufen und die meisten Deutschen würden ihn nicht mal erkennen. Das hier ist die Schweizer Botschaft. Vielleicht erinnert ihr euch, in Folge Nummer 119 hat Manuel die Schweizer Botschaft besucht und die Schweizerische Botschafterin interviewt. Das hier ist der Berliner Hauptbahnhof. Er ist noch ziemlich neu. Er wurde nach der Wiedervereinigung gebaut und 2006 eröffnet. Früher im geteilten Berlin gab es nur den Bahnhof Zoo im Westen und den Ostbahnhof im Osten. Jetzt gibt es in der Mitte Berlins den Hauptbahnhof. Der Hauptbahnhof wird jeden Tag von 300.000 Reisenden besucht. Das ist das aktuelle Wetter in Deutschland. Berlin drei Grad, Köln zwölf Grad, sensationell, es wird Sommer. Das hier ist der Spreebogenpark. Der Spreebogenpark ist ein Park an einem Bogen, der Spree, nämlich zwischen dem Hauptbahnhof und dem Regierungsviertel. Das ist das Schloss Bellevue. Hier arbeitet der deutsche Bundespräsident. Unser aktueller Präsident heißt Frank Walter Steinmeier. Ihr habt ihn in der Folge Easy German 180 gesehen. Die Flagge auf dem Dach heißt, dass er gerade in Berlin ist. Das ist der Tiergarten. Der Tiergarten ist ein riesiger Park in der Mitte Berlins. Er erstreckt sich vom Schloss Bellevue zum Zoologischen Garten bis hin zum Brandenburger Tor. Das war unser Video über den Regierungsbezirk in Berlin. Wenn ihr mal in Berlin seid, kommt vorbei, guckt euch die Orte an und wenn ihr möchtet, könnt ihr jetzt noch weiter Deutsch üben mit diesem Video, mit Easy German. Werdet einfach ein Mitglied bei uns bei Patreon, dann bekommt ihr Übungen zu diesem Video und zu vielen, vielen anderen Videos, auch interaktive Online-Übungen, bei denen ihr die Grammatik und das Vokabular noch mal testen könnt. Viele liebe Grüße und bis nächste Woche!"
}