{
  "text": "Hallo Leute, in den letzten Tagen haben wir viele Anfragen von euch bekommen zum Thema Coronavirus in Deutschland. Einige von euch haben uns auch den Vorschlag gemacht, dass wir mal ein Video zu diesem Thema machen und genau das möchte ich heute machen. Ein kurzes Video, in dem ich darüber rede, wie die Situation aktuell in Deutschland ist, welche Maßnahmen es in Deutschland gibt, wie wir ganz persönlich damit umgehen und welche Konsequenzen das auch für Easy German haben wird in den nächsten Wochen. Los geht's! Ja, wie in vielen anderen Ländern auch, ist die Situation in Deutschland aktuell ziemlich angespannt. In den letzten Tagen gab es immer mehr Fälle des Coronavirus. Heute ist Montag, der 16. März, wenn ich dieses Video aufnehme und wir haben jetzt ungefähr 5000 Fälle. Die ganze Situation ist schon lange bekannt, aber tatsächlich haben erst in den letzten, in der letzten Woche sind eigentlich viele Maßnahmen entwickelt worden und neue Regeln aufgestellt worden, die die meisten Leute in Deutschland betreffen und so wird das Thema auch jetzt erst in der letzten Woche wirklich verstärkt wahrgenommen. Letzte Woche wurde zum Beispiel entschieden, dass alle Veranstaltungen in Deutschland abgesagt werden, alle Clubs und Bars und Kneipen sind geschlossen und die Leute wurden dazu aufgerufen, zu Hause zu bleiben. Angela Merkel hat wörtlich gesagt, alle sozialen Kontakte sollen vermieden werden und in vielen anderen Ländern gibt es schon drastischere Maßnahmen, zum Beispiel Italien und Spanien. Dort werden die Leute gebeten, gar nicht mehr auf die Straße zu gehen. Das ist in Deutschland noch nicht so. Leute dürfen auf die Straße gehen, sie sollen allerdings soziale Kontakte und Ansammlungen vermeiden und ich zeige euch jetzt mal, wie das hier aussieht. Ja, hier seht ihr jetzt einen Blick auf die Straße hier in unserer, in der Umgebung unserer Wohnung und tatsächlich sieht die Lage noch ziemlich entspannt aus. Menschen gehen zur Arbeit, Menschen gehen auch noch in Cafés und Restaurants. Gestern haben wir schon auf der Straße gesehen, dass tatsächlich die Polizei herumfährt und Restaurants und Cafés kontrolliert, denn dort soll es 1,5 Meter Mindestabstand geben zwischen den Menschen und das ist natürlich schwierig umzusetzen, zum Beispiel in kleineren Läden wie Dönerläden oder Imbissen. Dort sind die Menschen sehr eng zusammen und tatsächlich kontrolliert die Polizei das jetzt. Ich persönlich weiß nicht, wie lange diese Orte noch aufhaben werden, denn bisher sehe ich noch nicht so ein verantwortungsvolles Verhalten der Menschen. Also die meisten Leute gehen trotzdem in Cafés und in alle Orte, die noch offen haben und sind dort auch relativ eng zusammen und ich fürchte, dass die Regierung noch stärkere Maßnahmen treffen muss, denn viele Menschen sind doch freiwillig, ja nicht alle sind dazu freiwillig zu bewegen, dass sie auch diesen Mindestabstand einhalten. Ja, wie betrifft uns das Ganze persönlich? Wir persönlich bleiben tatsächlich schon seit einiger Zeit so gut es geht zu Hause, das heißt wir arbeiten von zu Hause, wir haben natürlich das Glück, dass wir das ohnehin schon immer gemacht haben. Wir gehen im Moment auch nicht auf die Straße, um Interviews zu machen und das kann natürlich auch ein kleines Problem für uns werden, da kommen wir später noch zu und tatsächlich versuchen wir uns an alle Vorgaben zu halten, die es gibt, denn auch ich habe in den letzten Tagen viel gelernt und ich sehe auch, dass es immer noch viel Unsicherheit gibt. Natürlich ist das Thema mega stressig, also ich bin in den letzten Tagen auch immer wieder aufgewacht, dachte wow, Sonnenschein, habe so ein bisschen meine Gedanken sortiert und plötzlich wieder realisiert, mein Gott, wir leben gerade in einer Krise und das ist wahrscheinlich eine der größten Krisen oder die größte Krise, die ich in meinem Leben bisher erlebt habe und viele Menschen sind mit dieser Situation überfordert und Überforderung kann auch dazu führen, dass man erstmal ja Angst hat oder Sachen einfach ablehnt, dass man sich mit Informationen nicht so genau auseinandersetzt, dass man vielleicht nicht mehr schlechte Nachrichten hören will und dann gar keine Nachrichten mehr hört und im Zweifelsfall auch, dass man das Ganze nicht so ernst nimmt und vor zwei Wochen, da gab es auch schon viele Warnungen, aber ich muss zugeben, dass ich das da auch noch nicht so ernst genommen habe und viele Sachen noch ein bisschen lächerlich fand oder dachte, dass Menschen mit Panik reagieren und das hat sich tatsächlich geändert, also ich muss zugeben, dass ich auch ziemlich viel gelernt habe in den letzten Tagen, auch dank meiner Freunde und Familie, die mir bestimmte Artikel geschickt haben und ich nehme die Situation mittlerweile sehr ernst und hoffe auch, dass ihr das tut. Also dieses ganze Konzept, dass man soziale Kontakte vermeiden soll, ist tatsächlich der einzige Weg, wie wir es vielleicht schaffen können, diesen großen Ausbruch etwas zu verlangsamen. Wir sehen bereits jetzt in Italien zum Beispiel, wie die Situation dort ist, dass die Krankenhäuser überfüllt sind und auch bei uns wird es in den nächsten Tagen zu einem rasanten Anstieg kommen. Also es kann sein, dass es in zehn Tagen schon 50.000 Infizierte gibt und dann bis zu 100.000. Das ist auch gar nicht schwer auszurechnen, denn es ist einfach eine exponentielle Kurve und jeden Tag steigen im Moment die Zahlen und irgendwann steigt das dann eben nicht mehr um ein paar hundert Leute, sondern um ein paar tausend, um ein paar zehntausend und die Situation wird eben nicht mehr zu kontrollieren sein. Deswegen bleiben wir zu Hause und ich hoffe ihr auch und ich zeige euch jetzt mal, wie wir die Zeit hier nutzen. Als erstes werde ich mal Janusz besuchen und schauen, was der so macht. Ich weiß total nicht, was ich tue. Aber das hört sich schon gut an. Ich wollte dich mal interviewen und gucken, was du so machst. Okay, also ich habe mir gerade dieses Spielzeug gekauft. Es ist ein Controller, das heißt dadurch kontrolliere ich das, was ich in meinem Musikprogramm habe. Also meine Frage war jetzt, wie betrifft dich die Corona-Krise persönlich? Ja, ich fühle mich fast schuldig, weil wir wirklich privilegiert sind. Wir dürfen, wir können, wir können es uns leisten zu Hause zu bleiben und so der Gefahr weitgehend aus dem Weg zu gehen. Aber es gibt Menschen, die mittendrin sind. Ob das die Polizisten sind, Ärzte oder Krankenpfleger, Krankenpflegerinnen und ja, Respekt. Also Leute, haltet euch fest und passt auf euch auf und wir sehen uns dann spätestens auf YouTube bei unserem nächsten Episode. Ja, was bedeutet das jetzt alles für Easy German? Tatsächlich können wir im Moment nicht mehr auf der Straße Interviews machen, das heißt wir werden in der nächsten Zeit ein paar andere Videoformate ausprobieren. Also macht euch keine Sorgen. Wir sind hier und wir sind auch produktiv und wollen die Zeit nutzen, ein paar andere interessante Dinge für euch zu machen und ich hoffe, dass ihr auch produktiv bleibt und eure gute Laune versucht zu behalten. Es ist wichtig, dass man in dieser Zeit produktiv ist und versucht das Beste aus der Situation zu machen und ich persönlich versuche zum Beispiel viel in Kontakt zu bleiben, Menschen anzurufen. Es ist eine ganz gute Zeit auch mal Menschen anzurufen, mit denen man schon länger nicht mehr gesprochen hat, wenn man sowieso nicht rausgehen kann und ja, ich versuche auch eine Disziplin zu halten, eine gute Arbeitsdisziplin zu haben, weil das hilft einem auch, dass man ein bisschen klar im Kopf bleibt und auch ein produktives Arbeitsgefühl hat und natürlich kann man zu Hause auch lernen, das heißt, wenn ihr zu Hause bleibt und nicht wisst, was ihr machen sollt, dann nutzt doch die Zeit zum Beispiel zum Easy German gucken und um Deutsch zu lernen oder andere produktive Dinge zu machen. Das wünschen wir euch auf jeden Fall. Bleibt gesund! Wir hoffen, dass ihr dieses Video gut verstehen konntet. Schreibt uns auch einen Kommentar. Was macht ihr? Schönes Zuhause habt ihr irgendwie? Könnt ihr die Zeit produktiv nutzen? Wir hoffen, dass es den meisten von euch gut geht, dass es auch euren Familien gut geht und bleibt dabei. Am Sonntag gibt es ein neues Video hier und übrigens gibt es auch unseren Podcast. Da gibt es auch viele Neuigkeiten. Hört euch den mal an. Beides verlinken wir hier unten. Bis bald! Ciao!"
}