{
  "text": "zehn, fünfzehn, vierzehn, dreizehn, zwölf, elf, zehn, neun, acht, sieben, sechs, fünf, vier, drei, zwei, eins, los geht's! Und herzlich willkommen bei Easy German Live! Schön, dass ihr alle dabei seid. Wir begrüßen euch bei YouTube und bei Facebook Live. Wir sind heute in Berlin, live auf der Straße. Janusz und ich sind nicht auf der Straße. Zuerst begrüße ich mal meinen Co-Host des heutigen Tages. Hallo Janusz! Hallo Cari! Wo bist du gerade? Also, ich bin so ungefähr ein Zimmer von dir entfernt, in der gleichen Wohnung. Bei uns ist es warm und gemütlich und wir freuen uns schon auf das Treffen, was uns davor steht. Genau, wir treffen nämlich jetzt virtuell unseren rasenden Reporter Manuel Salmann. Hallo Manuel! Hallo, ihr beiden! Ich stehe hier mit Rawat an der Kamera und mir hinterm Mikrofon vor dem Berliner Ostbahnhof. Daran könnt ihr schon erkennen, wir sind im Osten Berlins und es ist kalt. Ja, das ist ja toll, Manuel. Du bist live heute wieder unterwegs. Letzte, letzten Monat waren wir auf dem Alexanderplatz, jetzt bist du am Ostbahnhof. Was gibt es denn dort zu sehen heute? Also, im Ostbahnhof selbst gibt es nicht so viel zu sehen. Ich bin dort gerade angekommen mit der S-Bahn und es war sehr viel Baustelle, Konstruktion, wie so oft in Berlin. Aber wir sind auch gar nicht hier, um den Ostbahnhof zu sehen, sondern um das zu sehen, was ich jetzt schon aus dem Augenwinkel sehe. Und ich würde sagen, wir machen uns auf den Weg und du kannst ja mal erklären, was das Ziel heute ist. Alles klar, Manuel, dann würde ich sagen, ihr geht los, wir gucken euch zu. Also, wenn ihr mal in Berlin seid, dann ist das der Ort, zu dem Manuel jetzt geht, ein absolutes Highlight. Es ist die East Side Gallery und das ist das längste erhaltene Teilstück der Berliner Mauer. Ihr kennt vielleicht die Berliner Mauer, sie hat Berlin geteilt für viele Jahre lang und 1989 wurde sie aufgebrochen und damit änderte auch die Teilung Deutschlands. Und wir wollen heute mal gucken, wie die Mauer heute noch aussieht. Also, eigentlich ist sie weg, aber an einigen Stellen steht sie noch. Und Manuel geht jetzt gleich zu der Stelle, an der man das größte Stück sieht und es ist heute eine Kunstgalerie, das können wir schon verraten. Manuel, da ist ganz schön viel Polizei am Ostbahnhof, was ist denn da los? Du, ich glaube, das gehört einfach zu einem großen Bahnhof dazu, dass Polizei in der Nähe ist. Also, hier ist alles ruhig, nicht viel los. Was ich dir erzählen kann, wenn du etwas aus meinem Leben hören möchtest, ist, dass ich in diesem Gebäude, dieses Backsteingebäude, da war ich vor vielen Jahren mal auf einem Konzert vor Corona-Zeiten. Leider habe ich vergessen, wie die Künstlerin hieß. Ich war nämlich nur dort, weil eine Freundin von mir als Vorband gespielt hat, aber ich habe trotzdem schöne Erinnerungen. Und genau, dahinter ist noch die Mercedes-Benz-Arena. Das ist eine große Arena, wo dann so Bands wie Coldplay spielen, aber da war ich noch nie. Ich glaube, ich auch noch nicht. Es ist interessant, wie viele Teile in Berlin, wo früher die Mauer stand, da ist heute, wurde in den letzten 30 Jahren sehr viel gebaut. Und so ist auch dieser Teil, an dem du jetzt bist, ein Ort, wo es sehr viele neue Gebäude gibt und es wird immer noch sehr viel gebaut. Also, man muss sagen, nach 30 Jahren ist das noch nicht zu Ende, es wird immer noch umgebaut. Ja, während Manuel läuft mit Rawat, werden wir mal unsere Zuschauer begrüßen auf YouTube und Facebook und wir wollen euch fragen, wo ihr gerade seid. Aus welchem Land guckt ihr zu? Schreibt uns mal einen Kommentar. Maria hat schon mal geschrieben und sagt, hallo aus Polen. Brian hat geschrieben, hallo aus Singapur. Emerson ist in Kolumbien. Ega in Indonesien. Es sind viele verschiedene Orte heute. Yusra guckt uns auf Facebook aus Marokko. Paulo aus Annapolis in Brasilien. Kasachstan haben wir dabei, Syrien. Oh, so schnell geht das jetzt. Bochum, Aserbaidschan, Japan, Jordanien. Oh, ich komme nicht mehr hinterher, Leute. Taiwan. Russland, Bosnien, Vietnam. Indien. Menschen aus der ganzen Welt gucken uns zu. Janusz, Manuel, was sagt ihr dazu? Das ist der Wahnsinn. Manuel, du bist schon angekommen. Wir sind schon angekommen. Tatsächlich geht es hier los und wir können ja erst mal hier einen Detail zeigen. Also hier ist eine kleine Plakette, auf der steht Berliner Mauer East Side Gallery. Dort stehen ein paar Daten, nämlich das Datum, als die Mauer gebaut wurde und als sie gefallen ist. Und dann sieht man auch, dass man kurz danach, schon ein paar Monate, nachdem die Mauer gefallen ist, begonnen hat, hier also Kunst draufzumalen. Bemalung, das ist das Nomen des Verbes malen. Bemalung. Ja, das ist also ein Denkmal, das steht hier noch. Und man muss aufpassen, hier gibt es viele Touristen und deswegen gibt es natürlich hier auch Trickbetrüger. Aber da es heute sehr kalt ist, denke ich, werden wir davon niemanden antreffen. Ja, und ich würde sagen, ich weiß nicht, sollen wir einfach jetzt mal langsam vorbeigehen und ihr ruft Stop, wenn ihr euch ein Kunstwerk genauer anschauen wollt? Oder wollen wir vielleicht mal ganz kurz noch auf die andere Seite gucken? Also das ist vielleicht noch interessant zu sagen. Das hier war also der Berliner Osten. Also jetzt stehe ich im ehemaligen Ostteil von Berlin und, na ja, also streng genommen, hinter der Spree beginnt dann der Westteil, also die Spree, der Fluss, der große Fluss in Berlin, der ist da drüben, den werden wir später auch noch sehen. Aber ja, hier ist also die andere Seite der Mauer. Und man kann das hier, finde ich, sehr eindrucksvoll sehen, sag ich mal, wie hoch die war und wie die verlaufen ist. Ja. Und das ist sogar nur ein Stück der Mauer. Es gab eigentlich eine Außenmauer und eine Innenmauer, also das ist jetzt das äußere Stück. Wir können vielleicht mal ein Foto einblenden, wo man sieht, wie diese Straße, auf der du bist, früher aussah. Das war nämlich tatsächlich einfach eine normale Straße, man konnte dort herfahren. Und links sieht man jetzt die Mauer, an der du stehst, oder vielleicht von oben gesehen noch mal, da sieht man diese Mauer, man… dazwischen war einfach ein grüner Streifen und der Fluss, der war dann eigentlich die Grenze auf der rechten Seite. Und es gab also auch Menschen, die versucht haben, Berlin zu verlassen, indem sie über das Wasser, also geschwommen sind. Ja, Manuel, zeig uns doch mal ein paar Kunstwerke. Ich habe vorher ein bisschen recherchiert, ich habe mich schlau gemacht, damit wir hier nicht gefährliches Halbwissen verbreiten, und zwar… Ja, hier sehen wir eins von Amnesty International scheinbar, mit der Friedenstraube. Ich finde, das ist schon mal ein schönes. Manuel reagiert auf Kunst. Ja. Jetzt zeigt sich, was für ein Kunstbanause ich bin, weil ich wahrscheinlich die wirklichen Perlen hier gar nicht erkenne, aber gut. Schön, schön. Ja, das ist tatsächlich so gewesen, dass ich damals, also schon 1989, das war ja so, im Sozialismus wurden die Künstler ja durch den Staat beauftragt und bezahlt, also meistens zumindest, und plötzlich brach den Künstlern in der DDR, nach dem Ende des Staates, brachen die ganzen Aufträge weg und sie haben dann schnell die Zusammenarbeit gesucht und es gab quasi zwei Künstlervereinigungen in Ostdeutschland, Westdeutschland, die haben sich zusammen getan, um also gemeinsame Lobby für die Künstler zu machen in Ost und West, und die haben dann als erstes gemeinsames Projekt Künstler aus ganz Deutschland und aus der ganzen Welt eingeladen, um gemeinsam, ja, dieses Stück der Mauer zu bemalen. Zeig das doch mal, Manuel. Das hier? Ja, das und das rechts. Aha, hier Curriculum Vitae, da geht es um Flüchtlinge. Escape is a mighty method to destabilize dominion, gratitude to the killed and surviving refugees. Also hier geht es um die Erinnerung an die Flüchtlinge aus der DDR, die du gerade ja schon kurz erwähnt hast. Viele Leute haben versucht, zu fliehen aus der DDR, einige haben es geschafft, einige, mehrere, viele sind auch ums Leben gekommen und darum geht es in diesem Kunstwerk. Manuel, zeig mein Datum auf diesen, auf dieser Mauer. Dein Datum, ja, wann bist du denn nach Deutschland gekommen? Das muss 1984 gewesen sein, ist das richtig? Ja, ja, bravo. Richtig. Das ist richtig. Ja, Janusz, du hattest das Glück, dass du mit einer Fähre fliehen konntest, darüber haben wir vor einem halben Jahr ein Video gemacht und in, ja, in Berlin war das tatsächlich so und in Ostdeutschland, dass dort auch auf Menschen geschossen wurde. Also das war zu deiner Zeit schon, ja, nicht so gefährlich, als du aus Polen geflohen bist. Du hattest nur Angst, dass du vielleicht zurück musst, dass dein Pass weggenommen wird, aber in der DDR mussten, ja, haben viele Leute ihr Leben verloren auch bei dem Versuch. Das ist unvorstellbar. Heute kann man sich solche, solche barbarischen Handlungen nicht mal vorstellen, ja, auf unbewaffnete Leute, von denen man wusste, ganz genau wussten, die wollen nur dem Scheißland entfliehen, hin zu Familien sehr oft. Und da, dass man da auf die Leute hat schießen lassen, ist einfach unverzeihlich, geschichtlich unverzeihlich. Das kann man nicht sühnen, ja. Wow, zeig mal das, Manuel. Das hier? Ja, du sagst, Janusz, das ist heute unvorstellbar, aber in anderen Ländern passiert das ja immer noch, also. Diese Brücke, die hier abgebildet ist, das ist die Oberbaumbrücke und die ist da drüben. Ich hoffe, dass wir das schaffen. Also noch kann man sie wahrscheinlich auf dem Livestream jetzt nicht erkennen, ich kann sie sehen. Wir legen gleich mal einen Zahn zu, damit wir da auch noch einen Blick von werfen können. Aber das ist diese bekannte Brücke, die trennt die Stadtteile Kreuzberg und Friedrichshain. Und da sieht man Menschen, die trinken. Aha, das ist ein schönes, das gefällt mir, das Bild. Guck mal, das bist du, Manuel, mit dem Laptop und darauf ein Kaffee. Nee, das würdest du niemals machen, einen Kaffee auf dem Laptop. Ist das ein Laptop? Das sieht aus wie ein Einkaufskorb. Ach, der hier? Das ist doch ein Laptop, ja. Aber der raucht ja, ich rauche doch nicht, Cari. Ach so, nee, das auch nicht. Und ich würde auch nie, nie, nie meinen Kaffee auf meinen Laptop stellen. Das machst du nicht. Das stimmt. Hm, hier ist eine Frage, was sind diese Purple Pipes oder Poles? Die hat man eben gesehen. Ich weiß das tatsächlich auch nicht, weißt du das? Ja, ich kann das sagen. Also ich weiß nicht genau, was jetzt der spezifische Zweck ist, aber die sind immer dafür da, um Wasser abzutransportieren. Also ich glaube, bei Baustellen, wenn man den Boden aushebt, also wenn man ein Loch quasi macht, um dort ein Gebäude zu bauen, dann trifft man auf viel Grundwasser und das muss weg. Und wenn man in der Nähe einen Fluss hat, so wie wir hier die Spree haben, dann wird das über diese Rohre in die Spree abgeleitet, das Wasser. Okay, da weißt du mehr als ich. Mohammed schreibt, ist es dort immer so ruhig, Manuel? Das würde ich auch gern wissen. Nein, ich denke, im Sommer und natürlich auch gerade, ja, zu Zeiten, wo mehr Tourismus noch herrscht als jetzt, Vorsicht, Robert, es kommen Fahrräder hinter dir, da gibt es hier natürlich viele Touristen. Also das ist ja eine der Hauptattraktionen in Berlin, die man sehen muss, wenn man Berlin besucht, ganz klar. Ja, also wenn man im Sommer an diesem Ort ist und wenn nicht Corona ist, dann ist dieser Bürgersteig, dieser Gehweg, auf dem du jetzt gehst, komplett voll, muss man sagen. Dann kann man nicht einfach alleine vor dem Bild stehen, sondern… Oh, das ist doch ein schönes Bild. Ein Trabi, oder? Was ist das hier? Ja. Janusz, kannst du uns etwas erzählen zu diesem Auto? Oh, es war ein sehr ordentliches Auto, sehr fortschrittlich, ohne Metall gebaut, die ganze Karosserie war aus Plastik, darunter war ein kleiner, kleiner, kleiner Motor, so, aber der fuhr dann, fuhr und fuhr. Aber das Besondere daran ist, dass es nur dieses Auto gab in der DDR. Ja. Nein, absolut nicht. Es gab noch Wartburg. Nein? Es gab noch Wartburg und die hatten noch irgendwas. Auf jeden Fall, man muss schon sagen, dass Ostdeutschland als Staat war der führende Staat in dem ganzen Ostblock. Also wirtschaftlich ging es denen noch am besten und zwar immer, ja. Ich weiß, irgendwann aufgrund irgendeiner Freundschaftsbekundung haben die Ostdeutschen erlaubt, in den Polen ohne Visum nach Ostdeutschland zu fahren und die haben das aber schnell bedauert, weil die Polen dann quasi maßenhaft eingefallen sind und alles weggekauft haben, was es zu kaufen gab. Aber, naja, meine Mama und meine Oma sind mitgefahren als Dolmetscher, deshalb weiß ich das. Aha, das ist ja spannend. Und meine Oma, und meine Oma hat auch erzählt, dass die ostdeutschen Verkäuferinnen oft ziemlich verärgert waren wegen diesen, wegen dieser maßenhaften Welle der Einkaufs… Einkauf. … der Einkaufswüttingen-Mitbrüder aus Polen, ja. Okay. Man musste jahrelang warten auch auf so ein Auto, ne? Also… Das ist nicht einfach. Ja, na, aber schon. Ja, das stimmt auch. Stavrula hat noch festgestellt, das Autokennzeichen auf dem Bild war vom 9. November 89, der Tag des Mauerfalls. Ist uns wieder nicht aufgefallen, das Detail. Min Chau möchte gerne wissen, was ist dein Lieblingsbild, Manuel? Ehrlich gesagt, weiß ich das noch nicht, ich habe ja noch nicht alle gesehen und entscheide mich dann später, wenn das in Ordnung ist. Also bis jetzt… Was? Bis jetzt fand ich, fand ich das mit der Friedenstaube ganz schön. Fandest du schön? Oh, du bist jetzt in einem Tunnel? Was ist das? Ja, das passiert häufiger mal in Berlin. In Berlin wird immer viel gebaut und als Fußgänger und oft leider auch als Fahrradfahrer muss man dann durch so mega enge Tunnel fahren. Das ist wirklich gefährlich. Vorsicht, Rawat. Für Rawat wäre ich fast jetzt hier gegen das Ding gelaufen, aber das gehört zum Leben in der Großstadt dazu, würde ich sagen. Komm, wir wechseln wieder. Verstehe. Manuel, Janusz hat mir gerade gesagt, dass mein Mikrofon knackt. Das würde ich gerne einmal testen. Stimmt das, dass das Mikrofon knackt? Das muss, das müssen die Hörerinnen und Zuschauerinnen… … uns mal einen Kommentar. … beurteilen. Und Erik und Chris, die bei uns hinter den Kulissen sitzen, können uns auch einen Kommentar schreiben. Vielleicht hat nur Janusz dieses Problem gehört. Ich gehe mal zurück in die Kommentare und habe einen Kommentar von Steven. Er schreibt, ich finde es schade, dass eine mehrspurige Straße neben der Mauer ist. Der Gehweg sollte ausgeweitet werden. An manchen Tagen ist es zu eng und laut. Es ist doch so wahr, oder? Wie kann das sein? Es sind eins, zwei Spuren auf jeder Seite, dann noch mal eine Spur für parkende Autos und die ganzen Menschen, die sich dieses Stück Geschichte von Berlin anschauen wollen, die teilen sich ungefähr drei Meter auf diesen Bürgersteig. Was ist denn das für eine Prioritätssetzung? Da wird übrigens gerade ein Auto abgeschleppt, auch ganz spannend. Aber zeig mal. Guck mal. Oh. Oder wird das da wieder hingesetzt? Wir wissen es nicht so genau. Vielleicht wird es auch abgeliefert. Sieht irgendwie so ein bisschen so aus, als würden die das hier parken. Na ja, also, immer spannend, was hier so passiert. Also, Karen schreibt, nein, es knackt nicht. Ronaldo schreibt, Sendung ohne Probleme. Marcia schreibt, kein Problem mit dem Mikrofon. Und Alina schreibt, alles gut. Also, vielleicht hört nur Janusz das Knacken. Tja. Dann würde ich sagen, schade für Janusz, aber gut für alle anderen. Ja. Manuel, diese Mauer ist ja viel länger noch, als ich dachte. Ja, und zwar 1,3 Kilometer und damit das längste Stück der Mauer, das noch überhaupt existiert und auch die längste Open-Air-Galerie der Welt, habe ich gelesen. Kaperro oder Kaperrot schreibt, wie kalt ist es dort, Manuel? Vier Grad Celsius. Vier Grad. Das ist für, würdest du sagen, für Januar in Berlin kalt oder warm? Moderat. Ich glaube, das, guck mal, das ist, glaube ich, mein neues Lieblingsgemälde hier. Das ist so richtig schön wild. Oh ja, das ist sehr schön. Hier steht noch was. Die Rechte an diesem Bild gehören mir, der Geschichte, der Mauer, der Wahrheit, Gott und allen Menschen. Das ist wirklich schön. Ich habe eine schöne, eine schöne Frage von Wladyslaw. Er fragt, was denkt eigentlich die jüngere Generation über die Berliner Mauer und die Ereignisse vor der Wiedervereinigung von Deutschland? Manuel, da frage ich direkt mal dich, du bist ja die jüngere Generation, du bist zwei Jahre vor der Wiedervereinigung geboren, du kennst nur das, eigentlich das gemeinsame Deutschland. Was denkst du über diese Zeit? Ich denke, dass das natürlich ein ziemlich trauriges Kapitel ist, unserer Geschichte, und gleichzeitig aber auch ein Teil unserer Geschichte, der Hoffnung stimmt, denn es gibt ja noch viele Mauern auf der Welt und die Teilung Deutschlands und dann die Wiedervereinigung hat bewiesen, dass das geht, dass man als geteiltes Volk oder als zwei Nationen, die sich gegenüberstehen, auch wieder zusammenkommen kann. Und da gibt es ja noch viele andere Länder auf der Welt, die darauf noch die Hoffnung haben. Das hast du schön gesagt, Manuel. Danke. Hier ist übrigens die Mercedes-Benz Arena, wo ich tatsächlich Coldplay-Tickets habe für dieses Jahr. Bin mal gespannt, ob das stattfinden kann. Toll. Sind wir jetzt gesponsert von Mercedes? Nein, und auch nicht von Coldplay, aber ich dachte, ich zeige es mal, was es hier so gibt. Wir haben einige Fragen bekommen, Manuel, die werde ich jetzt mal vorlesen. Andres möchte gerne wissen, leidet die Mauer ab und zu von … unter Vandalismus? Wer schützt die Mauer? Ja, absolut. Sie leidet unter Vandalismus und natürlich auch einfach unter dem Wetter, unter Wettereinflüssen, denn es ist ja draußen hier. Und deswegen gibt es einen Verein, ich glaube, der steht hier auch irgendwo drauf, der sich quasi darum kümmert, das hier in den Stand zu halten, und auch die Kunstwerke. Es gibt hier Kunstwerke, die quasi schon seit 1990 hier sind, das sind aber längst nicht mehr die Originalen, also die mussten neu gemalt werden, weil das natürlich nicht hält über so viele Jahre. Ja, die wurden tatsächlich noch mal bemalt. Wenn wir gleich ein bekanntes Kunstwerk sehen, kann ich das mal zeigen. Daniele möchte wissen, gibt es noch Teile der Mauer, die noch nicht bemalt wurden? Auf diesem Stück nicht, nee. Da ist alles bemalt. Schon mehrfach bemalt. Aber es gibt noch ein anderes Stück, da können wir vielleicht in der Zukunft mal einen Livestream machen. An der Bernauer Straße gibt es eine Gedenkstätte und da sieht man tatsächlich noch die Originalmauer mit der Grenze. Oh, Manuel, du bist an einem besonderen Ort angekommen. Jo, und es gibt hier richtig eine Schlange, eine Fotoschlange. Ich glaube, ich muss mich mal einreihen, bis ich mich da vorstellen darf, denn tatsächlich möchten alle ein Foto machen von diesem Kunstwerk. Aber da sich keiner hinstellt, mache ich das jetzt einfach mal. Und du kannst mal kurz erklären, worum es hier geht. Ja, dieses Kunstwerk ist der… heißt Bruderkuss. Es ist das Kunstwerk des russischen Malers Dimitri Vrubel. Wir haben ihn tatsächlich zufällig schon einmal interviewt in einer Easy German-Episode, ja. Aber ich habe leider vergessen, in welcher Episode. Es ist aber sehr… schon vier oder fünf Jahre her. Aber wir machen mal Platz. Und ja, dieser, dieses Bild, vielleicht kann Rawat das gleich noch mal von Weitem zeigen. Es zeigt ein sowjetisches Ritual. Janusz, was sehen wir dort? Wir sehen dort zwei Staatshaupthäupter. Staatsoberhäupter. Staatsoberhäupter, die sich einen rituellen Brüderkuss geben. Also wahrscheinlich ist der Reznyev nach Ostdeutschland gekommen und Honecker hat ihn begrüßt und die haben… die haben sich so einen dicken Schmatzer auf die Lippen gegeben, auf den Mund. Und das befremdet uns heute so ein bisschen, aber damals war das ein Ritual. Damals war das so eine Visualisierung, dass wir Brüder sind und im Guten und im Schlechten. Ja, es gab richtig in der Sowjetunion ein Zeremoniell oder ein Protokoll, wie man sich begrüßt. Es gab ja auch bestimmte Begrüßungen so und man hat sich bei Staatsbesuchen, das war jetzt gerade Leonid Brezhnev, der… das russische Staatsoberhaupt, und Erich Honecker, Staatsoberhaupt der DDR, hat man sich so begrüßt. Ich möchte euch noch ein Bild zeigen, das wir vorbereitet haben. Und dort sieht man nämlich ganz gut auf diesem Bild, wie der Dimitri Vrubel dieses Bild nachzeichnet. Also, er hat das 1990 im Original gemalt und 2009, also vor 13 Jahren, wurde diese Mauer restauriert und hier sieht man, wie er das Bild noch mal neu nachgezeichnet, übermalt hat quasi. Ich muss mich übrigens korrigieren, es gibt doch noch freie Flächen, scheinbar. Aha. Also, hier ist alles weiß. Ich hätte mal ein paar Sprühdosen mitbringen sollen, dann hätte ich hier vielleicht ein … Ganz dicker Easy German. Ja. Genau. Nee, weiß ich nicht, ob das hier selbst auch schon Kunst ist oder ob das eine Vorbereitung ist für ein weiteres, neues Kunstwerk. Was steht denn da, Manuel? Da ist doch eine Info-Sache. Das ist nur die gleiche Plakette hier von immer, wo draufsteht, wann die Mauer gefallen ist. Also, da steht nix. Gut, dann werden dort die nächsten Kunstwerke vorbereitet. Du kannst dich ja mal bewerben. Wie, Chris möchte wissen, gab es Tunnel unter der Mauer? Ja, das gab es, und zwar sowohl gescheiterte Versuche als auch erfolgreiche Versuche, nicht so viele. Es gibt auch einen sehr guten Film, der heißt, glaube ich, Der Tunnel, wo man das sehen kann, so einen dieser Fluchtversuche. Kim möchte wissen, können wir mal in den Mauerpark gehen? Der ist jetzt tatsächlich am anderen Ende der Stadt, aber vielleicht machen wir das in Zukunft mal, eine Episode aus dem Mauerpark. Gute Idee. Ich habe noch eine ganz tolle Frage für dich, Manuel, von Jenny. Sie möchte wissen, ist Berlin immer grau? Gefühlt schon, acht Monate im Jahr ungefähr und dann hat man vier Monate ein bisschen Sonne. Ich übertreibe jetzt, ja, ganz so schlimm ist es nicht, aber der Winter ist schon sehr grau, muss man sagen. Und so ein Wetter wie heute ist halt einfach typisch, typisch Berliner Winter. Das ist so. Muss man wissen, wenn man nach Berlin kommt, nicht so viel Sonne. Kannst du mal... Rawat, kannst du mal den Himmel zeigen? Oh, gar nicht schlecht. Gar nicht schlecht, es gibt Wolken. Hier, Vladislav hat uns eine Info geschrieben, Leonid Brezhnev war für seinen Bruder, seine Bruderküsse in der Sowjetunion ganz bekannt, es gab viele Scherze darüber. Und Jenny möchte wissen, gibt es keine Maskenpflicht in Berlin? Nur in Innenräumen, in Bahnen, Restaurants und so weiter, aber nicht in... also draußen, auf dem Bürgersteig. Schaut mal, Leute, ich habe einen Trabi entdeckt. Schön, da sieht man den. Ist das nicht toll? Leider ist es abgeschlossen, sonst dachte ich, könnten wir eine kleine Tour machen. Aber... Natürlich. Das ist schön, man sieht richtig, wie klein und kompakt der war. Und ja, hinten eine Sitzbank, da saßen dann die Kinder drauf. Ist doch toll, oder? Was es hier alles gibt. Jenny freut sich, dass du auf ihre Frage geantwortet hast. Jobin schreibt, Manuel ist immer lustig. Danke. Na gar, schreib... Ich versuche, den hier aufzumachen, aber... Was machst du denn da? Das ist Sachbeschädigung, Manuel. Finger weg! Ich wollte, ich dachte, wir gucken mal unter die Haube. Du bist mir aber einer. Ganz schön frech. Ihr mal eine kleine Hausmitteilung. Everett, Everett möchte wissen, wie oft machen Sie einen Livestream? Manuel, kannst du uns diese Frage beantworten? Ja, das kann ich sehr gerne. Im Moment einmal im Monat, und zwar meistens am dritten Mittwoch des Monats. Das ist unser Plan. Dann haben wir noch ein, zwei Fragen. Vielleicht können wir noch zwei, drei beantworten, bevor wir gleich an unseren finalen Ort kommen. Arni möchte wissen, wer darf seine Kunst auf der Mauer verewigen? Jeder oder wird ausgewählt? Und wenn ja, wie und wer wählt aus? Ich glaube, so ganz genau wissen wir das nicht, wer die Kunst auswählt. Es gibt dort einen Verein, wie Manuel gerade schon gesagt hat, der sich um die Mauer kümmert. Und ich schätze, dass der Verein das auch auswählt. Also jeder, Manuel darf da jetzt nicht einfach malen auf der Mauer. Nein, definitiv nicht, das ist Künstlern vorbehalten. Cari, ich bin schlecht vorbereitet. Wie kommen wir denn jetzt überhaupt auf die Brücke drauf? Müssen wir hier in die S-Bahn steigen? Ich glaube, du kommst oben gar nicht drauf, da fährt ja nur die U-Bahn, aber du kannst unten. Ach ja, stimmt. Wir sind ja schon oben quasi. Ich dachte, wir könnten noch höher, aber da ist nur die U-Bahn, was auch keinen Sinn macht. Es ist ja die U-Bahn, die müsst ihr ja eigentlich unter… Richtig. … untergrund. Aber das war gerade schon ein sehr schönes Bild, wie die gelbe U-Bahn über die Brücke gefahren ist. Ja. Ja, ich weiß nicht, wie ihr jetzt da drunter kommt. Wahrscheinlich müsst ihr jetzt zum Wasser laufen. Lauf doch mal da den Gehweg weiter, wo, hinter dir. Nee, da drunter ja nicht. Wir gehen jetzt hier über die Ampel und dann schauen wir gleich mal, was es da hinten gibt. Das hier ist übrigens Universal, großes, wie sagt man, Musiklabel. Ja. Und genau, also noch mal zur Orientierung. Rechts von mir, also da hinten, hinter der Brücke, ist Kreuzberg und in diese Richtung ist Friedrichshain, sehr bekannt für die vielen Clubs, Techno-Clubs und sonstige Clubs. Party, Party. Oh, da kommt die Polizei. Party, Party, Party. Action. Und jetzt schauen wir mal dazu in Berlin. Leute, ich zeige euch noch mal ein Bild kurz, damit ihr seht, wo wir jetzt sind. Manuel ist die ganze Mauer entlang gelaufen und hinten rechts seht ihr eine Brücke. Und da ist Manuel jetzt. Und so sah das aus 1980er, ich weiß nicht genau wann, und jetzt bist du schon unter der Brücke. Richtig, es ist sehr dunkel hier. Ich weiß nicht, ob ihr überhaupt noch was seht. Ja. Aber genau, dieser Teil ist auch sehr bekannt, weil… Also ich assoziiere mit dieser Brücke die Feiernden, die tatsächlich nachts in den Clubs sind und dann hier… Also wenn man hier Samstagnachts um drei ist, in Nicht-Corona-Zeiten, dann sind hier viele Betrunkene, die nach Hause gehen, würde ich sagen. Ja. Und das andere, was es hier gibt, ist ein wunderschöner Ausblick auf die Spree. Hier sieht man auch mal, wie weit, also wie breit die Spree überhaupt ist. Wow. Und genau, wir haben hier letztens noch eine Bootstour gemacht. Letztens? Erinnerst du dich? Das ist gut, das war im Oktober. Ja. Ja, Manuel, die Oberbaumbrücke wurde 1895 gebaut. Das ist schon länger her, ne? Ja. Übrigens, ich habe noch eine lustige Geschichte zu der Eastside Gallery. Die haben nämlich am Anfang Sponsoren gesucht oder die haben erst mal geguckt, wer ein Partner sein könnte. Und die amerikanische Botschaft hat dann vorgeschlagen oder die haben Sponsoren gesucht und das ganze Projekt sollte erst mal von McDonald's und Coca-Cola gesponsert werden. What? Und da haben dann aber die Künstler gesagt, nee, das passt nicht zu unserer Kunst und dann lieber kein Sponsoring. Das ist ja verrückt. So ungefähr, so ungefähr war das. Janusz, wie fühlst du dich? Ja, sehr nostalgisch. Sind ja meine Zeiten. Wärst du jetzt auch gerne, auch gerne draußen mit Manuel? Heute nicht unbedingt, aber so in vier Monaten, ja. Noch eine Frage von Siri. Gibt es in Berlin Gebäude, die vor dem Zweiten Weltkrieg gebaut wurden? Definitiv, viele. Klar. Und es steht gerade auf einer Brücke, die wurde schon vor dem, sehr weit vor dem Krieg gebaut. Ich wohne auch in einem Haus, das schon hundert… 127 Jahre alt ist, glaube ich, oder 117 oder so. Habe ich einen Brief vom Vermieter bekommen, wo das mit drin stand. Das ist auch schon sehr alt, ja. Richtig. Und wir wohnen auch in einem Haus, was schon über 120 Jahre alt ist, also das gibt es sehr oft. Manuel, wir kommen jetzt zu einem Ende. Wir haben noch viele Fragen bekommen, zum Beispiel, wo wart ihr, als die Mauer gefallen ist? Viele Fragen zur Mauer. Ich würde sagen, die beantworten wir in einer anderen Episode, wo wir vielleicht noch mal zur Bernauer Straße gehen, das ist die Gedenkstätte. Dort gibt es viele Informationen zur Flucht an der Mauer, zu dem Mauerfall selber und da können wir vielleicht noch mal ein bisschen mehr erzählen über diesen Teil der Geschichte. Sehr gerne. Und wenn ihr Fragen habt, könnt ihr uns auch immer Fragen schicken für unseren Podcast easygerman.fm, denn Cari und ich, wir machen zweimal in der Woche einen Podcast und dort beantworten wir auch immer gerne Fragen. Also da haben wir ja auch ein bisschen mehr Zeit. Absolut, so sieht es aus. easygerman.fm ist unser Podcast. Zum Schluss möchte ich mich noch bedanken bei dem ganzen Team. Manuel und Rawat, unsere rasenden Reporter, jetzt im Sonnenuntergang, schon fast dunkel. Janusz, hier bei mir in der Wohnung, nebenan. Und dann haben wir noch Chris und Erik, die uns hinter den Kulissen geholfen haben. Und wir möchten uns bedanken bei all unseren Mitgliedern, die uns dieses Projekt ermöglichen, die uns unterstützen. Das sind unsere Patrons. Wenn ihr auch mitmachen möchtet als Mitglied, dann meldet euch gerne mal an. Hier unten wird jetzt der Link angemeldet und da könnt ihr ein Teil von Easy German werden. Ihr könnt mit uns chatten, ihr könnt Übungen machen zu unseren Videos, ihr könnt Transkripte bekommen zu Videos und zum Podcast und vieles mehr. Und wir freuen uns darüber. Manuel, wann werden wir wieder auf die Straße gehen? In einem Monat. Stimmt das? Und wo gehen wir … Das stimmt, aber wo gehen wir dann hin? Was machen wir dann? Ich verrate jetzt ein Geheimnis. Wir entscheiden das immer mega spontan. Wir haben das, glaube ich, vor zwei Tagen entschieden, was wir heute machen, und dementsprechend wissen wir das noch nicht. Aber ihr könnt uns ja Vorschläge schicken. Was wollt ihr sehen in Berlin? Und wir freuen uns und schauen uns das an. Das finde ich gut. Schreibt uns mal einen Vorschlag. Wir haben ja schon einige Ideen gesammelt. Wir werden noch mal zum Mauerpark gehen, wir werden bestimmt noch mal zur Bernauer Straße gehen. Welche anderen Orte möchtet ihr in Berlin sehen? Schreibt uns einen Kommentar unter dieses Video. Und jetzt sage ich, ich bedanke mich bei euch. Wir haben viele schöne Kommentare bekommen. Danke, dass ihr zugesehen habt und bis bald, liebe Leute! Bis bald! Wunderschönes Bild da im Hintergrund, Manuel. Ciao! Ciao! Untertitel von Stephanie Geiges"
}