{
  "text": "19, 18, 17, 16, 15, 14, 13, 12, 11, 10, 9, 8, 7, 6, 5, 4, 3, 2, 1 Hallo liebe Freundinnen und Freunde von Easy German, willkommen bei unserem monatlichen Livestream. Das waren ein paar unserer ZuschauerInnen. Wenn ihr auch mal in diesem Countdown erscheinen wollt, dann geht mal auf easygerman.org slash countdown, dort könnt ihr uns ein Video hochladen. Und falls ihr uns gerade live zuschaut, dann hallo. Und falls ihr nicht live schaut und dieses Video später schaut, dann gibt es auch Untertitel. Irgendwo hier auf CC klicken oder oben vielleicht auf dem Handy, dann seht ihr Subtitles auf Deutsch. Und letztes Announcement, bevor es losgeht. Das, was wir hier machen, ist möglich dank unserer Mitglieder. Wenn ihr ein Mitglied werden wollt von Easy German, dann geht mal auf easygerman.org slash membership. Aber jetzt will ich euch nicht weiter auf die Folter spannen, denn wir haben heute eine ganz besondere Sendung, und zwar senden wir heute live nicht nur aus meinem Wohnzimmer, sondern auch aus Sylt, oben an der Nordsee in Deutschland. Und dort begrüße ich jetzt Cari, Isi und Janusz. Hallo, ihr drei! Hallo! Hallo! Hallo, Manuel! Wie schön, euch zu sehen. Wir berichten heute live für dich und für euch alle von der Nordsee. Wir sind heute am nördlichsten Ort Deutschlands. Mit dabei ist Isi. Hallo! Und Janusz. Hi! Und hinter uns seht ihr das Meer, und dort kommt gerade die Fähre. Schau mal da drüben, da kommt die Fähre direkt aus Dänemark. Hier kann man nämlich mit der Fähre direkt in einer halben Stunde nach Dänemark fahren. Und wenn du dort hinten das Land siehst, ganz, ganz am Ende, da siehst du vielleicht ein bisschen Land hinter dem Meer. Das ist schon Dänemark, Manuel. Das ist schon Dänemark. Wir sind wirklich ganz im Norden. Wahnsinn. Ja, wir haben viele Zuschauer. Ich blende mal ein, ein paar Beispiele. Jerry sagt, moin aus Dublin. Dann haben wir Gabriela, die sagt, hallo aus Ecuador. Nur sagt, hallo aus dem Libanon. Also jede Menge Leute. Oh, jetzt scrollt es so schnell. Hallo aus Wales, hallo aus Tunesien. Also aus der Ukraine schaut uns jemand zu. Hallo, Olena. Jean aus Brasilien. Schön, euch alle hier zu sehen. Rumänien. Was haben wir heute vor, Cari? Was wollt ihr uns zeigen am nördlichsten Punkt Deutschlands? Ja, wir haben einiges vor, Manuel. Wir werden hier gleich mal in den Hafen gehen, wir werden ein paar Sachen probieren. Janusz wird ein Fischbrötchen essen, das ist hier ganz populär. Isi hat sich schon ein Bier mitgebracht. Isi, was hast du heute vor während des Livestreams? Ja, ich schau mal, ob ich vielleicht mir noch so ein Bierchen ergatter. Fischbrötchen esse ich nicht, aber vielleicht kriege ich ja irgendwo noch eine Pommes oder einen Crepe oder so. Ich schau mal. Wir werden live Sachen essen und für euch probieren. Wir haben auch schon eine Frage, Cari. Wie immer könnt ihr uns Fragen im Chat auf YouTube und Facebook schreiben. Und die erste Frage kommt von Hakim. Sind Cari und Isi Geschwister? Sind Cari und Isi Geschwister? Diese Frage bekommen wir jede Woche gestellt, Isi, und wir beantworten sie auch jede Woche. Ja, sind wir. Ja, wir sind Schwestern und jetzt könnt ihr mal raten, wer ist älter. Isi oder Cari? Oh je. Schreibt's mal in die Kommentare. Und wenn ihr bis zum Ende der Sendung dranbleibt, dann erfahrt ihr die Antwort. Guck mal, da drüben ist die Fähre. Isi, du bist mit dieser Fähre hier nach Sylt gekommen, ist das richtig? Das ist richtig, genau. Wir sind mit dem Auto auf die Fähre und genau, sogar Nola, unser Hund, die durfte auch mit raus, über Deck rennen, hat sich schön alles anguckt. Das war sehr schön, sehr entspannt. Sie haben auch ein Restaurant, da kann man auch noch was trinken und essen. Ich finde das toll. Ja, und du liebst Fähren ja auch. Ich mag Fähren auch. Wir wollen euch jetzt mal zeigen, wo wir hier eigentlich sind. Wir befinden uns auf einer Insel in der Nordsee und hier habe ich ein wunderschönes Bild, eine Karte gefunden, dieser Insel. Diese Karte ist allerdings schon sehr, na ja, ich weiß nicht, ob sie alt ist oder einfach nur das Meer ihr Übel mitgespielt hat, aber hier sieht man mal die Insel. Es ist eine ganz lange Insel. Das hier ist alles die Insel. Und guck mal, dort oben, da sind wir! Da kommst du gar nicht dran. Das ist nämlich tatsächlich der nördlichste Ort Deutschlands, es ist auch die größte Insel in der Nordsee. Und man kann sich das so vorstellen, hier fängt eigentlich Dänemark an. Also hier ist schon Dänemark und wir sind eigentlich jetzt schon auf der Höhe von Dänemark. Und deswegen ist das hier der nördlichste Ort Deutschlands. Wahnsinn. Flora sendet uns Grüße aus Borkum. Das ist eine Insel ganz in der Nähe. Ihr habt auch Fans hier, schreibt sie. Und … Toll, liebe Grüße nach Borkum. Und sag mal, hier kommt schon die erste Frage, die müssen wir vielleicht kurz erklären. Clara fragt, wo sind die Punker? Kannst du kurz erklären, wieso sie diese Frage stellt? Das ist eine gute Frage. Also es ist so, das Sylt ist so eine Insel, wo gerne auch die, sagen wir mal, es ist das Monaco Deutschlands, hier kommen gerne die Reichen und Schönen hin, wie zum Beispiel Isi und ich. Nee, wir fühlen uns hier manchmal ein bisschen fremd, muss ich sagen, denn tatsächlich, hier sind sehr viele Menschen, die auch, ja, gut verdienen und einen teuren Urlaub machen. Es gibt aber auch normale Leute hier auf Sylt. Und es ist jetzt so, dass es seit kurzem ein Neun-Euro-Ticket gibt. Und das ist ein Ticket, na ja, das wurde erfunden. Manuel, erklär du das mal. Warum gibt es das Neun-Euro-Ticket? Das Neun-Euro-Ticket wurde von der Bundesregierung beschlossen, um die, um es einfacher zu machen, ja, hin und her zu fahren, innerhalb der eigenen Stadt eigentlich, da ja im Moment die Kosten steigen durch die Inflation. Und deswegen hat man beschlossen, dass man jetzt drei Monate lang für neun Euro im Monat den Nahverkehr benutzen kann, also Busse, Bahnen, U-Bahnen, aber eben auch Züge, langsame Züge, und man kann damit durch ganz Deutschland fahren. Und deswegen fahren jetzt viele Leute zum Beispiel nach Sylt, eine beliebte Urlaubsinsel. Genau. Das war so ein bisschen die Angst der Menschen hier auf Sylt, dass jetzt Sylt überflutet wird von Neun-Euro-Ticket-Urlaubern. Und tatsächlich gab es schon Berichte im Fernsehen mit einigen Punks, die nach Sylt gefahren sind für neun Euro und jetzt hier am Strand campen und hier den ganzen Tag Bier trinken und laute Musik hören. Die haben wir allerdings bisher nicht getroffen. Isi, du bist allerdings so nah dran, oder? Ja, ich trink auch … Nein, ich trink nicht den ganzen Tag Bier. Nee, erst ab vier. Kein Bier vor vier, sagen wir in Deutschland. Wir können ja mal da drüben, da drüben sitzen meine Eltern. Vielleicht haben die ja ein paar Punks gesichtet. Wollen wir mal darüber gehen? Sehr gerne. Während ihr lauft, habe ich ein paar weitere Fragen für euch schon. Natürlich, wie immer, möchten die Leute wissen, dieses Mal fragt … Oh, sie hauen ab! Sie hauen ab! Oh nein! Vielleicht müsst ihr rennen. Wie ist die Temperatur? Wieso tragt ihr Jacken? Ist es so kalt? Ja, Massia, leider ist es sehr kalt. Ich zeige dir das mir mal auf meinem Handy. Sylt, 15 Grad. Und das ist schon warm im Moment. Gestern, na ja, heute die Höchsttemperatur war 17 Grad. Es ist sehr kühl, denn wir sind ja am Meer und es war tatsächlich so, am Samstag, als wir losgefahren sind, sind wir bei 28 Grad in Berlin losgefahren und hier waren es 16 Grad. Also das war ein großer Unterschied an einem Tag. Gabriel sagt, es ist schön, Fiona Feierabend zu sehen. Können wir eine kurze Fiona Feierabend Impression bekommen? Isi, können wir eine kurze Fiona Feierabend Impression bekommen? Oh! Oh! Da ist sie jetzt nicht drauf vorbereitet. Die erste Challenge heute. Stageangst. Ja, aber das machen wir gleich. Vielleicht kommst du mal, Fiona Feierabend holt sich ein Bier. Isi denkt sich noch mal was aus. Wir kommen dahin zurück. Also meine Eltern rennen weiter weg. Vielleicht erwischen wir sie da vorne. Wollen die nicht im Internet erscheinen etwa? Ja, ich glaube, die haben Angst, dass sie nicht im Internet erscheinen dürfen, dass wir sie nicht dabei haben wollen. Die rennen weg. Ich pfeife ihnen mal zu. Da ist er, er bleibt stehen. Er bleibt stehen. Guck mal, das ist, da hinten seht ihr meinen Vater, Isis Vater auch, unseren Vater. Ihr seht ja auch die selten, aber manchmal sieht man die ja auch im Video. Und jetzt ist unser Vater Ali gerade der Dog-Sitter von Nola. Können wir Nola auch kennenlernen? Wir werden Nola kennenlernen. Und was ich dir noch gar nicht gesagt habe, Manuel, wir haben ja nicht nur hier Stars und Sternchen vor der Kamera, auch hinter der Kamera ist ein echter Star, nämlich Mitch von Easy English. Mitch! Hallo, Leute! Oh, Mitch, sag noch mal Hallo, Leute! Hallo, Leute! Ja, Mitch ist hinter der Kamera. Also das ganze Easy English-Team ist auch hier, Isi. Habt ihr denn auch schon was gedreht auf Sylt? Nee, ganz ehrlich nicht. Wir machen nur Urlaub hier. Wir machen nur Urlaub. Da geht's nächste Woche weiter. So, jetzt haben wir sie endlich gefunden, die ersten Punks hier auf Sylt. Ali! Hey, hey, hallo! Gehörst du auch zu den Punks? Naja, ich habe mich heute etwas verkleidet, aber sonst sehe ich so ähnlich aus. Sonst siehst du so ähnlich aus. Hast du denn schon Punks gesehen hier auf Sylt? Ja, ganz harte Punks habe ich gesehen. Da habe ich Angst gekriegt. Wirklich? Ja. Und wie läuft das so mit Nola? Das Publikum möchte gerne Nola kennenlernen. Nola läuft gut. Die rennt mir immer weg und ich muss sie kräftig festhalten. Ja, an der Art, wie du die Leine hältst, erkennt man den geübten Hunde. Das ist sehr professionell, was ich mache. Oh, Achtung! Janusz nimmt es in seine eigene Hand. Nola ist begeistert. Nola, sag was! Janusz, das läuft gut da, oder? Ja, total. Ja, Nola, das ist Nola. Nola begrüßt die Menschen draußen. Was sagt ihr dann zu Nola? Habt ihr vielleicht eine Frage für sie? Nola hatte heute schon eine gute Zeit, Isi, oder? Die war am Strand, ist hin und her gelaufen, hat … Wir sollen aufpassen mit Nola. Hat sich einmal im Auto übergeben, habe ich gehört. Oh nein. Ja, wollen wir … Wollen wir weitergehen in den Hafen? Auf jeden Fall. Machen wir, machen wir. Weiter geht's. Ja, Creighton, unser liebes Mitglied Creighton, fragt, wie könnte es anders sein, was sind die Drinks der Nordseeküste? Was trinken die Deutschen meistens gerne am Nordsee, im Nordseeurlaub? Das ist eine, das ist eine Frage für Isi und mich. Also, unser guter Freund Creighton hat uns eine Frage geschickt. Rat mal, worum sich die Frage dreht. Darum, dass ich Bier trinke. Er möchte gerne wissen, was sind die Drinks der Nordseeküste? Also, wir hätten da … Bier ist natürlich immer gut. Ich bin ins Licht. Oh, ja, ich bin da nicht mehr. Bier ist gut, Flensburger Pilz mag ich sehr gerne, ist ein Bier aus dem Norden. Dann Küstennebel, ein Likör, würde man wahrscheinlich sagen, Likör, schon Anis, Likör. Ein Anis- oder Lakritz-Likör, den trinken wir hier sehr gerne. Ja, schon eine Flasche getrunken. Dann trinkt man hier auch viel Wein, natürlich auch einige viel Champagner, Aperol Spritz geht auch immer. Hast du sonst noch … was gibt's sonst noch? Schnaps gibt's noch einige, aber das … Es gibt viele interessante Schnapssorten hier, auch speziell auf der Insel, die hier vermarktet werden. Ich glaube eher aus Vermarktungsgründen, aber es ist sehr viel mit Lakritz, solche Sachen. Und was noch? Bier, viel Bier, ne? Bier, ja. Das werden wir jetzt auch gleich suchen. Wir werden jetzt noch ein Bier suchen und für Janusz ein Fisch. Das ist interessant, denn im Norden, auch in Skandinavien, isst man ja viel Lakritz. Und das stimmt wirklich, dass es dort oben in Norddeutschland viele, also so wie Küstennebel, viele so lakritzige Schnäpse gibt. Ja. Ja, was nehmen wir denn da jetzt? Magst du auch gerne Lakritz, Manuel? Ich mag Lakritz sehr gerne. Schnaps nicht so gerne, aber Lakritz sehr gerne. Es kam auch gerade noch eine Frage, was sind das dort für Flaggen neben der deutschen Flagge, wollte Husam wissen. Und wo seid ihr jetzt? Das können wir mal kurz analysieren, was wir hier für Fahnen haben. Das weiß ich selber gar nicht, vielleicht weiß das meine Mutter. Hallo, Mama! Hallo, Cari! Ja, wir haben uns zufällig hier auch getroffen. Da fragt gerade ein Zuschauer, was wir hier für Flaggen haben. Kannst du das entziffern? Die Deutschlandflagge, die Europaflagge. Ja, die habe ich gerade selber noch geschafft. Ich denke, das wird eine dänische Fahne. Die dänische Fahne. Und was ist das hier vorne? Das ist die Listfahne, steht List drauf. Ich denke, das wird die sein aus dem Ort, eine Ortsfahne. Und dahinter vielleicht Schleswig-Holstein? Schleswig-Holstein ist das vielleicht, das Bundesland, in dem wir uns befinden. Da hinten sieht man, glaube ich, noch die Fahnen der anderen Bundesländer. Also jedes Bundesland hat hier eine eigene Fahne, schätze ich, denke ich. Ich kenne die Fahnen gar nicht so genau von den Bundesländern. Doch NRW sehe ich, Niedersachsen, Hamburg. Ja, jedes Bundesland ist eine eigene. Da werden die Touristen aus ganz Deutschland willkommen geheißen sozusagen. Richtig, so sieht es aus. Ja, wir gehen jetzt hier langsam in den Hafen rein. Der Hafen ist dafür bekannt, dass es dort Boote gibt und viele Fressbuden. Das ist ein guter Vokabel für euch. Es gibt nämlich kleine Buden, kleine Geschäfte, in denen man etwas zu essen kaufen kann. Und wir werden das jetzt mal hier vorne ausprobieren. Janusz, hast du schon Hunger bekommen? Ja. Ja? Ja. Was möchtest du dir denn jetzt kaufen? Ein Fischbrötchen. Das ist etwas, was man hier im Norden isst, also im ganzen Norddeutschland eigentlich, ein Brötchen mit einem Fisch drin. Ja, ich habe heute schon ein Fischbrötchen gegessen mit Aal und das war ziemlich eklig, aber auch sehr lecker, sehr fett. Und jetzt werde ich für euch ein sehr typisches Fischbrötchen ausprobieren mit Matjes. Matjes, was ist das? Ich glaube, das ist Hering. Hering, okay. Aber ich bin mir nicht ganz sicher. Oh, da drüben gibt es den Clash der Hunde. Oh je. Oh, jetzt gibt es noch mehr Hunde, die hier kommen. Guck mal, da drüben ist die Fischbude, da geht Janusz jetzt hin und kauft sich ein Fischbrötchen und dann werden wir mal mit ihm testen, wie es schmeckt. Und apropos Fische, Faschid möchte gerne wissen, ob man dort auch schwimmen kann. Wart ihr schon im Meer? Ich mache das ja eigentlich immer, wenn ich am Meer bin, dass ich mindestens einmal reinspringe. Ja, ich eigentlich auch sehr gerne, aber das Problem ist, dass es wirklich kalt ist. Also die Lufttemperatur ist ungefähr 15 Grad, die Wassertemperatur vielleicht ähnlich, aber ich war jetzt noch nicht schwimmen. Ich war noch nicht mal im T-Shirt am Strand, Manuel. Enttäuschend. Würdest du schwimmen gehen? Schwimmen wahrscheinlich nicht, aber ich würde zumindest einmal reinspringen. Ja, okay. Also du würdest ins Meer gehen? Ja. Also ich war leider noch nicht schwimmen. Mitch, will you go swimming? Yeah, tomorrow. Oh ja? Morgen? Easy, ihr geht morgen schwimmen? Ja. Oh ja, ich weiß nicht, ob das jetzt die Wahrheit war, die ich jetzt hier gehört habe, Manuel. Gut, Janusz hat kein Fischbrötchen gefunden. Was ist los, Janusz? Die Fischbuden haben schon zu. Wie bitte, was? Es ist doch erst Viertel nach sieben. Das ist nicht wie in Berlin, wo man bis Mitternacht noch Abend essen kann. Das ist eine kleine Stadt. Übrigens wird hier noch mal gefragt, wie die Stadt überhaupt heißt, an der ihr gerade seid. Sehr gute Frage. Diese Stadt heißt List. Ich weiß gar nicht, ob es eine Stadt ist, es ist vielleicht eher ein Dorf. Hier leben 1500 Menschen. Es ist, wie gesagt, ganz in der, im Norden der Insel und früher gehörte diese Stadt sogar zu Dänemark oder dieses Dorf. Und erst in den 30er-Jahren wurden hier ein paar Häuser gebaut. Früher waren das sogar nur zwei Höfe. Und ich glaube, seit dem Ende des Dreißigjährigen Kriegs gehört das erst hier zu Schleswig-Holstein und dann also danach zu Deutschland. Ein paar Fun Facts für dich, Manuel. Es ist eine Gemeinde, ich habe es gerade noch mal nachgeschaut, bevor wir viele Kommentare bekommen. Janusz, wir müssen Janusz schnell wiederfinden. Hol Janusz! Was ist passiert? Ich höre gerade nichts mehr, Manuel. Es tut mir sehr leid. Jetzt höre ich dich wieder. Janusz hat dir die Bluetooth-Verbindung geklaut. Ja, Janusz hat die Hälfte des Kopfhörers mitgenommen. Hol Janusz, schnell zurück! Lauf! Meine Mutter muss jetzt laufen. Ich höre dich jetzt aber wieder, Manuel. Und sag mal, das ist eine interessante Frage. Sprechen die Leute dort Plattdeutsch? Ich glaube, ich habe vom Buch Der Schimmelreiter von Theodor Sturm über Plattdeutsch gelernt, schreibt Elisabeth. Und das stimmt, dort im Norden spricht man nicht Hochdeutsch, so wie wir, oder? Richtig, man spricht hier… Ist Plattdeutsch und Friesisch das Gleiche? Weißt du das zufällig? Nee, das ist, glaube ich, nicht das Gleiche, aber Verwandt wahrscheinlich. Google das doch mal schnell, Manuel. Ich glaube, das ist… Plattdeutsch und Friesisch ist teilweise… Es gibt verschiedene friesische Sprachen und Plattdeutsch gehört, glaube ich, dazu. Und tatsächlich sind hier auch die Schilder, die Ortsschilder, sind hier auch auf Plattdeutsch und auf Hochdeutsch. Und wie heißt denn zum Beispiel… List heißt, glaube ich, trotzdem List, aber zum Beispiel Kajtum, der Ort, in dem wir wohnen, heißt Kajrum auf Plattdeutsch. Ja, und Wenningstedt heißt Wenningster, glaube ich. Das ist in Englisch, Werningster. Ja, also tatsächlich wird hier auf der Insel bei den Menschen, die hier ursprünglich herkommen, auch Friesisch oder Plattdeutsch gesprochen. Bei uns hingegen… Friesisch. Ja. Friesisch ist, glaube ich, ein Überbegriff. Es gibt friesische Sprachen und Plattdeutsch ist dann wahrscheinlich ein… eine spezifische oder ein Dialekt. Könnt ihr mal jemanden finden, der uns etwas auf Plattdeutsch sagen kann, damit wir das mal hören? Okay. Janusz, du bist gerade weggelaufen mit dem Kopfhörer, deswegen habe ich vor kurzer Zeit nichts gehört. Du warst wahrscheinlich auf der Suche nach einem… Habe ich schon gefunden und gekauft und deine Mama ist gekommen, aber meinte, ich muss das schnell zugekriegt. Und hier ist mein Brötchen. Oh, hier ist das Fischbrötchen. Super, das Fischbrötchen ist hier. Janusz, zeig uns das doch mal. Ich habe mir einen Fisch gewünscht, Janusz. Was ist das? Das ist eine Forelle, ein Forellenbrötchen. Zeig uns das doch mal. Eine geräucherte Forelle. Okay, jetzt sehen wir hier dieses Fischbrötchen. Das ist also ein Brötchen, da drauf ist dann ein Fisch, Nola liegt schon da drunter, da drüber sind noch Zwiebeln und eine Soße. Und Janusz beißt jetzt hier mal rein. Ja, das lieben doch die Leute hier, oder? Janusz isst, das ist Konkret. Das ist live und dann kann man es zu trinken. Er schaut noch wirklich. Ein bisschen trocken. Dieses Aalbrötchen war senftiger. Saftiger. Saftiger. Trocken und saftig, zwei gute Vokabeln für euch. Genau. Und das ist ein bisschen trockener, aber es hat auch eine Soße da drauf, also sehr, sehr lecker. Eine Fischbrötchen-Rezension von Janusz Chmerski. Genau. Fantastischer Content. Was ist, was gibst du für eine Note dem Fischbrötchen von eins bis zehn? Zehn ist gut. Siebeneinhalb. Das ist ja schon was. Izzi, du kämpfst noch hier mit Nola, die läuft gerade bei Mitch zwischen den Beinen rum. Was wirst du dir jetzt kaufen? Ich weiß es nicht. Ich habe schon geguckt, wo es hier was Vegetarisches gibt, aber es gestalte sich schwierig. Es gibt nur Fisch hier, Manuel. Wir gehen jetzt mal weiter an den Hafen, damit ihr auch noch mal die Boote seht, die hier liegen. Oh ja. Ja, was wollten wir gerade noch besprechen? Ich habe schon wieder vergessen. Wir wollten mal schauen, ob ihr vielleicht jemanden findet, der uns Plattdeutsch etwas vorführen kann. Janusz, wir haben eine Challenge. Wir suchen jemanden, der Plattdeutsch spricht. Findest, kannst du jemanden finden? Aber das ist ja schwierig, weil hier eigentlich nur Touristen rumlaufen. Ja, es sind eigentlich nur Touristen hier. Und gibt es auch Touristen … Selbst die Menschen, die hier verkaufen, kommen aus Polen, viele. Das ist wirklich so, ja. Und gibt es auch Touristen, die nicht aus Deutschland kommen, fragt Natalia. Gibt es Touristen, die nicht aus Deutschland kommen? Ja, das schätze ich schon. Allerdings ist es doch … Isi, was würdest du schätzen? Gibt es hier viele Touristen, die nicht aus Deutschland kommen? Wahrscheinlich nicht so viele, nee. Also es war ja so, Mitch ist ja vorgestern durchs Dorf gegangen bei uns und dort wurden, waren die Leute ganz überrascht, dass er Engländer war. Ja, man sagte mir an der Kasse im Supermarkt, Mensch, sie sprechen ja astreines Englisch. Ich sage, er ist ja auch Engländer. Dann sagten sie, das kommt hier nie vor. Siehst du, noch nie war hier ein Engländer mit astreinem Englisch im Dorf. Interessant. Also vielleicht gibt es nicht so viele, vielleicht gibt es mehr deutsche Touristen, denke ich. Und sag doch bitte mal Isi mal, es wäre sehr schön, wenn Isi immer mit euch in der Sendung teilnimmt. Okay, wer hat das denn geschrieben? Der Mohamed. Okay, Isi, Mohamed schreibt, es wäre schön, wenn du immer im Livestream wärst. Das kommt jetzt ja vielleicht dann auch bald noch mal vor. Ja? Ist das so? Ja. Vielleicht kann ich ja dann doch mal vom Strand in England berichten. Das wäre auch eine gute Idee. Das wäre schön. Ja. So, Janusz ist schon unterwegs in den Hafen. Wir werden ihm folgen. Ich glaube, er möchte uns dort noch was zeigen. Ich bin schon ganz gespannt, was wir dort noch machen. Manuel, wie geht es dir denn heute so? Ja, mir geht es super, ich genieße das hier. Ich finde es sehr schön, die Insel Sylt ein bisschen hier von euch zu sehen. Ein Mann fragt auch, ob ihr auch eine Easy German-Episode dort drehen werdet. Und tatsächlich gibt es schon eine Easy German-Episode mit dem schönen Namen Sylt. Richtig, das stimmt. Guck mal. Die ist sehr alt allerdings schon. Seehunde gibt es hier auch. Man kann hier Seehunde entdecken, wenn man auf ein Schiff steigt. Wir schauen mal, Janusz quatscht gerade jemand an, vielleicht spricht er ja gleich mit uns. Wir werden das jetzt mal… Eine Kutterfahrt. Kutter ist ein norddeutsches Wort für Boot. Okay, er will nicht mitmachen. Dann fahren wir, gehen wir mal… Oh! Dann gehen wir mal weiter in den Hafen hier runter. Piratenfahrt, uiuiui. Hier gibt es eine… Oh, Janusz, möchtest du mir die Hand halten, damit ich nicht ausrutsche? Halt doch lieber die Hand von Mitch, nicht dass er mit der Kamera ausrutscht. Ja, stimmt. Ja, hier ist tatsächlich die Piraten, das Piratenschiff. Hier fährt immer ein Pirat mit kleinen Kindern, also der nimmt die dann mit und zeigt denen das Meer und erklärt alles. Das ist ganz süß. Ein Pirat fährt mit kleinen Kindern, weil das hört sich creepy an, ist aber so. Ja, wir gehen jetzt mal hier im Hafen rum und… Wenig Boote. Normalerweise gibt es hier viel mehr Boote, oder? Komisch, ne? Wo sind die Boote? Aber dieses Boot mit dem Kran müssen wir uns… Die Schifffahrtspolizei, da müssen wir gleich noch mal hingehen. Da drüben ist die Schifffahrtspolizei, Manuel. Die haben das größte Boot im Hafen. Wahnsinn. Sag mal, Cari, es ist ja bekannt, dass du gerne vietnamesisch essen gehst. Pham möchte gerne wissen, ob es auf Sylt auch ein vietnamesisches Restaurant gibt. Ja, ehrlich gesagt habe ich das schon überlegt zu googeln. Ich habe… Ich weiß aber aus Erinnerung, dass es hier nichts gibt. Also vielleicht werde ich das noch mal googeln. Isi, weißt du, ob es auf Sylt ein vietnamesisches Restaurant gibt? Bestimmt. Ja, ich weiß es nicht. Mitch und ich wollten vor zwei Jahren mal vietnamesisch essen gehen und wir waren… Aber ich glaube… Nee, ich glaube, es war nicht vietnamesisch. Ich kann euch eine kleine Anekdote erzählen. Als wir neulich in Spanien waren und vorher in Griechenland, habe ich vietnamesisch so sehr vermisst, dass ich danach, als ich wieder in Berlin war, glaube ich zwei Wochen lang jeden Tag vietnamesisch gegessen habe. Wie jetzt auch noch. Aber vietnamesisches Essen ist auch einfach toll, also liebe Grüße an Pham, weil vietnamesisches Essen ist ganz vielfältig. Also man kann da sowohl was Leichtes essen, es gibt tolle Salate, es gibt tolle Suppen, es gibt aber auch deftige Gerichte, es gibt einfach alles. Ist lecker, ja. Oh, guck mal, da ist Janusz. Da drüben sehen wir Janusz. Isi hat Angst, denn Janusz hält Nola an der Leine oder Nola Janusz. Man weiß das nicht so genau. Und Cari, ja? Ja? Ihr seid ja jetzt an der Ostsee, nee, an der Nordsee. An der Nordsee. An der Nordsee natürlich. Und hier wird gefragt, ob ihr mal in Lübeck wart. Oh, da muss man aufpassen, ja, dass man nicht ins Wasser fällt, das ist genau das … Das ist ein tolles Schild. Das ist ein tolles Schild, oder? Ist das nicht ein tolles Schild? Guck mal, genau das ist hier gerade die Gefahr. Janusz und Isi am Wasser mit dem Hund. Ja, das ist gefährlich. Ja. Die Frage, Cari, wart ihr schon mal in Lübeck und was findet ihr besser, Nordsee oder Ostsee? Die Nordsee ist natürlich stürmischer, ne? Da, wo ihr jetzt seid, da ist mehr Wind, da gibt es mehr Wellen, die Ostsee ist eher ein bisschen ruhiger. Ruhiger. Entschuldigung, Manuel, er läuft schon wieder weg und ich höre dich gleich nicht mehr richtig. Oh nein. Du hast aber recht, die Ostsee ist viel ruhiger. Ich war, ehrlich gesagt, ich war an der Ostsee mehrmals in Deutschland, aber nur einmal, und da war es ganz, das Wasser war ganz ruhig, also das kennt man hier gar nicht. Hier hat man tatsächlich hohe Wellen und an der Ostsee war es eher ruhig und wir waren natürlich schon auch mit der Fähre auf der Ostsee, deswegen haben wir da ein bisschen Erfahrung. Wir waren an der polnischen Ostsee. Janusz, was ist dir lieber? Komm mal, komm mal zu uns. Was ist dir lieber, die Ostsee oder die Nordsee? Die Nordsee, weil die Nordsee kenne ich nicht. Die Nordsee ist für mich Nordsee. Die Ostsee kennst du nicht. Die, aha, nein, die Nordsee. Rede ich doch mal zu dir. Wir sind doch hier an der Nordsee, oder nicht? Richtig. Und die Nordsee kenne ich nicht. Die Ostsee kenne ich, Baltiksee kenne ich. Da habe ich immer meine Ferien verbracht, jedes Jahr, wie ihr das Polnische kennt. Ja, und was ist jetzt besser? Besser ist, kennst du davon, du kannst nicht sagen, das ist besser als das. Das ist aber eine Frage. Aber … Okay, ich entscheide mich für die Nordsee, weil da gibt es eine Geschichte, die erzähle ich euch irgendwann später. Aber für mich ist die Nordsee, hat so ein Geheimnis, ja, so … Das Geheimnis der Nordsee. Zwischen England und Norwegen gab es ein großes Land und dieses Land ist irgendwann unter See gegangen, gekommen. Ja, Isi möchte auch gerne noch was erzählen zum Thema Nordsee und Ostsee. Nee, das stimmt gar nicht. Ich möchte gerne Grüße raussenden an meine liebe Freundin Leonie in Münster, die … Hallo, Leonie! Leonie, guck zu! Die schrieb mir nämlich gerade, es gibt vegetarisches Essen bei Gosch. Ach echt? Da gehen wir dann gleich hin. Ja, da gehen wir gleich hin. Das ist hier ein bekannter Fischladen. Wir werden euch noch mal gleich verabschieden mit einem Blick auf den Hafen, damit wir ein bisschen mehr sehen. Wir wollten den Polizei … Das ist ganz schön kompliziert, so ein Livestream mit Hunden und mehreren Menschen, Manuel. Schau mal hier. Du machst das super, ja. Hier ist der Blick auf den winzigen Hafen, es ist wirklich ein kleiner Hafen. Und da hinten sieht man jetzt wieder die Fähre. Die hat jetzt hier gerade hier vorne Menschen eingesammelt und fährt jetzt wieder zurück nach Dänemark. So schnell geht das. Wie lange dauert das denn, so eine Fahrt nach Dänemark? Easy, erzähl uns doch mal. Du warst hier selber auf der Fähre. Wie lange dauert das denn, so eine Fahrt nach Dänemark? Die Fahrt dauert vierzig Minuten, ganz fix. Und es ist sehr schön, man hat verschiedene Decks, auf denen man sitzen kann, man kann sich was zu trinken, zu essen holen. Ich finde es ganz toll, dass Nola da rumrennen darf, das ist nämlich auf den Fähren nach England nicht der Fall. Da muss Nola im Auto bleiben. Und sie fand's auch super. Nola steht auf meinem Fuß. Und wie lange dauert die Fahrt von Berlin? Ja, sie fand's sehr, sehr gut. Wir waren ja auch schon auf der Fähre zu anderen, wir waren auch schon auf Konzerten. Genau, Manuel, noch eine Geschichte, die würde dir gefallen, und zwar waren wir vor einigen Jahren, da hat das, die Plattenfirma oder wie nennt man das? Ja, Grand Hotel von Cleve, das Plattenlabel, hat dort immer ein Festival gespielt. Das heißt, alle ihre Musiker sind dann auf dem Schiff gewesen und haben nacheinander ihre Sets gespielt. Man konnte den ganzen Tag hin- und herfahren zwischen Deutschland und Dänemark und dabei Musik hören für sehr günstiges Geld und dabei ein Bierchen trinken. Das haben wir auch schon gemacht. Für ein normales Fährticket, da kann man aber draufbleiben den ganzen Tag. Das war richtig gut. Und abends gab's noch ein Headliner, da musste man da noch ein Extraticket sich holen und dann fährt das Schiff raus auf die offene See, aufs offene Meer zum Sonnenuntergang. Das ist wirklich, das ist schon cool. War vielleicht das schönste Festival, auf dem wir je waren. Na, Isi war schon auf hundert anderen, die hat vielleicht noch was anderes erlebt. Nein, es war sehr, sehr schön. Ja. War echt cool. Und wie lange dauert die Fahrt von Berlin? Von Berlin aus fährt man ungefähr 500 Kilometer und wir sind tatsächlich nicht mit der Fähre gefahren, Janusz und ich, wir sind mit einem Zug gefahren. Ich kann dir das vielleicht gleich mal kurz auf einem Foto zeigen. Man fährt nämlich mit einem Auto auf den Zug, das ist was ganz Besonderes. Also, es gibt ja auch so Auto, Autozüge vielleicht in anderen Ländern, aber hier ist es lustig, weil man fährt quasi auf einem Zug im Auto, man sitzt im Auto auf einem Zug und fährt durch das Meer. Soll ich dir das mal kurz zeigen, Manuel? Sehr gerne. Wenn ich das jetzt finde. Ich hab das aber auch … Manuel, bist du noch da? Ja. Oh nein, hast du die Verbindung wieder verloren? Ja, Janusz. Klau Janusz mal die Kopfhörer. Ich höre dich. Ich höre nichts. Oh nein. Es ist … Janusz, du darfst nicht mehr weggehen. Guck mal hier, ich zeige dir das mal, wie das aussieht. Ja, was sehen wir? Ihr fahrt, also jetzt seid ihr noch draußen und dann … Spiele. Nee, wir sind auf dem Auto, wir sitzen im Auto und vor uns, also wir sitzen auf dem Zug. Ja, das ist verrückt. Ja, ich weiß nicht, ob du das so gut sehen konntest. Ja doch. Und dieser Zug fährt quasi über das, über eine lange Brücke, mit der man dann … Ja, es ist keine Brücke, es ist eigentlich ein Stück Land, eine Landbrücke sozusagen, die geht durch das Meer. Also, wenn man sich Sylt anguckt, dann ist das ja so und dann so eine Ecke und dann geht's, ist es so lang, aber es gibt quasi eine Landverbindung. Die ist aber ganz dünn und da sind nur Gleise drauf. Man kann da nicht zu Fuß rübergehen oder nicht mit dem Auto fahren. Es gibt nur zwei Zuggleise, in die eine Richtung und in die andere Richtung. Verrückt. Schön. Sylt, muss man auch sagen, du hast uns am Anfang die, die Karte gezeigt, also hat ja so eine ganz spezielle Form und die sieht man in Deutschland, müsst ihr mal drauf achten, oft als Sticker hinten auf Autos, weil viele Leute einfach große Sylt-Fans sind. Ihr seid ja, glaube ich, auch jedes Jahr da, oder? Ja, genau, unsere Eltern machen hier gerne Urlaub und wir besuchen sie. Das ist immer so ein, das eine Mal im Jahr außer Weihnachten, wo wir die ganze Familie treffen. Wir haben aber keinen Sylt-Sticker auf dem Auto. Isi, hast du schon einen Sylt-Sticker auf dem Auto? Nein. Aber ich hatte mal einen auf dem … der kam auch nicht von mir, aber von meinen Eltern, glaube ich, auf dem alten Auto. Ich wollte dir mal ganz kurz zeigen, hier findet hier die Passkontrolle statt, hier im Hafen in Liszt. Es ist, fängt die Bundesrepublik Deutschland an oder hört sie auf. Und wenn ihr mal darüber guckt, hier vorne, da ist nämlich tatsächlich schon die Fähre. Das ist hier ganz, also wenn ich das mal mit anderen Fähren vergleiche, auf denen ich schon war, dann ist das hier wirklich ein winziger Fährterminal. Man fährt dort vorne rein und fährt direkt auf das Schiff drauf. Und warum jetzt hier dieses Schild hängt für die Passkontrolle, verstehe ich nicht ganz, aber es sieht lustig aus. Naja, wenn man mit dem Schiff kommt aus einem Nicht-EU-Land, würde ich vermuten. Richtig, wenn man mit einem Schiff kommt, aber man kommt ja aus Dänemark, das ist ein EU-Land und man kommt ja vor allem nicht hier an, sondern auf der anderen Seite der Mauer. Aber naja. Tja. Cari, eine letzte Frage noch. Es gibt ein bekanntes Lied, das von den Ärzten ist, das heißt Westerland und das ist eine Stadt auf Sylt. Richtig. Darum geht dieses Lied. Und Marina möchte gerne wissen, wie weit ist der Ort, an dem ihr jetzt seid, von Westerland entfernt? Das kann ich euch sofort beantworten, indem ich das einmal eingebe hier in Google Maps. Hier sieht man das noch mal. Also hier siehst du vielleicht, vielleicht kann man das so ein bisschen sehen, das ist die Insel. Wir sind jetzt ganz oben auf der Insel und da, wo dieses Sternchen ist, da ist Westerland. Also es sind ungefähr von hier 15 Kilometer. 20 Minuten. 20 Minuten mit dem Auto. Ja, ungefähr, ja, würde ich sagen. Genau. Westerland ist ein schöner, ist das ein schöner Ort, Jisi? Das ist nicht so schön. Geht so, geht so. Noch mehr Touristen. Da, da, da sind die Punks, doch. Da sind die Punks, genau. Ja. Und darf ich hier noch eine kleine Geschichte über die Punks erzählen? Unbedingt. Na klar. Und zwar, das sind moderne Punks, weil die haben sich, bevor sie hier nach Westerland kamen, Kasten Bier schicken lassen von Amazon an so eine Amazon-Station. Packstation. Packstation. Ist das nicht cool? Also angeblich, das hat, glaube ich, mein Vater … Papa, kannst du das noch mal bestätigen, die Geschichte? Das hat er angeblich im Fernsehen gesehen, das kommt mir auch Spanisch vor, würde ich mal sagen, das kommt mir komisch vor. Hast du das nicht erzählt, dass die Punks sich ein Fassbier in die Amazon-Packstation geschickt hätten? Ja, das habe ich gehört, von einem Punk, aber ich weiß nicht, ob das stimmt. Aber es wird wohl, ich traue denen alles zu. Ist das denn noch Punkrock, wenn man sich auf Amazon Bier bestellt? Ja, stimmt. Sprachlos. Das ist die gute Frage, ob das jetzt noch Punk ist, wenn man sich mit Amazon, auf Amazon einen Fassbier bestellt? Ich weiß es nicht, Manuel. Manuel, bist du denn jetzt begeistert? Wirst du auch mal hier auf diese Insel kommen und die Nordsee genießen? Ich bin begeistert von diesem Einblick, ich habe sofort Sehnsucht bekommen nach der Nordsee. Es war sehr schön, vielen Dank, dass ihr uns einen kleinen Einblick in euren Urlaub gegeben habt. Sehr gerne. Du, wir gehen jetzt tatsächlich hier in ein Fischrestaurant, wir suchen dort etwas Vegetarisches, denn Yizi und ich, wir essen gar keinen Fisch. Genau, und Leonie sagte eben noch, es gibt auch Thai-Nudeln bei Gosch für dich. Es gibt Thai-Nudeln bei Gosch in diesem Fischrestaurant. Ob das jetzt gut ist, weiß ich nicht, aber schauen wir mal. Wissen wir noch nicht. Also ich, also, na ja, sagen wir mal, asiatisches Essen, was von Deutschen zubereitet wird, da bin ich erst mal ein bisschen skeptisch. Ja, wir verabschieden uns, Yizi, hast du noch einen Gruß für unsere Zuschauer da draußen? Nein. Nein, es war schön, dass ihr alle zugeschaut habt. Und wir gehen jetzt noch ein Bier trinken. Ja, du hast gar kein zweites Bier geholt. Ich glaube, Creighton ist jetzt enttäuscht, wenn er zuguckt. Dafür trinke ich gleich eins mehr. Das ist toll. Janusz, was ist dein Abschiedsgruß an die Zuschauer? Ja, wir stoßen an auf Creighton, ja? Und sonst vielen Dank, ich war sehr glücklich, mit euch hier diese Wege zu erforschen. Ja, liebe Grüße auch an meine Eltern, die wir auch hier verabschieden oder euch verabschieden. Und noch mal danke an Mitch. Mitch hat uns hier die ganze Zeit sicher durch den Hafen geführt. Thank you, Mitch, for your great work behind the camera. Vielen Dank, Mitch. Und noch mal danke an alle unsere Mitglieder, die das hier möglich machen und unterstützen. Auf easygerman.org slash Membership könnt ihr euch anmelden. Vielen Dank an euch, vielen Dank an euch alle und genießt euren Abend und euren Urlaub. Ciao! Bis bald! Ciao!"
}