{
  "text": "Wann benutzt man in der deutschen Sprache eigentlich das Präteritum, also das Simple Past, und wann das Perfekt? Wie ihr vielleicht wisst, gibt es in der deutschen Sprache diese zwei Vergangenheitsformen. Ich kann sagen, ich ging, das ist das Präteritum, und ich bin gegangen, das ist das Perfekt. Es gibt dafür eigentlich relativ klare Regeln, und die möchten wir euch heute vorstellen. Wir fokussieren uns dabei auf das gesprochene Deutsch, und wir benutzen dabei einige Szenen aus unserem 100-Verben-Video, das wir am Sonntag herausgebracht haben. Falls ihr das noch nicht gesehen habt, das ganze Video gibt es hier oben, und genau darin ist nämlich diese Frage aufgekommen. Wir haben euch beide Formen vorgestellt und dann immer einen Beispielsatz gezeigt, und danach kam die Frage, wann benutzt man eigentlich was, und das wollen wir heute beantworten. Los geht's! Wenn man anfängt, Deutsch zu lernen, wenn ihr vielleicht schon mal einen Kurs gemacht habt oder vielleicht einen Online-Kurs oder ein Buch durchgegangen seid, dann ist das oft so, dass man als erstes das Perfekt lernt, also zum Beispiel, ich bin gegangen, ist eine Perfektform. Die Perfektform, so lernt man das auch, wird im gesprochenen Deutsch viel häufiger benutzt als die Präteritumform, die ist zum Beispiel, ich ging. Tatsächlich ist das so, wenn ich jetzt spreche, dann würde ich sagen, ich bin gestern zum Supermarkt gegangen. Ich würde im gesprochenen Deutsch nie sagen, ich ging gestern zum Supermarkt. Dieses Präteritum, das simple past, das ist im Deutschen eher formell und man benutzt das auch eher in der schriftlichen Sprache. Es gibt aber einige Ausnahmen und die werden wir euch jetzt vorstellen. In unserem 100-Verben-Video seht ihr direkt am Anfang die beiden meistgenutzten Verben, das sind sein und haben und diese beiden Verben bilden tatsächlich auch schon zwei Ausnahmen. Tatsächlich benutzt man haben und sein eher im Präteritum als im Perfekt. Hier zeige ich euch noch mal die Szenen aus unserem Video. Dani ist neu in Berlin. Sie war noch nie zuvor hier. Ich habe Angst vor Spinnen. Ich hatte schon immer Angst vor Spinnen. Ich sage also, Dani war noch nie in Berlin und ich hatte Angst vor Spinnen. Tatsächlich würde ich das im gesprochenen Deutsch meistens so benutzen. Ich würde immer sagen, gestern war ich im Kino. Ich würde nicht sagen, ich bin gestern im Kino gewesen. Es klingt nicht ganz falsch, es klingt eigentlich völlig okay, aber man benutzt glaube ich eher das Präteritum hier. Genauso wie mit haben. Ich würde nicht sagen, ich habe eine Erkältung gehabt. Ich würde sagen, ich hatte letzte Woche eine Erkältung. Manuel wollte schon immer seinen eigenen Podcast haben. Die zweite Gruppe Verben, bei der man in der Vergangenheitsform fast immer das Präteritum und nicht das Perfekt benutzt, sind die sogenannten Modalverben. Es gibt sechs Modalverben im Deutschen. Das sind sollen, wollen, können, müssen, dürfen und mögen. Diese Verben könnt ihr euch merken, denn bei diesen Verben benutzt man in der Vergangenheit eigentlich auch immer das Präteritum. Ich sage immer, ich musste gestern zum Arzt gehen. Ich sage nicht, ich habe gemusst. Das klingt ganz unnatürlich im Deutschen. Ich sage auch, ich wollte gestern einkaufen gehen, aber der Supermarkt war zu. Oder ich durfte das Haus nicht verlassen, denn ich war in Quarantäne. Hier zeigen wir euch nochmal ein paar Beispiele aus unserem Video vom Sonntag. Emanuel muss immer Kartoffeln essen. Er musste heute schon dreimal in den Supermarkt gehen, um neue Kartoffelprodukte zu kaufen. Janusz sollte schon vor zwei Wochen den Müll rausbringen, doch er hat immer weiter gespielt. Michael kann keinen Tag ohne Kaffee leben. Er hat schon einmal versucht, einen Tag ohne Kaffee zu leben, aber er konnte es nicht. Ihr könnt euch also schon mal grundsätzlich merken, im gesprochenen Deutsch benutzt man in der Vergangenheitsform eigentlich immer das Perfekt, mit Ausnahme dieser acht Verben, die ich euch gerade vorgestellt habe. Das sind haben und sein und die sechs Modalverben. Merkt euch also diese acht Verben und dann könnt ihr euch eigentlich im gesprochenen Deutsch schon sehr gut in der Vergangenheit und sehr natürlich in der Vergangenheitsform ausdrücken. Es gibt noch ein paar Ausnahmen und die stelle ich euch jetzt vor. Emanuel findet eine Kartoffel in seiner Kapuze. Und jetzt hat er auch noch eine in seinem Schuh gefunden. Ein Verb, bei dem man beides benutzen kann, ist das Verb finden und da hängt es tatsächlich vom Kontext beziehungsweise der Bedeutung ab. Wenn ich physisch etwas finde, benutze ich das Perfekt. Ich habe meinen Schlüssel endlich wiedergefunden. Ich habe ihn gefunden. Hier benutzt man das Perfekt. Wenn man finden aber benutzt, um seine Meinung zu äußern, dann benutzt man das Präteritum. Zum Beispiel, ich fand die Situation total nervig oder ich fand den Film wirklich nicht gut. In diesem Fall benutzt man das Präteritum. Wir machen eine kleine Pause und nutzen die, um euch nochmal unsere App Seatlang vorzustellen. Seatlang ist eine App, die ihr für iOS und Android auf euer Handy laden könnt und damit habt ihr quasi alle Verben in eurer Hosentasche, denn ihr könnt damit die ganzen Verben, die 100 wichtigsten Verben, aber auch 2000 weitere Verben, jeden Tag üben und ihr bekommt darin zum Beispiel ein ganzes Online-Wörterbuch, wo ihr alle Verben und auch alle anderen Wörter nachgucken könnt, übersetzen könnt. Ihr könnt die regelmäßig wiederholen und unter anderem gibt es dort auch einen Konjugationstrainer, mit dem ihr die verschiedenen Zeiten und Konjugationsformen üben könnt. Bei Jeremy gibt es heute kein Mittagessen, denn er muss programmieren. Es gab bei Seatlang noch nie so viel zu tun wie jetzt. Ein weiteres Beispiel ist das Verb geben. Auch hier gibt es unterschiedliche Bedeutungen. Wenn ich zum Beispiel sage, ich habe Janusz meine Schlüssel gegeben, benutze ich das Perfekt. Wenn ich allerdings darüber spreche, dass etwas existiert oder nicht existiert, dann benutze ich das Präteritum. Ich sage zum Beispiel, leider gab es keine Tickets mehr für das Konzert. Zu allerletzt stelle ich euch noch drei Verben vor, bei denen man beides benutzt und beides eigentlich gleich natürlich klingt. Und das sind denken, kennen und wissen. Ich kann zum Beispiel sagen, hast du gewusst, dass Janusz früher ein Lkw-Fahrer war? Und ich antworte, wow, das wusste ich nicht. Hier habt ihr gerade gesehen Perfekt und Präteritum direkt zusammen und beides hört sich für mich, für eine Muttersprachlerin natürlich an. Ich kann sagen, ich wusste das nicht oder ich habe das nicht gewusst. Genauso bei denken. Ich kann sagen, ich habe gerade an dich gedacht oder ich dachte gerade an dich. In diesem Fall würde ich vielleicht eher das Perfekt benutzen, aber beides ist im gesprochenen Deutsch gebräuchlich. Ja, das war es auch schon mit unserer kurzen Zusammenfassung, wann man welche Vergangenheitsform im gesprochenen Deutsch benutzt. Ich hoffe, das war interessant für euch und war vielleicht eine gute Zusatzinformation zu unserem 100-Verben-Video. Und jetzt bin ich gespannt auf eure weiteren Fragen. Was habt ihr noch für Fragen? Vielleicht speziell zu Verben oder auch zu den Konjugationen. Habt ihr da Fragen an uns oder auch ganz andere Grammatikfragen? Schreibt sie gerne hier in die Kommentare und dann machen wir vielleicht das nächste Mal ein Video genau dazu. Viel Spaß und bis bald! Hallo Janusz! Ich nehme gerade ein Video auf. Hallo, Tja. Ja, das war ein kurzer Gastauftritt von Janusz. Janusz macht jetzt einen Kaffee."
}