{
  "text": "Janusz und ich gehen heute in Berlin spazieren. Wir zeigen euch Sprüche, Aufkleber und Graffitis, die wir auf der Straße sehen. Los geht's! Eine rauchfreie Haltestelle ist eine saubere Sache, dachte auch der Typ, der mit der Graffiti-Dose ins Gesicht der BVG-Beamten sprühte. Diesen Spruch unterstütze ich, denn ich habe gerade aufgehört zu rauchen. Helft einander, liebt einander, jeden, alles, jedes Blatt, jeden Lichtstrahl vergebt. Die Hanfparade am 12. August wirbt mit tollen Sprüchen wie Breiter kommen wir weiter. In sechs Wochen ist Bundestagswahl, deshalb dürfen die Parteien jetzt Wahlwerbung auf der Straße machen. Diese mir unbekannte Partei sagt Krebs, nein danke. Sie möchte Gesundheitsforschung betreiben. Seinen Senf dazugeben ist im Deutschen eine Redewendung für seine Meinung sagen. Burger King hätte gerne, dass wir unsere Meinung hier lassen, dann bekommen wir einen Whopper gratis. Wie in fast allen großen Städten gibt es auch in Berlin eine Umweltzone. Die Umweltzone heißt, dass man mit schadstoffreichen Autos dort nicht fahren darf. Hier ist die Umweltzone vorbei, das heißt, dort darf man wieder mit allen Autos fahren. Fresse ist ein etwas vulgäreres Wort für Gesicht oder Mund. Wenn man sagt, halt die Fresse, heißt das, man soll ruhig sein. Und Fresse ist eine Abkürzung dafür. Das ist sehr nicht so nett. Fresse Janusz. Nee, das würde ich niemals sagen Janusz. Tut mir leid Janusz, tut mir leid. Echte Weisheiten von der Straße. Bier ist Bier. Das ist Politik zum Anfassen von der Partei, die Partei. Die Gier nach Bier. Guck mal Janusz, 800.000 Menschen feiern beim Bierfest in Berlin. Nur du warst nicht da. Warum? Ich trinke lieber alleine. Janusz trinkt lieber alleine. Hier gibt es eine große Auswahl an Teesieben. Das ist ein Teesieb. Auch auf die Gefahr hin, dass ich mich jetzt lächerlich mache, aber gibt es einen großen Unterschied zwischen verschiedenen Teesieben Janusz? Vermutlich. Okay, ich kenne ihn nicht. Für mich ist Teesieb gleich Teesieb. Das ist Martin Schulz, der Kanzlerkandidat der SPD. Er ist der große Opponent von Angela Merkel. Sein Wahlprogramm lautet Martin Schulz am 24.09. SPD wählen. Dieses Plakat möchte darauf aufmerksam machen, dass rücksichtslose Fahrradfahrer unmöglich sind. Dieser Mann fährt einfach ohne Rücksicht auf seine Mitmenschen. Das Ich, also sein Ego, steht im Vordergrund. Ich finde dieses Plakat nicht so gelungen, also unmöglich. Angela Merkel steht für ein Deutschland, in dem wir gut und gerne leben. Ich auch. Wählt mich! Das hier ist der Schuh des Monats. Jetzt nur 74,95 statt 100 Euro. Wenn ihr demnächst auch den Schuh des Monats sehen wollt, dann folgt unbedingt diesem Schuhgeschäft. Auf Facebook. Like us on Facebook. Facebook.com slash runnersjob minus 940883389304358 slash?ref gleich hl."
}