{
  "text": "Hallo! Wir machen heute einen Familienausflug. Papa, wo sind wir? Ich glaube, wir sind in Lübbenau im Spreewald. Wenn ihr mal nach Berlin kommt und ihr möchtet gern etwas Natur sehen außerhalb der Stadt, dann könntet ihr zum Beispiel einen Ausflug in den Spreewald machen. Das ist ein bekanntes Naturschutzgebiet und wir sehen uns jetzt heute hier um. Los geht's! Wir sind heute in Lübbenau. Das ist eine Stadt im Spreewald und wir sind hier hingefahren mit dem Zug. Die Fahrt hat eine Stunde gedauert von Berlin aus. Der Spreewald ist bekannt für seine Spreewaldgurken. Deshalb gibt es im Spreewald nicht nur Gurken zum Essen, sondern auch Gurkenaufkleber, Gurkenmagnete, Gurkentassen und Stromkästen mit Gurken. So Leute, ich habe gedacht, wir fangen mal unser Abenteuer im Spreewald mit einem Gurkenschnaps an. Jetzt trinkt er jetzt schon. Wir probieren den doch jetzt, das ist doch Gurkenwasser. Ja, Gurkenwasser. Also, der riecht voll nach Gurke. Voll geil. Und schnappt er auch nach Gurke? Francisco, du kriegst auch einen. Francisco, ein Gurkenschnaps für dich. Bitte schön. Schmeckt gut, ja. Jetzt noch eine Gurke dabei, wäre perfekt. Eine besonders beliebte Aktivität hier im Spreewald sind Bootstouren. Man kann selber Boote mieten oder sich fahren lassen, denn es gibt hier ganz viele Wasserstraßen und man nennt die, wie ich gerade gelernt habe, Fließe. Das heißt, das sind natürliche Flüsse oder Flussverzweigungen und da, da drauf kann man fahren, wie auf einer Wasserstraße. Der Fährmann erzählt uns gerade, dass es hier eine Insel gibt zwischen den Fließen und da drauf stehen Grundstücke, also da sind Häuser, die nur per Wasser zu erreichen sind. Es gibt sogar einen Postkahn, der jeden Tag Post und Pakete ausliefert per Wasser. Hier haben wir Easy German Fans aus Indonesien getroffen, mitten im Wald. So, Janusz hat uns jetzt Chilli-Gurken gekauft. Welche ist die Chilli-Gurke? Das ist die Chilli-Gurke und das ist Salzdill-Gurke. Willst du auch probieren? Ja, von dir. Kleines Ding, abbeißen. Ist gar nicht scharf. Hat auch ein bisschen. Ein bisschen, ja. Oh, ziemlich. Während mein Mund noch von den Chilli-Gurken brennt, geht Janusz zur Fischräucherei. Er will sich ein Aalbrötchen kaufen. Oh nein, Janusz. Janusz hat sich nicht nur ein Fischbrötchen gekauft, sondern einen ganzen Fisch und er macht sich jetzt mit seinem Brötchen und dem Fisch selber ein Fischbrötchen. Mama und Papa, ihr wart vor 18 Jahren schon mal hier im Spreewald. Wie hat sich der Spreewald seitdem verändert? Der Spreewald ist wesentlich touristischer geworden. Als wir vor 18 Jahren hier waren, lag Schnee. Es war auch ein Kasamstag. Aber die Bootstour war genauso beschaulich, wie sie heute war. Ja, der Ort hat sich völlig verändert. Die Häuser sind alle erneuert worden, der Ort ist modernisiert worden. Vor 18 Jahren sah das noch völlig anders hier aus. Das war unsere Episode aus dem Spreewald. Wenn ihr mal in Berlin seid und für einen Tag dem Stadtlärm entkommen möchtet, dann empfehlen wir euch, einen Ausflug hier hin zu machen. Und wenn ihr jetzt noch weiter Deutsch lernen möchtet, unter anderem mit dem Quatsch, den Janusz so macht, dann schaut doch mal bei unserer App Seatlang vorbei. Dort könnt ihr mit interaktiven Videogeschichten Deutsch lernen und wir freuen uns, wenn ihr das ausprobiert. Tschüss und bis zur nächsten Woche!"
}