{
  "text": "19, 18, 17, 16, 15, 14, 13, 12, 11, 10, 9, 8, 7, 6, 5, 4, 3, 2, 1, los geht's! Hallo, liebe Freundinnen und Freunde von Easy German! Schön, dass ihr dabei seid bei unserem Livestream. Wie ihr wisst, machen wir einmal im Monat einen Livestream hier bei Easy German und die Leute, die ihr gerade in unserem Intro gesehen habt, das seid ihr, das sind Zuschauerinnen von Easy German. Und wenn ihr auch in einem Intro auftauchen wollt in der Zukunft, dann geht mal auf easygerman.org slash countdown, dann könnt ihr uns euer Video schicken. Und dieser Livestream hat keine Untertitel noch, weil wir live sind, jetzt gerade, aber in ein paar Stunden oder morgen gibt es hier auch Untertitel mit der YouTube-Untertitelfunktion. Und wie ihr seht, scheint heute die Sonne in Berlin. Ihr seht es hier in meinem Wohnzimmer und jetzt live in der Sonne und im Mauerpark begrüße ich Cari und Janusz. Hallo, ihr beiden! Hallo! Hallo Manuel, wie geht's dir? Das ist ja ein fantastisches Bild bei euch, das sieht ja einfach toll aus. Ja, wir haben uns jetzt extra hier in die Sonne gestellt, nur um dich zu begrüßen, um euch zu begrüßen und euch das schöne Berlin zu zeigen. Das hier ist eine Lieblingslocation der Berliner in diesem Stadtteil, wo man den Sonnenuntergang gucken kann und dabei ein Bierchen trinken kann. Und wenn ihr euch mal umguckt, ja, hier ist nicht so viel los, aber vielleicht können wir ein bisschen rumgehen und euch mal zeigen, wie es hier aussieht. Wir sind hier auf einem kleinen Hügel und dort unten seht ihr den Mauerpark. Es gibt Menschen, die Basketball spielen, Skateboard fahren und einfach spazieren gehen. Und hier drüben, Manuel, siehst du das? Da hinten ist der bekannte Fernsehturm. Den sieht man nur ganz klein, aber ja, da ist er. Hinter dem Baum versteckt er sich. Ja, cool. Ja, ich sag mal kurz hallo unseren ZuschauerInnen hier. Wir haben Maria schaut uns aus Indonesien zu, Tim aus New Jersey in den USA, Nudeln mit Hack schaut uns aus Schleswig-Holstein zu. Lecker! Dann haben wir aus der Schweiz Servan, Ali, und aus Montenegro, Sana, Donovan aus den USA. Also Leute aus aller Welt schauen uns zu. Hallo nach Argentinien und Diek sagt, herrliches Wetter jetzt in Berlin. Da hast du recht. Was haben wir heute vor, ihr beiden? Manuel, wir haben einige Sachen vor. Wir möchten euch einmal diesen Park vorstellen, die verschiedenen Sachen, die man hier sehen kann, machen kann. Der Park hat eine reiche Geschichte. Und dann haben wir auch zwei persönliche Missionen heute. Ich muss dringend auf die Toilette und Janusz … … will sich eine Flasche Bier holen. Janusz will sich, weil er so die Stimmung hier sieht, diese Sonnenuntergangsstimmung, möchte er sich eine Flasche Bier kaufen. Und das, würde ich sagen, sind auch die Sachen, die viele Menschen hier im Berliner Mauerpark machen. Also das sind typische Sorgen eines Menschen, der hier sitzt. Er braucht ein Bier und er muss zur Toilette. Und das wollen wir euch mal praktisch zeigen, wie das funktioniert. Ja, und das ist gar nicht so einfach, wie man meinen würde. Ein typischer Ausflug mit Cari und Janusz. Und ihr beiden, ich glaube, ihr bekommt auch Gäste. Cari, du hast ja im Easy German Podcast schon erzählt, dass ihr heute dort sein werdet und auch gesagt, vielleicht habt ihr Lust, vorbeizuschauen. Und Raquel schreibt schon, hallo ihr Lieben, ich bin an der Eberswalder Straße und komme gleich zu euch. Also bereitet euch schon mal vor. Vielleicht kommen wir auch zu dir. Wir fangen mal an, vielleicht hier oben am Mauerpark. Der Mauerpark heißt nämlich Mauerpark, weil hier früher die Berliner Mauer stand. Es gab verschiedene Ebenen von dieser Mauer und eine Ebene ist noch hier, nämlich die hintere Mauer. Und wie ihr wisst, die Mauer kommt fast überall vor in unseren Livestreams. Sie hat Berlin getrennt für eine lange Zeit. Und heute gibt es hier noch ein Stück und das ist jetzt ein Kunstort, denn hier gibt es jeden Tag verschiedene Graffiti-Künstler, die dort ihre Bilder verewigen. Und das ist eigentlich eine sehr schöne Atmosphäre hier. Jeden Tag gibt es hier verschiedene Leute, die sprayen, es gibt Musik, es gibt ein Bier und ja, das ist eigentlich ein ganz schöner Ort. Janusz, komm mal rüber. Wie gefällt es dir hier? Beschreibe uns die Stimmung. Ja, die Stimmung kommt zum Teil daher, dass wir so ein richtig Frühlingswetter bekommen. Es ist warm, es ist sonnig, es ist… Ich bin viel zu warm angezogen, merke ich gerade. Und ja, alle sind glücklich. Das gute Wetter bringt es mit sich. Noch etwas Besonderes? Ja, Manuel? Ja. Hier oben. Nee, eine Frage für Janusz. Charly fragt, wie fühlt es sich an, ohne dein E-Bike zu Fuß laufen zu müssen? Janusz. Du musst mir die Frage wiederholen. Wie fühlt es sich an, ohne dein E-Bike zu Fuß laufen zu müssen? Ja, so weit ist es nicht. Unsere E-Bikes haben wir gerade unten abgestellt. In dem Sinne weiß ich es noch nicht. Noch sind wir nicht so lange gelaufen. Janusz ist nur den Hügel hier hochgelaufen. Hier oben, vielleicht können wir das mal sehen, da sieht man Lichter von einem Stadion. Es ist auch ganz interessant, denn tatsächlich direkt hinter dieser Mauer befindet sich ein Stadion, nämlich der Friedrich-Ludwig-Jahn-Sportpark. Hier spielen auch… finden ab und an Fußballspiele statt. Und vielleicht gehen wir einfach mal runter. Wie wäre das? Nehmen wir euch mit. Macht das mal. Und während ihr spaziert, kann ich ja mal zeigen, wie das früher aussah. Also ihr seid ja jetzt auf diesem kleinen Hügel oben und da ist jetzt eine Mauer, auf der die Menschen Graffiti sprühen. Das war aber nicht der Ort, wo früher die Berliner Mauer langgelaufen ist. Die ist da unten… Es war aber ein Teil, Manuel. Also dieser Teil… es gab ja mehrere Mauern. Es gab den Hauptteil, der ist da unten und hier oben ist quasi noch ein Rest von der… Richtig. Ein Teil dieser Sperranlage war das. Und auf diesem Bild von 1963 sieht man das sehr eindrucksvoll. Also auf der rechten Seite des Bildes sieht man sozusagen diesen Hügel, auf dem ihr jetzt auch steht, und das war quasi die DDR. Und auf dem linken Teil sieht man dann West-Berlin. Und das war jetzt 1963, also man sieht sehr beeindruckend diesen Todesstreifen, so hat man das genannt. Und wir schauen mal kurz, was ist bei euch passiert? Wir sind ganz stabil, hier befinden wir uns auf dem Hügel und gehen jetzt den Hügel runter. Ich wollte euch das noch mal zeigen. Hier unten gibt es diesen Weg und im Prinzip war das hier dieser Streifen, wo die Mauer stand. Und wir gehen jetzt sehr vorsichtig, Manuel. Ja, mach das mal, bitte. Nicht, dass hier noch ein Unfall passiert. Keine Unfälle live auf YouTube, bitte. Ich zeige euch mal, wie das dann aussah 1990, nachdem die Mauer gefallen ist. Da gab es dann tatsächlich so eine Pflanzaktion hier 1990 und dann wurde eben dieser Bereich transformiert in einen Park. Also es gab hier so eine Fahrraddemo, die Menschen sind mit den Fahrrädern gekommen und das war am 1. April 1990 und dann hat man eben zusammen angefangen, hier Bäume zu pflanzen, um daraus einen Park zu machen. Was passiert jetzt bei euch beiden? Manuel, wir sind jetzt hier wie die Pinguine den Hügel runtergewatschelt und jetzt wollten wir euch noch einen besonderen Ort zeigen im Mauerpark. Und zwar ist das ein kleines Amphitheater. Wir gehen da mal drumherum. Und hier findet eigentlich jeden Sonntag während des Mauerpark-Flohmarkts eine Karaoke… Nee, nicht ein Karaoke, hat Karaoke einen Artikel. Karaoke findet hier statt. Die Karaoke. Die Karaoke. Und zwar ist das hier. Ja, und vielleicht hast du es schon wieder vergessen oder verdrängt, aber bei einem uns… Ich glaube, bei unserem ersten Livestream, an dem ich nach draußen gegangen bin, hast du mich gezwungen, dort zu singen. Ich werde mich jetzt nicht revanchieren bei euch. Dankeschön, Manuel, dankeschön. Schade, ich würde gerne gesungen. Du kannst ja singen. Na dann, los. Ja, los, Janusz. Janusz, rappen! Okay, Janusz dreht sich um und tut so, als würde er uns nicht hören. Wir gehen jetzt mal. Der Mauerpark ist relativ lang, also er ist eher länglich. Er ist, wie du schon gesagt hast, du hast eben gesagt, es gab eine Pflanzaktion. Ich muss sagen, dieser Park ist von der Natur her nicht so schön. Es ist sehr flach, es gibt keine besonders schönen Bäume, aber es ist einfach eine große Fläche mitten in der Stadt. Und er ist auch sehr beliebt, denn hier findet immer am Sonntag der sogenannte Mauerpark-Flohmarkt statt. Den hast du auch schon mal verkauft, Manuel, oder? Schon mehrmals tatsächlich. Der Mauerpark-Flohmarkt ist ein sehr beliebter und großer Flohmarkt, jeden Sonntag. Mittlerweile extrem touristisch, aber wenn man früh morgens da auftaucht, dann kann man auch Schnäppchen machen oder eben selbst was verkaufen. Hallo! Kennst du uns? Wir sind gerade live bei YouTube. Willst du mal Hallo sagen? Hallo! Woher kommst du? Ich komme aus China, aus Shanghai. Schön. Ich habe ihr Videos seit langem in YouTube angeguckt. Ja, ich finde, sehr gut gemacht und hilft mir, Deutsch aus… in Ungarnsprache zu lernen. Das freut uns sehr. Wie heißt du? Ich heiße Yufey. Yufey. Yufey. Ja. Schön, dich kennenzulernen, Yufey. Ja, vielen Dank. Cool, hab einen schönen Tag. Schönen Tag noch. Tschüss! Ciao! Ciao! Ja, wie schön. Ja. Toll, das ist ja… Janusz. Ja? Ja? Erzähl. Oh, guck mal, hier, wir sind hier live bei YouTube, habe ich gesehen. Hallo! Hallo. Woher kommst du? Das ist aber sehr meta jetzt. Ich komme hier aus Berlin. Aus Berlin und du… Aber ich höre euch trotzdem. Du hörst uns trotzdem, das ist ja schön. Wie ist dein Name? Hä? Wie ist dein Name? Martin. Martin. Martin guckt uns gerade live auf YouTube. Kannst du das noch mal in die Kamera zeigen? Das ist ja… das ist ja witzig, da guckst du uns live auf YouTube. Und frag ihn mal, wie er erfahren hat jetzt hier von dem Livestream. Und Manuel möchte gerne wissen, wie du vom Livestream erfahren hast. Ja, von eurer… ja, jetzt geht es. Ja? Ja, aber es ist immer mit einem Zeitunterschied. Ja, es ist mit einem Zeitunterschied. Guck mal, du kannst jetzt hier was sagen und dir das dann gleich angucken auf YouTube. Du hörst unseren Podcast. Ja, regelmäßig, das finde ich gut. Ja, ich übe viel Deutsch mit Ausländern und dadurch bin ich auf euren Podcast aufmerksam geworden. Das ist ja schön. Ja, und das ist gut. Wow. Das sind ein paar gute Ideen, was ich mit den Leuten üben kann und so. Das finde ich schon ganz nett. Das freut uns. Das heißt, du bist Deutschlehrer? Ich… nö, ich bin freiwilliger Deutschlehrer. Ich bin kein Lehrer, aber ich unterrichte Deutsch, sagen wir so. Das ist ja toll. Freut uns, dich kennenzulernen, Martin. Okay, hab viel Spaß. Viel Spaß noch beim Gucken, vom Mauerpark-Gucken im Mauerpark. Ciao! Ciao! Der Wahnsinn. Martin. Schön. Ja? Das ist toll. Ja, wir haben… Rawat läuft gerade rückwärts, Manuel. Vorsicht, da kommt so ein kleiner Hügel. Das wird immer besser. Es ist auch total stabilisiert mittlerweile und smooth. Wir haben eine Frage von Argus. Er fragt, habt ihr irgendwann mal vor, in anderen Städten in Deutschland auf der Straße live zu drehen? Unbedingt, Manuel. Ich bin schon ein bisschen am Planen, und zwar möchten wir gerne eine Easy German Tour machen durch Deutschland wieder. Vielleicht im Juli oder August, kommt noch ein bisschen darauf an, auf andere Termine. Und dann können wir auch mal live gehen, oder? Was sagst du, Manuel? Total. Das wird gut. Hier ist jetzt gerade eine Trommelgruppe, deswegen ist es ein bisschen laut. Vielleicht hörst du das? Können wir die kurz sehen vielleicht, wie das aussieht? Ich weiß nicht, ob die gefilmt werden wollen. Ja, stimmt. Da wird häufig getrommelt, das ist mir schon mal aufgefallen. Man kann da, wo jetzt… Aber guck mal! Ja? Da, wo ihr jetzt gerade lauft, ist schön zum Spazieren gehen, aber nicht so gut zum Fahrradfahren wegen diesem Kopfsteinflass da. Richtig. Das ist ein Ort, den man vermeidet. Ja. Hallo! Da treffen wir schon wieder jemanden. Hallo! Hallo, wer bist du? Ich bin Raquel. Manuel hat meinen Kommentar gerade gelesen. Hallo Manuel! Hallo Raquel! Ja! Manuel sagt, hallo Raquel! Ich bin sehr aufgeregt. Woher kommst du? Ich komme aus Brasilien. Aus Brasilien? Ja, genau. Wie schön! Und was machst du in Berlin? Ich mache jetzt eine Ausbildung als Bürokauffrau und ich bin schon zwei Jahre in Deutschland und ich folge euren Kanal, seit ich in Brasilien war und ich liebe eure Arbeit. Und jetzt bist du hier live auf YouTube, auf unserem Kanal. Ja, das freut mich sehr. Manuel, du musst nicht aufgeregt sein. Wir sind ja hier nur, wie du siehst, wir filmen nur mit einem Handy. Janusz läuft schon weg, der möchte gleich zum Bier. Manuel, hast du noch eine Frage an Raquel? Ja, ich meine, ihr beiden seid ja jetzt ganz locker ins Gespräch gekommen, aber vielleicht könnt ihr gemeinsam die Frage von Charit beantworten aus Sri Lanka. Er fragt sich, wie kommt man mit fremden Menschen in einem Park ins Gespräch, wenn man ganz alleine ist. Ja, die Frage ist von Charit. Wie kommt man mit fremden Menschen im Park ins Gespräch? Passiert dir das öfters, dass du mit fremden Menschen im Park in Deutschland sprichst oder eher nicht, wenn du das mit Brasilien vergleichst? Eigentlich nicht. Ich bin nicht so ein typisch Brasilianischer, ich bin sehr, sehr schüchtern. Aber ja, ich wollte euch sehen einmal in meinem Leben. Das ist schön. Vielleicht sehen wir uns ja noch öfters, aber jetzt haben wir uns schon mal gesehen. Es ist tatsächlich so, man redet nicht so... man macht nicht so viel Smalltalk in Deutschland, man redet nicht unbedingt mit Fremden, aber man kann es mal versuchen. Janusz, du bist ja ein Experte darin, fremde Menschen auf der Straße anzusprechen. Was ist deine Technik? Die... meine Technik ist mein Mikrofon, weil ohne dieses Mikrofon bin ich genauso schüchtern wie du. Ich bin unter den Menschen im Park und fühle mich total einsam und bin auch zufrieden. Also ich bin nicht... Du sollst dich zur Kamera drehen, sagt Rawat. ... bin ich dann nicht unglücklich, aber ich spreche nie fremde Leute an. Das passiert mir nicht. Warum sollte ich das? Aber wenn ich das Mikrofon drin habe, dann sage ich, hey, kann ich dir eine Frage stellen? Wie geht's dir heute? Und dann? Ja, das ist bei mir genauso. Ich kann die so fremden Leuten nicht ansprechen. Und das ist das Schöne. Kauft euch ein Mikrofon und geht herum und macht Gespräche mit den Menschen, ohne sie aufzuzeichnen, einfach nur aus Spaß. Ich halte mal das Mikrofon fest, weil du angefangen hast, mit dem Mikrofon herumzubedeln. Dann hören dich die Leute nicht. Ja, das ist Janusz' Tipp. Kauft euch ein Mikrofon und macht Videos, dann lernt ihr Menschen kennen. Ein echter Leif. Wir gehen ein bisschen weiter. Kommst du mit, Raquel? Ich höre euch. Okay, du hörst uns. Dann vielleicht sehen wir uns ja gleich noch mal. Ja, danke. Tschüss. Tschüss, Raquel. Okay, weiter geht's auf unserer Mission. Wir brauchen immer noch eine Toilette und eine Flasche Bier. Jawohl. Wunderschön bis jetzt, diese Tour. Ja, Tim möchte gerne wissen, wie warm oder kalt es ist. Ja, wir können euch das ganz kurz mal nachgucken hier. Ich möchte euch kurz mal hier den Hintergrund zeigen. Hier ist diese Wiese. Die ist normalerweise bei dem Wetter ganz voll. Wir können noch mal einen Schritt rübergehen. Also wenn die Sonne richtig scheint, dann ist hier kein Platz mehr frei. Heute sind es elf Grad. Das ist jetzt für Berliner Verhältnisse im Moment warm, aber es ist jetzt offensichtlich noch nicht warm genug, damit die Wiese voll ist. Weiter geht's. Weiter geht's. Gut, weiter geht's. So. So. Ja? Ja, Manuel. Ich gucke hier gerade durch die vielen Fragen. Es geht hier wirklich durch alle Themenbereiche. Ich würde sagen, für Netflix-Empfehlungen werden hier gefragt, deutsche Shows oder Filme. Da kann ich etwas empfehlen, aber die Empfehlung spare ich mir auf für den Easy German Podcast. Ich würde sagen, hört unseren Podcast, da gibt es immer viele Empfehlungen. Oder möchtet ihr noch etwas spontan empfehlen? Toller Tipp, Manuel, dass du einfach sagst, ich beantworte eure Frage im Podcast. Jetzt musst du auch noch den Podcast hören, um die Empfehlung zu bekommen. Ich habe tatsächlich… Janusz, guckst du viel Netflix? Überhaupt nicht, nein. Was guckst du denn? Warte, ich gucke irgendetwas auf Netflix gerade, aber ich komme nicht mehr drauf, was das ist. Janusz guckt wenig auf Deutsch, muss ich sagen. Fast alles, was Janusz konsumiert, ist auf Polnisch oder auf Englisch. Und du guckst gar nichts auf Deutsch, oder? Doch, doch. Und es ist komisch, weil ich liebe Deutsch. Gerade bei den Dokumentar… dokumentarischen Filmen finde ich Deutsch am angenehmsten von allen Sprachen. Aber tatsächlich von dem Angebot… und ich bin immer noch nicht auf die AR… ARDR? ARD. ARD Videothek… Mediathek. Mediathek bekommen. Guck, Janusz hat so viel zu gucken, der schafft es nicht mal, in meine Lieblingsmediathek zu gucken. ARD Mediathek, Arte Mediathek. Habe ich Janusz alles schon ganz oft empfohlen. Und ich habe ganz fest vor, mich da… Ich habe ganz fest vor, das zu gucken, aber Janusz macht jeden Morgen fünfzig YouTube-Tabs auf und dann ist er den ganzen Tag beschäftigt, Manuel. Okay, das waren viele gute Infos. Jetzt kommen ein paar Fragen zum Mauerpark. Die erste Frage ist sehr jetzt auch aktuell relevant. Wo gibt es öffentliche Toiletten im Park und sind sie gut? Fragt Marvin. Nein und nein ist die Antwort. Es gibt genau eine öffentliche Toilette im Park und die ist am anderen Ende des Parks. Und im Sommer ist da immer eine lange Schlange davor. Die andere öffentlichen Toiletten wären natürlich die Büsche und Bäume, aber wie du siehst, sind die Büsche und Bäume hier sehr spärlich. Das heißt, es gibt keinen Ort, wo man hingehen kann, wo man nicht gesehen wird. Und das ist ein kleiner Nachteil in diesem Park im Vergleich zu anderen schönen Parks, die viele Bäume haben. Und die Menschen in den Kneipen sind… sehen es auch ungerne, wenn die Leute dort einfach reingehen und nur die Toilette benutzen wollen. Genau. Ich kann das jetzt gleich mal live probieren, dass ich hier in eine Kneipe reingehe und sage, Entschuldigung, darf ich Ihre Toilette benutzen? Genau, mit dem Mikrofon, ja. Und die Leute sagen meistens, nein, nur für Gäste. Verständlich. Bernardo möchte gerne wissen, gibt es im Mauerpark auch Veranstaltungen, wie zum Beispiel Konzerte? Ich glaube nicht, Manuel, oder? Es gibt den… es gibt Karaoke, aber das ist ja eine spontane Veranstaltung, die ist aber reguliert oder die ist offiziell erlaubt, also da gibt es auch Genehmigungen für, die findet jetzt nicht spontan statt. Natürlich. Und wenn etwas spontan stattfindet, dann kann es auch sein, dass die Polizei kommt. In der Corona-Zeit ist das hier auch so ein kleiner Partypark geworden, weil da hatten ja die Clubs zu, die Leute mussten irgendwo feiern, und da war hier sehr oft die Polizei und hat dann versucht, die Partys aus Corona-Gründen zu beenden. Wow. Die Leute haben sich gekloppt mit der Polizei hier, ja. Echt? Ja, total, ja. Janusz weiß Geschichten. Mehr weiß ich nicht, aber ich habe gehört von mehreren Leuten, dass es hier auch ein Radau gegeben hat mit der Polizei. Wollen wir die Straße überqueren, Manuel? Ja, welche Straße ist das? Wo seid ihr jetzt? Das ist also jetzt das Ende des Mauerparks, ja? Das ist das Ende des Mauerparks und hier befinden sich eigentlich zwei Straßen. Hier ist die Bernauer Straße, hier ging also die Mauer entlang über diese Straße. Und wenn man hier weiter runtergeht, dann kommt man auch zu der Gedenkstätte Bernauer Straße. Das ist ein bekannter Ort, wo man die Mauer noch im Original sehen kann. Und hier links gehen… sehen wir die Eberswalder Straße, also das ist eine Straße, aber die wird von der Bernauer Straße zur Eberswalder Straße. Gefährlich, Manuel, wir sind jetzt mitten in der Straße hier. Bitte passt auf euch auf, Miroslav sagt, bitte lasst Janusz endlich eine Flasche Bier kaufen. Ich glaube, da links ist ein Späti, oder? Miroslav hat gesagt, bitte lasst Janusz endlich eine Flasche Bier kaufen. Danke, Homie. Okay, das machen wir jetzt. Wir gehen jetzt zum nächsten Späti, der ist da drüben. Ja. Der ist nicht mehr weit weg. Der Späti hat einen lustigen Namen, das hat mir Chris aus unserem Team letztens erzählt, dass der interessant ist, der Name, und zwar, der Späti heißt Bisspäti. Also Späti steht ja eigentlich für Spätkauf, weil man da spät noch etwas einkaufen kann, was man im Supermarkt nicht kann. Und der heißt jetzt aber nicht Bisspätkauf, sondern Bisspäti, was so ähnlich klingt wie Bisspäter. Ein Top-Wortwitz. Top-Wortwitz. So, das machen wir jetzt. Ich versuche jetzt hier auf die Toilette zu gehen und … Du hast schon einmal drauf geworfen. Ich, was? Ich bin da schon mal rausgeworfen worden? Ja, ja. Erzähl mal mal, Janusz. Also du hast schon einmal versucht, dort auf die Toilette zu gehen und die Leute haben es dir verwehrt. Ja, und dann habe ich gesagt, hey, ich war hier schon mal essen, lassen Sie mich rein. Wir holen jetzt erst mal das Bier für dich. Das wollen die Leute lieber sehen, dass du Bier trinkst, als dass ich zur Toilette gehe. Genau, und dann kannst du dich kurz wegschleichen. Ja, das ist eine schöne Straße, die Straße, in der ihr jetzt seid. Ist das der Späti? Nein, der Späti ist … Warte mal. Ja. Der Späti ist da. Das ist der Späti. Das ist hier die Oderberger Straße. Wir können gleich mal kurz auf die Straße gehen, während Janusz drinnen ist. Es ist eine wunderschöne Straße in Berlin. So, hier sehen wir den Späti bis Späti. Janusz, hast du Geld? Ja. Janusz hat Geld. Er hat natürlich immer Kleingeld für ein Bier dabei. Und was ist mit mir? Ja, Maske anziehen, wa? Genau, das wurde auch schon gefragt in Deutschland. Auf jeden Fall eine Maske, wenn wir reingehen in Räume. So, das Mikro nimmt dir nicht mit. Aber den Sound. Aber wie du siehst, da oben, da läuft gerade Funky Soul. Es ist jetzt 17.25 Uhr, lieber Emanuel. Und ja, viele Leute schreiben nette Grüße hier in die Kommentare. Ah, hier ist eine gute Frage von Ja. Wie viel kostet eine Flasche Bier? 0,3 Liter. 0,3 ist nicht die Standardgröße hier in Berlin. Hier kauft man 0,5, glaube ich, also Janusz zumindest. Ich kaufe immer die kleinen, 0,3. Und ja, du kaufst die kleinen alkoholfrei. Aber Janusz kauft natürlich die große Flasche. Und guck mal, da ist er wieder. Janusz, du hast gleich zwei Bier gekauft. Ja. Eins für Rawat oder wie? Eins für später. Dann gib doch mal hier eins ab. Nein. Was nein? Ich weiß nicht, ob ich... Rawat hat keine freie Hand, muss man sagen. Ich mag lieber Wein. Aber du kriegst gleich das... Rawat muss arbeiten. Ich arbeite jetzt, also. Also, Prost! Und was ist mit mir? Hab ich irgendwas bekommen? Hast du dir nichts gewünscht. Ja, hab ich Pech gehabt. Nichts gewünscht, nichts bekommen. Janusz, nichts gewünscht, nichts bekommen. Unsere Zuschauer möchten unbedingt wissen, was kostet so eine Flasche Bier in Berlin in einem Späti? Zwei Euro. Nein. Wobei, ja, wahrscheinlich wegen der Nähe zum Mauerpark ist es ja teurer, weil normalerweise kostet es 1,40 Euro oder so. 1,50 Euro, würde ich sagen, für eine große, für eine kleine. Und ich glaube, das ist eins der besseren Biere. Das ist hier direkt die Frage. Was ist das beste deutsche Bier? Prost! Das ist kein deutsches Bier, das ist tschechisches Pilsner Urquell, das ist Janusz' Lieblingsbier. Janusz konsumiert nur Edelbier. Das Beste natürlich. Aber was ist denn das beste deutsche Bier, was würdest du sagen? Becks ist das Balancierte, also das Normalste, keine Ahnung. Becks, ich mag Becks. Aber ich mag auch den Berliner Kindl. Also quasi das billige Berliner Kindl hier, aber trotzdem sehr ähnliches Geschmack zu dem. Manuel, zum Abschied zeige ich dir noch mal die Oderberger Straße. Ja. Und ich zeige dir mal, wie es da aussieht. Du willst wissen, ob ich noch aufs Klo muss? Ja, nein, aber wenn du es noch aushalten musst, dann nicht. Offensichtlich halte ich es noch aus. Wir gehen einmal auf die Straße, Manuel. Hast du noch eine Frage für uns? Nein, ich wollte gerade erwähnen, dass diese Straße ja auch vielen unserer Zuschauerinnen schon bekannt ist, da wir natürlich häufig auch hier unsere Videos drehen. Hallo! Okay, da gab es gerade jemanden. Uch, jetzt werde ich hier von Autos angehubt. Eine Frau war sauer, weil wir hier … Zwei Sekunden warten musste. Wir müssen schnell abhauen, Manuel. Eine Frau. Eine Frau läuft hinter uns her. Oh nein! Seht ihr, dass sie … Sie glaubt, dass Rawat sie gefilmt hat. Hartz hast du aber, glaube ich, gar nicht. Jetzt können wir euch aber gleich noch schön die Straße hier zeigen. Ich versuche, mich hier durchzulavieren durch die Autos. Und jetzt haben wir endlich einen schönen Blick mitten auf die Straße. Guck mal. Wow. Ja, da links ist diese bekannte Feuerwache mit den schönen roten Toren. Und guck mal, wie viel Platz wir hier haben. Ja, einfach schön. Manuel? Ja? Was machen wir jetzt? Verabschieden wir uns? Das, ich würde sagen, wir machen Schluss, oder? Wir haben den Mauerpark gesehen. Ja. Und was können wir noch sagen? Vielen Dank fürs Zuschauen, vielen Dank, Günter, für das Kompliment. Ich spreche Deutsch sehr klar, ich habe mir Mühe gegeben, ihr beiden auch. Und, ups, den wollte ich gar nicht zeigen hier. Hast du geschrieben, Janusz? Ja, total. Janusz hat die Situation geklärt, das ist schon mal gut. Und was bleibt uns noch zu sagen? Vielen Dank fürs Zuschauen und vielen Dank an alle unsere Mitglieder, die uns als Mitglied unterstützen. Wenn ihr auch ein Mitglied werden wollt von Easy German und lustige Aktionen wie diese unterstützen wollt und Arbeitsblätter, Worksheets und Transkripte zu unseren Videos zu bekommen, Transkripte zu unseren Podcast-Episoden, Zugriff auf eine Discord-Gruppe, mit der ihr, in der ihr mit uns chatten könnt, dann werdet ein Mitglied und ich würde sagen … Oh, da kommt ein Krankenwagen. Wir müssen Platz machen, Manuel. Ihr müsst Platz machen. Es war sehr schön mit euch. Ich wünsche dir viel Glück beim Toilette-Finden jetzt, Cari. Dankeschön, Manuel, das ist kein Problem. Wir gehen jetzt gleich zu unserer Lieblingskneipe hier um die Ecke und da werde ich mit Sicherheit reinkommen. Das ist schön. Ja, wir könnten dort unser Livestream fortsetzen, oder? Nein. In der Kneipe. Das ist jetzt … Das machen wir nicht. Manuel, die Zeit ist so schnell vorbeigegangen, ich kann es gar nicht glauben. Es ist schon eine halbe Stunde rum und wir haben noch gar nicht so viel gezeigt. Dafür machen wir ja auch nächsten Monat wieder einen Livestream. Wir kündigen das rechtzeitig an im Podcast und auf Instagram und so weiter und wir freuen uns aufs nächste Mal mit euch. Und schreibt uns einen Kommentar, wo wir das nächste Mal hingehen sollen und was wir machen sollen. Was soll Janusz nächstes Mal trinken? Vielleicht soll er ein anderes Bier probieren. Das ist eine gute Idee. Tschüss, liebe Leute. Ja, und bis zum nächsten Mal, ihr Lieben. Und vielleicht kommt ein Fag mit und dann … Ciao! Ciao! Ciao!"
}