{
  "text": "Hallo Leute! Wie ihr wisst, sind deutsche Sätze manchmal ganz schön lang und etwas, was besonders schwierig ist für Deutschlernde, ist herauszufinden, in welcher Reihenfolge man verschiedene Satzteile nacheinander in einen Satz stellt. Heute möchten wir euch mal eine Regel vorstellen, die ihr vielleicht schon mal im Deutschunterricht gehört habt. Und diese Regel hilft euch dabei, eine Reihenfolge zu finden. Diese Regel heißt TKMOLO-Regel. TKMOLO steht für Temporal, Kausal, Modal und Lokal. Und wir schauen uns jetzt mal an, wie das genau aussehen kann. Los geht's! Janusz? Oh, bitte jetzt nicht! Ich drehe mein erstes TikTok-Video. Okay, aber Manuel kommt gleich zum Kartenspielen vorbei. Oh, bitte, könnt ihr nicht woanders spielen? Okay. Manuel, du wirst es nicht glauben. Janusz dreht gerade aufgrund seiner neu entdeckten TikTok-Leidenschaft mit ziemlich komischen Tanzbewegungen bei uns in der Küche ein Video. Können wir uns vielleicht später treffen? In dieser Szene habt ihr gerade gesehen, wie ich einen fast absurd langen Satz benutzt habe. Ich habe nämlich gesagt, Janusz dreht gerade aufgrund seiner neu entdeckten TikTok-Leidenschaft mit ziemlich komischen Tanzbewegungen bei uns in der Küche ein Video. Dieser Satz ist sehr lang, aber wir haben ihn genommen, weil wir dort tatsächlich all diese verschiedenen Informationen, die einen Satz theoretisch beinhalten kann, in einem Satz zeigen konnten und euch auch diese Regel erklären können. Und wir gehen jetzt mal Schritt für Schritt durch diese verschiedenen adverbialen Bestimmungen, so nennt man diese kleinen Satzstücke, durch und zeigen euch, welche Reihenfolge wir benutzen. Wir fangen an mit dem T aus der TKMOLO-Regel und T steht für temporal, für zeitliche Adverbien. Hier im Satz war das das Gerade. Janusz dreht gerade. Diese zeitliche Bestimmung steht also immer am Anfang von dieser Information und hier seht ihr noch ein Beispiel mit einer temporalen adverbialen Bestimmung. Boah, ich habe seit gestern schon drei Likes bekommen. Ich habe jetzt so ein gutes Gefühl bei der Sache. Ich habe schon immer gewusst, dass TikTok genau mein Ding ist. In diesen Beispielen habt ihr gesehen, dass diese zeitliche Angabe immer direkt nach dem konjugierten Verb steht und diese zeitliche Angabe kann ein Adverb sein, zum Beispiel jetzt, das ist nur ein Wort. Ich habe, ich mache jetzt das und das. Aber es kann auch eine Angabe mehreren Wörtern sein. Janusz hat zum Beispiel gesagt, ich habe seit gestern schon drei Likes bekommen und dieses seit gestern ist zusammen also eine adverbiale Bestimmung, nennt man das, und egal, ob das ein Wort ist oder mehrere, immer wenn es um die Zeit geht, steht diese Angabe direkt nach dem konjugierten Verb. Janusz dreht gerade aufgrund seiner neu entdeckten TikTok-Leidenschaft mit ziemlich komischen Tanzbewegungen bei uns in der Küche ein Video. Jetzt gucken wir uns Schritt 2 dieser TK-Molo-Regel an und das ist das K. K steht für kausal und auf Deutsch könnte man auch sagen die Begründung. Ich sage in diesem Satz, Janusz dreht gerade aufgrund seiner neu entdeckten TikTok-Leidenschaft ein Video. Und wenn man also fragt, warum macht man etwas, wenn man diese Frage warum in einem Satz beantwortet, nimmt man diese Angabe nach der Zeit. Also man hat immer erst die zeitliche Angabe, Janusz dreht jetzt aufgrund seiner neu entdeckten TikTok-Leidenschaft das Video, also zeitliche Angabe und dann kommt die kausale Angabe, die das warum beantwortet. Hallo! Na, wie war dein Tag? Oh ja gut, wegen der vielen Klicks auf TikTok mache ich jetzt jeden Tag ein Video. Ach ja, wie viele Klicks hast du denn? So einige. Wow! Hier habt ihr gerade eine weitere Angabe gesehen, eine adverbiale Angabe, die einen Grund ausdrückt. Janusz sagt, wegen der vielen Klicks auf TikTok mache ich jetzt jeden Tag ein Video. Und diese adverbialen Angaben, die einen Grund anzeigen, die baut man oft mit so einem aus, aus bestimmten Gründen oder wegen der vielen Klicks. Und im Formellen sagt man auch oft aufgrund von. Aufgrund eines Unfalls kam es zu einem Stau. Also das sind dann immer diese kausalen Angaben und die stehen also, wie gesagt, an der zweiten Stelle im Satz. Janusz dreht gerade aufgrund seiner neu entdeckten TikTok- Leidenschaft mit ziemlich komischen Tanzbewegungen bei uns in der Küche ein Video. Das Mo in der TK Molo-Regel steht für modal und es beantwortet die Frage wie. Wie dreht Janusz das Video? Mit ziemlich komischen Tanzbewegungen. Und diese, dieser Ausdruck, also diese Beantwortung der Frage wie, die ist also an der dritten Stelle. Erst kommt die Zeit, dann kommt die Angabe von einem Grund und dann beschreibt man, wie man etwas macht. Diese modale Bestimmung kann aus mehreren Wörtern bestehen, wie in diesem Beispiel. Es kann aber auch einfach nur aus einem Wort bestehen, wie ihr im folgenden Beispiel seht. Dort wird das Wort schnell benutzt und hier ist das Wort schnell, diese modale adverbiale Bestimmung. Janusz, wir müssen los. Bitte, gib mir noch fünf Minuten. Ich muss noch schnell mein neues Video hochladen. Okay, fünf Minuten, aber wir müssen wirklich los. Übrigens, in diesem Video reden wir viel über Adverben. Ihr habt so Adverben kennengelernt wie schnell, immer, ziemlich, überhaupt und wir reden darüber, wie man die im Satz in die richtige Reihenfolge bringt. Und vielleicht möchtet ihr aber auch mal diese Adverben tatsächlich lernen, die wichtigsten deutschen Adverben. Das ist zum Beispiel etwas, was ihr in unserer Partner-App Seedling machen könnt. Seedling hat einen großen Wortschatz. Über 10.000 deutsche Vokabeln sind auf Seedling registriert und aufgenommen. Jedes Wort hat ein Video dazu, Übersetzungen in zahlreichen Sprachen und ihr könnt eben auch ganz gezielt auf Seedling lernen und könnt euch sagen, ich möchte jetzt alle Adjektive oder alle Adverben aus dem A1, A2 oder B1 Bereich lernen und das hilft euch auch dabei, um kontinuierlich euren Wortschatz aufzubauen. Wenn ihr das mal ausprobieren möchtet, könnt ihr Seedling kostenlos herunterladen. Die App ist für Android und für iOS verfügbar. Auf seedling.com findet ihr den direkten Link dafür und wenn euch die App gefällt, gibt es auch eine Mitgliedschaft, mit der ihr dann allen Content freischalten könnt. Janusz dreht gerade aufgrund seiner neu entdeckten TikTok-Leidenschaft mit ziemlich komischen Tanzbewegungen bei uns in der Küche ein Video. Jetzt gucken wir uns den letzten Bestandteil der TKMOLO-Regel an und das ist das LO. LO steht für lokal, es beantwortet also die Frage des Ortes und in diesem langen Satz, den ihr gerade noch mal gehört habt, wird also der Ort, die Frage des Ortes, ganz am Ende genannt. Ich sage, bei uns in der Küche dreht Janusz das Video und diese Ortsangabe steht tatsächlich am Ende von all den Informationen und das ist etwas, was ihr euch merken könnt. Hier ist noch mal ein weiteres Beispiel mit so einer Ortsangabe in einem Satz. Janusz, wo bist du? Ich bin in der Küche am Laptop, ich surfe auf TikTok. Fassen wir noch mal zusammen, die TKMOLO-Regel zeigt uns an, in welcher Reihenfolge bestimmte Informationen in einem Satz platziert werden. Also immer temporal, die Zeit, K, Kaus, der Grund, MO, modal, das Wie und am Ende kommt die Ortsangabe, das Lokale. Und wir zeigen euch jetzt noch mal ein weiteres Beispiel, wenn nämlich ein Verb aus zum Beispiel zwei verschiedenen Bestandteilen besteht, zum Beispiel einem konjugierten Teil und einem Infinitiv oder einem konjugierten Teil und einem Partizip, dann seht ihr all diese Informationen in der Mitte. Also ihr habt erst den konjugierten Teil und am Ende den Infinitiv und das seht ihr jetzt in diesem Beispiel. Janusz sagt, ich muss mir jetzt aufgrund der Anstrengungen in den letzten Tagen unbedingt ein neues Hobby suchen. Hier sind wieder viele Informationen und ihr seht genau das, am Anfang steht das konjugierte Verb, muss, dann die ganzen Informationen und am Ende steht tatsächlich noch ein Objekt, ein neues Hobby und der Infinitiv. Ihr seht also, es geht immer direkt nach dem konjugierten Verb los und dann in dieser Reihenfolge, die wir gerade besprochen haben. Die TK-MOLO-Regel ist eine gute Orientierung, die ihr euch merken könnt, denn sie gilt eigentlich für alle möglichen Arten von Sätzen. Es gibt jedoch, wie immer, eine kleine Ausnahme und zwar kann man manchmal auch so eine adverbiale Bestimmung oder so eine Angabe an den Anfang des Satzes stellen und das macht man immer dann, wenn man etwas besonders betonen möchte. Hier seht ihr noch abschließend so eine Ausnahme im Beispiel. In diesem letzten Beispiel habt ihr gesehen, wie Janusz gesagt hat, zu Hause bin ich. Ihr seht also, man kann manchmal diese adverbialen Bestimmungen auch an den Anfang eines Satzes stellen und zwar immer dann, wenn man eine Sache besonders betonen möchte. Das war also unser Video zur TK-MOLO-Regel. Wir hoffen, ihr habt sie jetzt ein bisschen besser verstanden. Wenn ihr jetzt mal selber üben möchtet, wie man diese Sätze bildet, wie man Sachen in die richtige Reihenfolge bringt, dann guckt euch doch gerne unsere interaktiven Übungen an. Erik, unser Deutschlehrer im Team, hat nämlich wieder welche für euch vorbereitet und die bekommt ihr, wenn ihr ein Mitglied von Easy German seid. Hier unten verlinken wir euch mal unsere Mitgliedschaftsseite und wenn ihr Lust habt, probiert das mal aus. Tschüss und bis bald!"
}