{
  "text": "Hallihallo, wer sitzt am Klo? Der Krampus und der Nicolo. Ja, du kannst reden, ich mach's selber. Ah ja, okay. Einfach den Kindern Süßigkeiten geben. Mir warten sich einfach viele strahlende Gesichter, auch ängstliche Gesichter, das gehört dazu, das ist einmal so. Hallo, Servus und Habitere, liebe Leute, zu einer neuen und wahrscheinlich der fürchterlichsten Easy German Ausgabe, die wir je gemacht haben. Wir sind wieder hier in Wien im Prater und heute geht es um ein sehr skurriles und für manche sehr furchteinflößendes Thema, nämlich das Thema Krampus und Berchten. Es gibt eine sehr lange Tradition zu einem sehr schrägen Brauch und heute wollen wir herausfinden, was das überhaupt ist und was die Leute dazu denken. Los geht's! Wir drehen heute eine Folge über den Berchtenlauf und meine erste Frage wäre, hast du Angst vor dem Krampus und den Berchten? Voll, komplett, wirklich. Warum? Ich finde das einfach wirklich arg ausschauen und wenn ich nur die Glocken höre, renne ich davon. Ich fürchte mich wirklich, ich bin nicht dran. Nein, noch früher, ich habe keine Träume. Nein, eigentlich nicht. Hast du Angst vor dem Krampus? Ja, logisch. Fürchtest du dich vor dem Krampalun von Bercht? Nein. Sehr gut, warum nicht? Ich bin schon groß. Das heißt, die Kleinen müssen sich fürchten? Die Kleinen müssen sich ein bisschen fürchten. Nein, ich fürchte mich nicht, ich finde es eher cool. Es kommt darauf an, wie aggressiv sie sind. Sie sind schon furchteinflößend, muss man schon sagen. Das heißt, ein bisschen Kindheitstrauma schwingt da noch ein bisschen mit, oder? Definitiv, definitiv. Also im Land in Oberösterreich waren sie nicht immer sehr handzahm, muss man sagen. Ja klar, ich habe schon Kakao in der Hose. Ich habe schon ein paar Videos gesehen und das sieht wirklich gefährlich aus, muss ich sagen. Super, das heißt, du hast schon ein bisschen was gehört, aber du hast noch nie einen Krampus oder einen Berchten gesehen? Nein, eigentlich hat vor einer Woche ein Freund von mir was erzählt, aber ich habe nie im Leben die gesehen. Die Frage ist, kannst du das erklären, was das ist, für Leute, die das noch nie gehört haben, was das ist? Das ist ein alpenländischer Brauch. Männer oder Frauen verkleiden sich mit Masken und Felle. Es gibt Schön- und Schirchberchten. Die Schirchen vertreiben den Winter, die Schönen bringen Glück. Die haben ein schirches Gesicht, haben so einen Erntel auf und Masken auf und tun wie ein wilder Rumpfhochtel mit Ketten. Da freut man sich immer drauf, weil wie stellt man sich vor, kommen die einmal im Jahr und was machen die dann? Im Prinzip die Leute erschrecken und drohen mit der Route, aber sonst, da sind sie sehr friedlich. Die Berchten sind im Prinzip viel friedlicher als die Krampusse. Das ist das, was den Unterschied hat. Im Prinzip, soweit ich weiß, kommen die mit den Rauhnächten oder vor den Rauhnächten und sollen die bösen Geister ein bisschen vertreiben. Ob das wirklich stimmt, weiß ich nicht so genau. Es sind meistens entweder Holzmasken, die geschnitzt werden, sie haben meistens Felle, Ketten, sie haben Glocken umgehängt. Es gibt auch unterschiedliche, zum Beispiel Hexen haben sie auch mit, also es gibt unterschiedliche Figuren, die da auch mitspielen. Meistens kommen sie dann und machen sehr viel Lärm, sehr viel Krawall und rennen durch die Straßen oder die Ortschaften und versuchen die Geister zu vertreiben. Was ist der Unterschied zwischen Krampus und einem Percht oder einem Berchten? Ich kann da den äußerlichen Unterschied sagen. Die Krampusmaske hat nur zwei Hörner, immer nur zwei. Dann ist ein Krampus, die Berchten haben mehrere Hörner. Und da gibt es in verschiedenen Gauen in Salzburg oder in Tirol verschiedene Bräuche. Bei uns geht die Hexe mit, in Krötig ist die wilde Jagd. Da gibt es verschiedene Bräuche. Ich glaube, der Krampus schreckt mehr und beschützt den Nikolaus und steckt die schlimmen Kinder ein und nimmt sie mit. Ich glaube, das hat etwas mit dem Jahreswechsel zu tun. Da sind die Berchten gekommen, haben das Glück gebracht oder die bösen Geister vom alten Jahr vertrieben. Und der Krampus ist der böse Helfer von Nikolaus. Was ist der Bercht? Der Bercht ist der Brachter, der in den Zwölf-Frauen-Nächten auftritt. Die Zwölf-Frauen-Nächte sind jedes Monat, gibt es eine Rauhnacht. Und wir sind speziell von Dezember bis Jänner unterwegs mit den bösen Geistern austreiben, sprich Rauhnachtslauf. Das ist bei uns Brauchtum, der muss immer hochleben. Gibt es vielleicht irgendeine Geschichte, eine Tote, ein Lied zum Krampus? Gibt es irgendwas vielleicht? Als wir Kinder waren, haben wir direkt am Dorfplatz gewohnt und ich habe da das Fenster aufgemacht und habe runtergeschrien Hallihallo, wer sitzt am Klo? Der Krampus und der Nikolaus. Und dann haben sie aufgefahren, gerasselt und ich bin geschwind ins Wohnzimmer. Und du warst in Sicherheit? Und ich war in Sicherheit, ja genau. Gibt es vielleicht noch irgendeine Geschichte aus der Kindheit zum Thema Nikolaus oder Krampus? Viele, weil bei uns im Ort, als Kind war das die Tradition und meine Eltern haben mich mitgenommen, ob ich ihn wollen habe oder nicht. Und dementsprechend, ich weiß, bei uns in unserer Ortschaft in Oberösterreich hat es eine Straße gegeben und ich als Kind, man ist natürlich auch ein bisschen, wie soll ich sagen, reizt dich natürlich auch ein bisschen. Und ich bin in eine Straße reingerannt und zwei Berchten sind mir entgegengekommen und auf einmal habe ich gehört, wie sie von vorne auch kommen und ich habe die Glocken halt gehört. Und ich war ja der Kind und in dieser Straße war nur ein Auto und ich habe mich dann unter das Auto runtergelegt und habe gehofft und dann habe ich nur die Füße gesehen, wie sie sich getroffen haben, aber ich war dann halt nicht mehr da. Aber das war sehr entpregend. Jetzt mit Corona-Pause zum ersten Mal im Prater wieder. Was erwartet man denn heute bei dem Lauf? Ja, wir erwarten Sie heute im Prater. Wir sind seit Neuestem, wir waren noch nie so viele Gruppen, wie wir heute sind. Wir sind normalerweise 14 Gruppen. Ich weiß noch, ob alle da sind, ich habe noch gar nicht nachgefragt. Aber 14 Gruppen sind angemeldet. Der Hauptorganisator ist meine Gruppe, sprich die Y-Schruchten-Tafeln. Wir erwarten einfach viele strahlende Gesichter, auch ängstliche Gesichter, das gehört dazu, das ist normal so. Aber es gibt für unsere Bercht-Mitglieder keine Schläge, keine dringend. Es ist ein Showlauf. Wir wollen nur auch den Wienern oder der Umgebung von Wien den Prachttum aufrechterhalten und beibringen, dass der Krampus nicht das schlechte Bild ist oder der Bercht nicht das schlechte Bild ist, sondern sich dann nur die bösen Geister austreiben. Ich habe mich jetzt mal kurz vor dem Krampus schon rausgerettet, um eine kleine Pause zu machen. Und in dieser Pause möchte ich euch kurz darüber reden, wie man am besten deutsche Vokabeln lernt. Ihr habt sicher wieder heute extrem viele neue Wörter gehört, speziell die österreichischen. Und am besten lernen von Vokabeln kann man, wenn man sie immer wieder wiederholt und regelmäßig sogar aufschreibt und übersetzt. Viel einfacher läuft das natürlich, wenn man eine Deutsch-Lernen- und Vokabellernen-App dazu verwendet. Dafür möchten wir euch voll gern Seedling vorstellen, eine Deutsch-Vokabel-App, die das EasyGerman-Team mitentwickelt hat. Das heißt, hier könnt ihr auch immer wieder Kari und Janosch und manchmal sogar auch mich sehen. In der Seedling-App gibt es über 14.000 deutsche Vokabeln, die ihr lernen könnt. Ihr könnt die Vokabeln hinzufügen und dann werdet ihr mit der Methode Spaced Repetition, also regelmäßig diese Vokabeln abgefragt, bis ihr euch gemerkt habt. Ihr könnt einfach in die App-Stores gehen und nach Seedling suchen oder mit www.seedling.com einfach mal bei der Webseite vorbeischauen. Und übrigens, die App gibt es jetzt auch schon für Französisch und Spanisch von unseren anderen Teams. Prost! Magst du ganz kurz sagen, was ist denn das genau, was für ein Horn oder Zwiebeln sind? Also das ist Zirbenholz, hauptsächlich Zirben. Das ist ein Zieger, der, der das gemacht hat, einen Monat genau gebraucht hat, dass eine eigene Ziege was angeschlachtet hat. Und wenn man das bei mir im Zimmer hat, da gehst du mir ins Zimmer und das feuert extrem. Das ist Moos drüber. Ja, riech es selber. Ah ja, ok. Aber die Frage ist jetzt, der Nikolaus kommt zu den braven Kindern und der Krampus zu den schlimmen. Wer kommt zu dir? Der Krampus, wenn ich ehrlich sein muss. Das ist voll ehrlich. Da frage ich bei der Mama nochmals schnell nach. Der Krampus. Aber nachdem der Krampus da war, kommt der Nikolaus auch. Ja, das ist voll ok. Gehört es dir zu den braven oder zu den schlimmen Kindern? Ich bin eindeutig die Brave. Ich kenne nur den unschuldigen Bubenblick. Sehr gut. Und kommt zu dir der Nikolaus oder der Krampus? Der Nikolaus. Das heißt, du bist ein braves Kind? Ja. Das Gute ist, ich habe Nikolaus vorher schon interviewt. Das heißt, ich werde ihn zu dir schicken, ok? Du bist das Christkind, nehme ich an. Ja. Und was ist deine Rolle heute? Ich werde den Kindern Süßigkeiten geben. Aber nur die braven Kinder? Ja. Nur die braven. Kannst du uns noch etwas zum Outfit erzählen? Was ist das genau? Ist das Holz? Was ist das für ein Feuer? Das Outfit? Das ist ein Ziegenfell. Das ist aus dem Grund, weil ein Naturfeld brennt nicht. Wir arbeiten normalerweise mit Feuerspuren, mit Bürotechnik etc. Was wir da leider nicht dürfen. Das heißt, es gibt heute kein Feuer? Nein, wir dürfen leider nicht. Das ist schade. Wenigstens anders, sage ich immer. Aber es ist einfach natürliches Ziegenfell, was wir haben. Die Haare, die ich auf die Schultern genommen habe, das ist ein Pferderoßschwanz. Die Maske ist aus Zirbenholz gemacht. Und die Hörner sind aus Steinbockhorn. Gibt es vielleicht eine Kindheitserinnerung, eine Geschichte von Nikolaus oder Krampal, die du kurz erzählen kannst? Ja, es war früher immer so bei uns daheim in Oberösterreich, dass Nikolaus gekommen ist. Er war dann in Begleitung vom Krampus. Das war einer der Nachbarschaften, der verkleidet war. Das war dann immer, ich weiß nicht, richtig wild für mich. Ich habe mich immer recht gefürchtet und versteckt. Ich habe gemeint, aber es hat mir nicht geholfen. Bei uns, beim Dorf, ist es so, dass man den Krampus oder den Berg erwischt. Dann bringt er dich mit dem Auto zum Pesterkreuz im Wald hinein und lässt dich aus. Was? Das ist ein Brauch? Ja. Das habe ich noch nie gehört. Auf dem Weg dorthin musst du halt beten im Auto. Dann wirst du halt geschlagen ein bisschen. Und dann musst du halt vom Wald wieder heimfinden. Ich bin total schockiert. In der Nacht im kalten Wald? Wie oft ist dir das schon passiert? Mir selbst noch nie. Jetzt weiß ich, warum du Angst hast. Ich verstehe das. Liebe Leute, das war es mit unserer Episode aus Wien zum Thema Brauchtum aus Österreich. Krampus und Berchten. Und ihr seht, sie kommen schon. Wir würden uns voll interessieren, gibt es so ähnliche Traditionen bei euch und in euren Ländern? Schreibt es uns in die Kommentare. Ich lese wieder alles genau durch. Und ich glaube, ich schaue, dass ich mich jetzt schnell in Sicherheit bringe. Viel Spaß, bis bald und ciao."
}