{
  "text": "Hallo liebe Zuschauer, es ist Ende Oktober in Berlin. Bald steht der Winter bevor und so haben auch einige von euch uns gefragt, wie ist das eigentlich im Winter in Deutschland? Zum Beispiel schreibt Liz Morgan, hallo Cari, ich wohne seit sechs Monaten in Berlin und ich habe Angst vor meinem ersten europäischen Winter. Was kann man machen, um den Winter in Berlin zu überleben? Ja, das fragen wir jetzt einfach mal die Menschen auf der Straße und vielleicht erhaltet ihr dann mal ein paar wertvolle Tipps, was man im Winter in Deutschland machen kann. Kommst du selber aus Berlin? Ja, klar. Was war denn dein härtester Winter bisher? Ich muss sagen, die werden von Jahr zu Jahr immer härter, ganz egal wie kalt es ist, weil irgendwie vertrage ich den Winter nicht mehr. Deshalb muss ich auch unbedingt diesen Winter weg. Wo fährst du hin? Na hoffentlich nach Thailand oder nach Indien. Ach, das hört sich aber ganz gut an. Am besten Urlaub machen. Urlaub machen, das haben wir heute auch schon gehört, aber wenn man jetzt wirklich in Berlin bleiben muss. Wenn man hier bleibt, Therme, ja, also Thermen sind immer gut, hält sich immer gut aus. Viel spazieren gehen, zumal wenn die Sonne scheint. Blauen Himmel genießen, viel Natur, viel guten Tee. Ich laufe sehr viel und also so normal laufen, jetzt nicht joggen, aber einfach laufen, dann wird man ja warm. Dann habe ich warme Sachen an, auf jeden Fall. Kleidung? Kleidung, auf jeden Fall lange Unterhosen, alles, Handschuhe, alles, was geht. Ja, Pelz, nicht Pelz, wie sagt man, Schal und so weiter, alles, was es da gibt, anziehen. Ja, und jetzt noch ein Tipp von uns, ein paar Tipps, die wir euch rausgesucht haben. Tipp Nummer eins ist natürlich warme Kleidung. Ein deutsches Sprichwort sagt, es gibt kein schlechtes Wetter, es gibt nur falsche Kleidung. Und so sollte man aufpassen, dass man sich was Warmes holt. Auch die Kleinsten werden hier schon fein angezogen für den Winter. Und der Tipp Nummer eins ist, gefütterte Schuhe. Futter ist im Deutschen das Wort nicht nur für Essen, sondern auch dafür, wenn man etwas Fell oder Wolle noch unter der Kleidungsschicht drunter hat. Und so ist das hier zum Beispiel ein gefütterter Schneeanzug für Kinder. Mit einem warmen Tee und einem guten Buch und eingekuschelt in eine Decke. Also man muss ja trotzdem irgendwie weiterleben, auch wenn es kalt ist und deswegen gute Jacken, gute Socken und dann ab durch die Kälte. Ja, gut haushalten mit Körperenergie, also halt irgendwie sich gut ernähren, ja zu Hause halt sich schön einrichten. Tipp zwei, um den Winter zu überleben, von mir persönlich ist, Kopf, Hände und Füße warm halten, weil das sind die empfindlichsten Partien des Körpers. Und wenn man die Hände warm hat, den Kopf warm hat und die Füße richtig warm hat, dann ist der Rest eigentlich egal. Warme Gedanken, schön tanzen gehen, gerade in Berlin gibt es so viele Möglichkeiten, auch in Kunstausstellungen zu gehen, Sauna, hier gibt es so viele Saunas, so viele Sparangebote, unterschiedlichste Art. Kommt ihr aus Berlin? Hamburg, aber wohne jetzt hier. Ist es in Hamburg kälter oder in Berlin? Berlin, auch sozial. Was heißt das denn, soziale Kälte? Sagen wir nicht auf Band. Nee, aber in Hamburg ist die Luft ein bisschen klarer im Winter, das ist ganz schön. Am Hafen und so, blauer Himmel. Ist das dann nicht kälter, wenn der Wind kommt? Also hier ist es echt kälter. Ski-Unterwäsche tragen, da ist alles super, da ist es einem warm. Und sonst, na ich würde sagen wie überall, also es ist nicht so schlimm in Berlin, wenn es Winter ist, es geht eigentlich. Wie war das letzten Winter? Nicht so geil, also es war nass und eklig und der Schnee ist halt nicht so lange da, dadurch ist es halt so matschig. Was war der härteste Winter, den du bisher erlebt hast in Berlin? So vor zwei, drei Jahren war es glaube ich, minus 20, minus 25, minus 20 war das. Was kann man da draußen noch machen? Gar nichts. So schnell wie möglich nach Hause rennen und Taxis nehmen oder so, U-Bahn fahren, also ganz schnell nach Hause dann. Berlin ist halt auch super zum Feiern gehen. Ja, da ist man ja warm. Man bleibt gar nicht so viel auf der Straße und wenn es dann wirklich richtig eiskalt ist, so minus 10 Grad, was macht man da noch? Glühwein trinken. Ja, der nächste Tipp für euch ist Glühwein trinken. Zumindest ist das das, was die Leute uns sagen. Alle Leute trinken Glühwein und wenn ihr aus einem Land kommt, wo es sowas nicht gibt, fragt ihr euch natürlich, was ist das? Glühwein ist im Prinzip so etwas wie roter Wein, der heiß gemacht wird. Wenn man schon keinen Wein mag, dann schmeckt einem Glühwein erst recht nicht. Irgendwie trinkt man es meistens trotzdem. Ich persönlich mag es nicht so gerne, aber in den letzten Jahren gab es immer mehr Variationen. Es gibt mittlerweile Apfelpunsch, verschiedene Arten, Himbeerpunsch, es gibt Kakao, warmen Kakao. Das Ganze gibt es immer mit und ohne Alkohol, also für jeden ist etwas dabei, um sich draußen aufzuwärmen. Also du würdest jemandem nicht empfehlen, den Winter in Berlin zu verbringen? Nein, die Berliner sind auch ganz unerträglich im Winter. Noch schlimmer als sonst? Naja, ich finde die im Sommer super, aber im Winter wird es halt, alles ist grau, alles ist kalt, wenn es dann nicht mal Schnee liegt. Alle sind zugeknöpft. Ich mag den Winter einfach nicht. Es kann auch sein, dass meine Abscheu Berlinern gegenüber dann daherkommt. Was habe ich denn noch? Ich heize natürlich. Heißt das voll aufdrehen? Nein, so machen wir es nicht, nur ein bisschen. Nur ein Zimmer. Ach echt? Ich versuche das so zu machen. Und warum? Na, Energie sparen, ist auch ein bisschen billiger, dann ist es halt auch von der Luft schöner, sonst ist es halt so trocken, das mag ich nicht. Ja, noch ein weiterer Tipp für euch ist, es Gemütlichkeitsgefühle zu entwickeln. Im Deutschen gibt es so ein Wort, das heißt gemütlich und das hat etwas mit einem Gefühl zu tun. Das Gefühl kann man haben, wenn man rausgeht, weil man schon daran denkt, wenn man wieder reinkommt, aber vor allem geht es so um die eigene Wohnung, um die eigene Atmosphäre. Es ist irgendwie gemütlich, wenn man rausgeht und dann in ein warmes Café kommt oder in die warme Wohnung. Wir haben ja auch mal dazu eine ganze Episode gemacht, die ihr jetzt noch mal seht. Klickt einfach mal auf den Link, dann seht ihr, was gemütlich ist im Deutschen. Wie kalt kann es denn überhaupt werden in Deutschland? Worauf müssen sich die Leute denn gefasst machen? Kommt drauf an, so in Bayern hast du locker mal so minus 20. Wir hatten mal minus 28 in Bayern. Ja? Ja. Kälteste Unistadt. Richtig. War hart. Was macht sich dann, wie macht sich das bemerkbar auf den Straßen? Es ist kalt. Ja, kalt und oft gibt es Schnee und Eis. Ihr wollt bestimmt wissen, wie kalt wird es überhaupt im Winter in Deutschland, in Berlin. Ich habe mal nachgeguckt, der kälteste Winter war, glaube ich, minus 26 Grad. Aber man muss dazu sagen, das sind ja immer nur ein paar Tage und letzten Winter zum Beispiel war es die meiste Zeit eher so um null und das ist für uns eigentlich gar nicht so kalt. Man kann vieles, man kann vieles eigentlich genauso machen wie im Herbst oder im Frühling oder so. Man muss das halt einfach machen und gucken, dass man in die Gänge kommt. Grillen? Ist ja auch möglich, macht ja eigentlich Sinn. Im Winter war das ja warm. Das ist ja eigentlich absurd, dass man immer im Sommer grillt. Stimmt. Und eigentlich wäre das auch besser im Winter. Sehr cool. Ja, liebe Leute, das war es auch schon für diese Woche. Wir hoffen, ihr konntet ein paar Tipps mitnehmen, wie ihr den Winter in Deutschland überstehen könnt. Aber jetzt möchten wir gerne auch von euch ein paar Tipps hören. Was denkt ihr, wie kann man im Winter, was kann man im Winter am besten machen? Es gibt ja auch einige von euch, die kommen aus Ländern, wo es noch kälter ist in Deutschland. Zum Schluss nochmal einen schönen Dank an alle von euch, die uns bei Patreon unterstützen. Wir machen jetzt seit diesem Monat jeden Tag ein Video für euch. Ganz verschiedene Formate. Wir hoffen, das gefällt euch und das ist alles dadurch möglich, weil ihr uns jeden Tag unterstützt. Danke dafür und wir sagen Tschüss und bis zur nächsten Woche."
}