{
  "text": "Hallo, Leute! Heute werden wir euch die 100 wichtigsten Verben im Deutschen vorstellen. Und dieses Video haben wir zusammen mit Zitlang gemacht. Vielleicht kennt ihr noch Jeremy von Zitlang. Hallo, Jeremy! Hallo, Cari! Und in diesem Video haben wir nicht einfach nur zufällig 100 Verben ausgewählt. Wir haben, oder vielmehr Jeremy, hat untersucht, welche Verben am häufigsten benutzt werden. Und dafür hat er unter anderem alle Transkripte von Easy German untersucht und geguckt, welche Verben werden am meisten in unseren Videos auf der Straße benutzt. Und diese Top 100 Verben stellen wir euch heute vor. Los geht's! Los geht's! Wir fangen an mit dem meistgenutzten Verb. Nummer eins ist sein, to be. Ich bin, ich war, ich bin gewesen. Danni ist neu in Berlin. Sie war noch nie zuvor hier. Nummer zwei, haben, to have. Ich habe, ich hatte, ich habe gehabt. Ich habe Angst vor Spinnen. Ich hatte schon immer Angst vor Spinnen. Nummer drei, werden, to become oder to get. Ich werde, ich wurde, ich bin geworden. Janusz wird immer süchtiger vom Spielen mit seiner neuen VR-Brille. Oh, er ist gerade Erster in seinem Lieblingsspiel geworden. Nummer vier, können, to be able to. Ich kann, ich konnte, ich habe gekonnt. Michael kann keinen Tag ohne Kaffee leben. Er hat schon einmal versucht, einen Tag ohne Kaffee zu leben, aber er konnte es nicht. Nummer fünf, machen, to do, to make. Ich mache, ich machte, ich habe gemacht. Manuel und ich machen seit zwei Jahren einen Podcast. Wir haben schon über 250 Episoden gemacht. Nummer sechs, müssen, to have to. Ich muss, ich musste, ich habe gemusst. Emanuel muss immer Kartoffeln essen. Er musste heute schon dreimal in den Supermarkt gehen, um neue Kartoffelprodukte zu kaufen. Nummer sieben, sagen, to say. Ich sage, ich sagte, ich habe gesagt. Jeremy sagt, dass er gerne viel arbeitet. Ich arbeite gerne viel. Jeremy sagte, dass er gerade an einem Konjugationstrainer arbeitet. Nummer acht, gehen, to go. Ich gehe, ich ging, ich bin gegangen. Ich gehe nicht gerne in dunkle Räume. Ich bin schon einmal in einen dunklen Raum gegangen und da war natürlich eine Spinne. Nummer neun, geben, to give. Ich gebe, ich gab, ich habe gegeben. Bei Jeremy gibt es heute kein Mittagessen, denn er muss programmieren. Es gab bei Zitlang noch nie so viel zu tun wie jetzt. Übrigens, Jeremy arbeitet immer noch sehr viel und mittlerweile hat er diesen Konjugationstrainer, von dem wir euch früher erzählt haben, fertiggestellt. Und wenn ihr mal Lust habt, die Verben aus diesem Video intensiv selbst zu üben, dann können wir euch dafür unsere App Zitlang empfehlen. Ihr könnt die App jetzt herunterladen, und zwar kostenlos im Google Play Store und im App Store, und ihr findet darin die 2200 wichtigsten deutschen Verben, die ihr können müsst, um gut Deutsch zu sprechen. Und jetzt ganz neu gibt es darin dieses besondere Feature, den Konjugationstrainer. Probiert den mal aus, denn Jeremy hat daran wirklich sehr hart gearbeitet. Carrie, ich arbeite gerne viel. Nummer zehn, wollen. Ich will, ich wollte, ich habe gewollt. Heute wollen Manuel und ich eine neue Podcast-Episode aufnehmen. Manuel wollte schon immer seinen eigenen Podcast haben. Vor zwei Jahren ist sein Traum endlich wahr geworden. Nummer elf, kommen. Ich komme, ich kam, ich bin gekommen. Danny kommt aus Taiwan. Sie ist gerade aus den USA gekommen und für einen neuen Job nach Berlin gezogen. Nummer zwölf, sollen. Ich soll, ich sollte, ich habe gesollt. Janusz soll mir im Haushalt helfen, aber er spielt lieber in der virtuellen Realität. Janusz sollte schon vor zwei Wochen den Müll rausbringen, doch er hat immer weiter gespielt. Nummer 13, sehen. Ich sehe, ich sah, ich habe gesehen. Ich sehe überall Spinnen. Oh, eigentlich habe ich nur eine Bananenschale gesehen. Nummer 14, mögen. Ich mag, ich mochte, ich habe gemocht. Ich mag Janusz, aber ich mochte es lieber, als Janusz noch keine VR-Brille hatte. Nummer 15, finden. Ich finde, ich fand, ich habe gefunden. Huch, Emanuel findet eine Kartoffel in seiner Kapuze. Und jetzt hat er auch noch eine in seinem Schuh gefunden. Nummer 16, wissen. To know. Ich weiß, ich wusste, ich habe gewusst. Diese Schüler wollen alles über die deutsche Sprache wissen. Sie haben schon immer gewusst, dass sie unbedingt Deutsch lernen wollten. Nummer 17, glauben. To believe. Ich glaube, ich glaubte, ich habe geglaubt. Manuel glaubt, dass er für die Podcastaufnahme alles gut geplant hat. Er hat schon immer an eine gute Ordnung geglaubt. Nummer 18, lernen. To learn. Ich lerne, ich lernte, ich habe gelernt. Danny lernt in Berlin jeden Tag etwas Neues. Oh, jetzt hat sie gerade gelernt, wie unfreundlich die Berliner sind. Nummer 19, dürfen. To be allowed to. Ich darf, ich durfte, ich habe gedurft. Heute darf Jeremy sich endlich einmal entspannen. Es ist Sonntag. Er durfte sich doch nicht entspannen. Es gab einen Bug-Report. Nummer 20, denken. To think. Ich denke, ich dachte, ich habe gedacht. Emanuel denkt schon wieder an Kartoffeln. Hm, jetzt dachte er gerade an Bratkartoffeln. Nummer 21, heißen. To be called oder to mean. Ich heiße, ich hieß, ich habe geheißen. Der Lehrer dieser Klasse heißt Herr Hamersky. Nummer 22, sprechen. To talk, to speak. Ich spreche, ich sprach, ich habe gesprochen. Manuel und ich sprechen schon seit 30 Minuten miteinander. Jetzt haben wir gerade darüber gesprochen, dass Manuel gerne immer alles ganz genau plant. Nummer 23, tun. To do. Ich tue, ich tat, ich habe getan. Die Schüler tun alles, um die vier deutschen Fälle zu lernen. Sie haben schon viel getan, um sich den Nominativ, Genitiv, Dativ und Akkusativ zu merken. Nummer 24, fahren. To drive. Ich fahre, ich fuhr, ich bin gefahren. Ich fahre glücklich in einem sauberen, spinnenfreien Auto. Ich bin glücklich in meinem Auto gefahren, aber es war nicht spinnenfrei. Nummer 25, schreiben. To write. Ich schreibe, ich schrieb, ich habe geschrieben. Michael schreibt seine Einkaufsliste. Er hat seine Einkaufsliste geschrieben und natürlich stand nur Kaffee drauf. Nummer 26, lassen. To leave oder to let. Ich lasse, ich ließ, ich habe gelassen. Oh Gott, eine Spinnenfrisur! Ich lasse vor Schreck mein Handy fallen. Ich habe mein Handy fallen gelassen. Verdammt, jetzt gibt es ein Spinnennetz auf meinem Handy! Nummer 27, fragen. To ask. Ich frage, ich fragte, ich habe gefragt. Danny fragt sich, warum die Deutschen so viele Regeln haben. Sie hat sich auch gefragt, wie man sich diese ganzen Regeln merken soll. Nummer 28, bekommen. To get. Ich bekomme, ich bekam, ich habe bekommen. Jeremy bekommt oft Nachrichten von mir. Ich habe allerdings noch nie eine Antwort bekommen. Nummer 29, nehmen. To take. Ich nehme, ich nahm, ich habe genommen. Heute nimmt sich Herr Hamersky Zeit, um einen neuen Fall der deutschen Sprache zu erklären. Den Falschativ. Jawohl, der Falschativ. Die Schüler sind schockiert. Hat Herr Hamersky Drogen genommen? Nummer 30, sich freuen. To be happy, to enjoy. Ich freue mich, ich freute mich, ich habe mich gefreut. Ich freue mich, denn heute will Janusz mit mir spazieren gehen. Ich freute mich nicht lange, denn Janusz brachte zum Spazierengehen seine VR-Brille mit. Nummer 31, zeigen. To show. Ich zeige, ich zeigte, ich habe gezeigt. Emanuel zeigt uns seinen letzten Einkauf. Er hat uns seine Top 5 Kartoffelgerichte gezeigt. Nummer 32, essen. To eat. Ich esse, ich aß, ich habe gegessen. Emanuel isst sein drittliebstes Kartoffelgericht, Bratkartoffeln. Emanuel hat schon einen ganzen Teller Bratkartoffeln gegessen, aber dann hat er noch Hunger auf Kartoffelsalat bekommen. Nummer 33, arbeiten. To work. Ich arbeite, ich arbeitete, ich habe gearbeitet. Jeremy arbeitet heute zur Entspannung im Park. Verdammt! Es gab einen Grund, warum er normalerweise immer zu Hause gearbeitet hat. Nummer 34, stehen. To stand. Ich stehe, ich stand, ich habe gestanden. Die Schüler stehen auf ihren Stühlen, um gegen den Deutschunterricht von Herrn Hamersky zu protestieren. Erst stand nur eine Schülerin, dann standen plötzlich alle Schüler auf ihren Stühlen. Nummer 35, bringen. To bring. Ich bringe, ich brachte, ich habe gebracht. Ich bringe Jeremy Pizza, denn er hat mal wieder den ganzen Tag den Schreibtisch nicht verlassen. Ich habe Jeremy schon oft Pizza ins Büro gebracht. Nummer 36, kennen. To know. Ich kenne, ich kannte, ich habe gekannt. Ich kenne meinen eigenen Mann nicht mehr. Er kennt nur noch die virtuelle Realität. Nummer 37, benutzen. To use, to utilize. Ich benutze, ich benutzte, ich habe benutzt. Danny benutzt gerne einen Roller, um zur Arbeit zu fahren. Oh nein, die unfreundliche Frau ist wieder da. Danny hat mit ihrem Roller den Gehweg benutzt. Nummer 38, bleiben. To stay. Ich bleibe, ich blieb, ich bin geblieben. Die Schüler protestieren immer noch, doch Herr Hamersky bleibt cool. Er erklärt, dass das mit dem Falsch-Artiv nur ein Scherz war. Soll das deutscher Humor sein? Die Schüler bleiben skeptisch. Nummer 39, leben. To live. Ich lebe, ich lebte, ich habe gelebt. Wenn du in Berlin lebst, siehst du viele interessante Dinge in der U-Bahn. Wenn du noch nie in Berlin gelebt hast, könntest du hier überrascht werden. Nummer 40, gucken. To look, to watch. Ich gucke, ich guckte, ich habe geguckt. Typisch deutsch. Diese Frau guckt böse, weil sich jemand nicht an die Regeln hält. Diese Frau hat wahrscheinlich schon immer böse geguckt. Nummer 41, stellen oder sich stellen. To put, to place. Ich stelle, ich stellte, ich habe gestellt. Janusz stellt sich auf sein Laufband, um Sport zu machen. Natürlich stellte er sich mit seiner VR-Brille auf das Laufband. Nummer 42, hören. To listen. Ich höre, ich hörte, ich habe gehört. Janusz hört Musik und tanzt dazu. Wow, solche Musik hat er noch nie gehört. Wir machen eine kleine Pause und in dieser Pause möchte ich euch nochmal vorstellen, wie ihr mit Zidlang und diesen Verben aus diesem Video genau Deutsch lernen könnt. Auf Zidlang gibt es eine Vocab-Section, das ist eigentlich wie ein Online-Wörterbuch. Ihr könnt dort alle verschiedenen Wörter finden, ihr könnt auch all die Verben aus dem heutigen Video nach Häufigkeit geordnet sehen und ihr könnt dort verschiedene Übungen machen. Ihr könnt zum Beispiel einen Konjugationstrainer benutzen und damit die Konjugation der Verben in verschiedenen Zeiten und verschiedenen Personen üben. Nummer 43, spielen. To play, to act. Ich spiele, ich spielte, ich habe gespielt. Früher spielte Janusz Konzerte im echten Leben. Jetzt spielt er virtuelle Konzerte. Nummer 44, kaufen. To buy. Ich kaufe, ich kaufte, ich habe gekauft. Daria kauft sich ein typisch deutsches Spiel. Es heißt Pochen. Nachdem sie das Spiel gekauft hat, lädt sie ihre Freunde zum Spielen ein. Nummer 45, passieren. To happen. Es passiert, es passierte, es ist passiert. Michael passieren immer lustige Dinge beim Kaffee trinken. Es ist ihm schon öfters passiert, dass der Kaffee auf dem Schreibtisch umkippt. Nummer 46, verstehen. To understand. Ich verstehe, ich verstand, ich habe verstanden. Manchmal verstehe ich nicht, warum Manuel immer alles so genau planen muss. Ich habe noch nie verstanden, wofür man so viele Listen braucht. Nummer 47, reden. To speak, to talk. Ich rede, ich redete, ich habe geredet. Emanuel isst nicht nur Kartoffeln, er redet auch gerne darüber. Er hat schon so oft über Kartoffeln geredet, dass er ein berühmter Kartoffel-Experte geworden ist. Nummer 48, schaffen. To accomplish, to achieve, to create. Ich schaffe, ich schaffte, ich habe geschafft. Herr Hamersky schafft es endlich, die Schüler zu überzeugen. Er hat es geschafft. Die Schüler setzen sich endlich wieder hin und verzeihen ihm den schlechten Scherz. Nummer 49, halten. To keep, to hold. Ich halte, ich hielt, ich habe gehalten. Als Kartoffel-Experte hält Emanuel viele Vorträge. Er hat auch schon mal einen Vortrag über den perfekten Kartoffelsalat gehalten. Nummer 50, trinken. To drink. Ich trinke, ich trank, ich habe getrunken. Arnaud trinkt eine große Flasche Milch in der U-Bahn. Sie haben einen Schnaps getrunken. Nummer 51 treffen und sich treffen to hit, to meet Ich treffe, ich traf, ich habe getroffen. Daria trifft sich heute endlich mit ihren Freunden zum Spielen. Daria und ihre Freunde treffen sich bei Benjamin. Nummer 52 lesen, to read Ich lese, ich las, ich habe gelesen. Ich lese ein Buch zur Konfrontationstherapie. Ich habe ein Kinderbuch über Spinnen gelesen, aber es hat nicht geholfen. Nummer 53 nennen, to name, to be called Ich nenne, ich nannte, ich habe genannt. Fahrkarte bitte. Ein Mann kommt in den Zug, um die Fahrkarten zu kontrollieren. Man nennt ihn Kontrolleur. Eine Person, die kein Ticket hat, nennt man Schwarzfahrer. Nummer 54 führen, to lead, to guide Ich führe, ich führte, ich habe geführt. Janusz führt beim Pochenspiel. So, Ilusa, und? Er freut sich schon, denn er hat noch nie bei einem Spiel geführt und auch nie bei einem Spiel gewonnen. Nummer 55 brauchen, to need Ich brauche, ich brauchte, ich habe gebraucht. Michael braucht mehr Kaffee. Er hat heute erst sechs Liter getrunken. Nummer 56 stimmen, to tune oder to be correct Ich stimme, ich stimmte, ich habe gestimmt. Und übrigens, das stimmt gar nicht, dass ich schon sechs Liter Kaffee getrunken habe heute. Na gut, das stimmte wirklich nicht. Es waren nur 5,5 Liter Kaffee. Nummer 57 wohnen, to live Ich wohne, ich wohnte, ich habe gewohnt. Danni wohnt erst seit zwei Wochen in Berlin. Vorher hat sie in den USA gewohnt. Nummer 58 helfen, to help Ich helfe, ich half, ich habe geholfen. Jeremy hilft mir, meine Spinnenangst endlich zu überwinden. Das hat leider nicht geholfen. Nummer 59 erzählen, to tell Ich erzähle, ich erzählte, ich habe erzählt. Janusz erzählt allen, dass er die besten Karten hat. Ich hab das beste Blatt. Janusz hat auch erzählt, dass er das Spiel gewinnen wird. Nummer 60 erreichen, to achieve, to reach Ich erreiche, ich erreichte, ich habe erreicht. Ich erreiche Jeremy mal wieder nicht. Jeremy erreicht mich immer, wenn er Pizza braucht. Nummer 61 vorstellen, sich vorstellen to introduce yourself, to imagine Ich stelle vor, ich stellte vor, ich habe vorgestellt. Michael hat eine Panikattacke. Er hat sich gerade vorgestellt, dass er keinen Kaffee mehr hat. Nummer 62 ziehen, to pull, to drag, to draw Ich ziehe, ich zog, ich habe gezogen. Petja zieht eine neue Karte. Er hat eine sehr, sehr gute Karte gezogen. Nummer 63 versuchen, to try Ich versuche, ich versuchte, ich habe versucht. Ich versuche es noch mal. Ich habe versucht, eine Plastikspinne anzufassen und es hat fast geklappt. Nummer 64 laufen, to walk, to run, to operate, to flow Ich laufe, ich lief, ich bin gelaufen. Es läuft immer besser für Petja. Es lief lange Zeit gut für Janusz, aber dann hat sich das Blatt gewendet. Nummer 65 gewinnen, to win Ich gewinne, ich gewann, ich habe gewonnen. Die Schüler gewinnen einen Preis beim Deutschwettbewerb. Herr Hamersky ist stolz. Er hat noch nie etwas gewonnen. Nummer 66 suchen, to search, to look for Ich suche, ich suchte, ich habe gesucht. Danny sucht nach einem Supermarkt. Verdammt, sie hat am falschen Tag gesucht. Nummer 67 erklären, to explain Ich erkläre, ich erklärte, ich habe erklärt. Ein Mann erklärt Danny, dass sonntags alle Geschäfte in Deutschland geschlossen sind. Der Mann ist echt nett. Er hat ihr auch erklärt, dass er selber vor ein paar Jahren nach Deutschland eingewandert ist und dass sie sich keine Sorgen machen soll, wenn am Anfang vieles fremd und ungewohnt ist. Nummer 68 entscheiden oder sich entscheiden, to decide Ich entscheide, ich entschied, ich habe entschieden. Zu Hause freut sich Herr Hamersky immer noch, dass seine Schüler im Deutschwettbewerb gewonnen haben. Er entscheidet sich, seine Schüler nie wieder mit schlechten Witzen zu nerven. Um seinen Humor zu verbessern, hat sich Herr Hamersky für einen Helge-Schneider-Marathon entschieden. Nummer 69 wählen, to choose Ich wähle, ich wählte, ich habe gewählt. Beim Kartenspiel musst du manchmal die richtige Karte wählen. Arnaud hat die falsche Karte gewählt, er hat gerade verloren. Nummer 70 liegen, to lie Ich liege, ich lag, ich habe gelegen. Jeremy liegt auf dem Sofa, um einen Mittagsschlaf zu machen. Er lag auf dem Sofa, als er plötzlich eine Idee hatte. Nummer 71 meinen, to think, to mean Ich meine, ich meinte, ich habe gemeint. Ich meine, dass Janusz viel zu viel Zeit in der virtuellen Realität verbringt. Janusz meint, dass ich endlich auch mal seine VR-Brille ausprobieren soll. Nummer 72 verlieren, to lose Ich verliere, ich verlor, ich habe verloren. Janusz verliert überraschend das Pochen-Spiel. Er ist total enttäuscht darüber, dass er verloren hat. Nummer 73 studieren, to study Ich studiere, ich studierte, ich habe studiert. Nach dem verlorenen Spiel studiert Janusz die Spielstrategie. Nachdem er alles ausgiebig studiert hat, will er noch mal spielen. Nummer 74 setzen, to sit down, to put, to place Ich setze, ich setzte, ich habe gesetzt. Danny setzt sich in ein Café, um Kuchen zu essen. Nachdem sie sich gesetzt hat, erklärt ihr die Kellnerin, dass sie keine selbst mitgebrachten Getränke im Café konsumieren darf. Nummer 75 hoffen, to hope Ich hoffe, ich hoffte, ich habe gehofft. Das Plastik-Spinnen-Experiment ist gescheitert. Aber ich hoffe trotzdem weiterhin auf eine Welt, in der Menschen und Spinnen friedlich koexistieren können. Nummer 76 vergessen, to forget Ich vergesse, ich vergaß, ich habe vergessen. Ich vergesse manchmal Dinge. Oh nein, ich habe vergessen bei unserer Podcast-Aufnahme das Mikrofonkabel einzustecken. Nummer 77 sitzen, to sit Ich sitze, ich saß, ich habe gesessen. Manuel sitzt am Tisch und kann es nicht fassen. Wir haben hier über eine Stunde gesessen und geredet und haben gar nichts aufgenommen. Nummer 78 einladen, to invite Ich lade ein, ich lud ein, ich habe eingeladen. Emanuel lädt zu seiner ersten Kartoffelausstellung ein. Er hat auch Michael eingeladen. Nummer 79 beschreiben, to describe Ich beschreibe, ich beschrieb, ich habe beschrieben. Michael beschreibt die perfekte Tasse Kaffee. Er hat die perfekte Tasse Kaffee nicht nur beschrieben, sondern auch eine Formel dafür entwickelt. Nummer 80 schauen, anschauen und sich anschauen to look, to watch Ich schaue an, ich schaute an, ich habe angeschaut. Du schaust dir gerade dieses Video an. 81 ändern, to change Ich ändere, ich änderte, ich habe geändert. Jeremy möchte endlich sein Leben ändern und weniger arbeiten. Er ist im Urlaub und hat seine Einstellung zum Arbeiten total geändert. Nummer 82 besuchen, to visit Ich besuche, ich besuchte, ich habe besucht. Michael besucht die Kartoffelausstellung von Emanuel. Er hat noch nie eine so schöne Ausstellung besucht. Nummer 83 nutzen, to use oder to utilize Ich nutze, ich nutzte, ich habe genutzt. In Berlin nutzen einige Leute die U-Bahn sogar für ihren Umzug. Diese Gruppe hat die U-Bahn genutzt, um Tische, Stühle und eine Pflanze zu transportieren. Nummer 84 kochen, to cook Ich koche, ich kochte, ich habe gekocht. Emanuel hat zur Feier des Tages seine berühmten Kartoffelpuffer gekocht. Er hat auch einen Kartoffeltee gekocht. Für den kaffeesüchtigen Michael eine gelungene Abwechslung. Nummer 85 feiern, to celebrate Ich feiere, ich feierte, ich habe gefeiert. In den letzten zwei Jahren haben wir viele Zoom-Partys gefeiert. Hier haben wir gerade die Veröffentlichung von Zileng im App Store gefeiert. Das ist natürlich eine passende Gelegenheit, um euch nochmal daran zu erinnern, dass ihr all diese Verben und Übungen dazu in unserer App Zileng finden könnt. Ihr könnt Zileng im Browser benutzen unter zileng.com und ihr könnt die App herunterladen im App Store und Google Play Store. Und es gibt darin viele kostenlose Funktionen, um mit diesen Verben weiterzulernen, Übersetzungen anzuzeigen, die Vokabeln regelmäßig zu wiederholen und als Mitglied bekommt ihr sogar noch mehr Funktionen, wie zum Beispiel einen Konjugationstrainer. Nummer 86 fallen, to fall Ich falle, ich fiel, ich bin gefallen. Matthias' Handy fällt auf den Boden. Vor lauter Panik ist Matthias auch auf den Boden gefallen. Nummer 87 bauen, to build Ich baue, ich baute, ich habe gebaut. Ich baue eine Mauer aus Müll, damit Janusz sich endlich um das Müllproblem kümmert. Janusz bleibt unbeeindruckt. Er baut lieber den Vorsprung in seinem Spiel weiter aus. Nummer 88 entwickeln, to develop Ich entwickle, ich entwickelte, ich habe entwickelt. Heimlich entwickelt Jeremy im Urlaub neuen Code. Obwohl er im Urlaub war, hat er schon wieder gearbeitet und neue Features für Seatlang entwickelt. Nummer 89 erwarten, to expect Ich erwarte, ich erwartete, ich habe erwartet. Emanuel erwartet ein Paket. Das hat er nicht erwartet, aber es gefällt ihm trotzdem. Nummer 90 bezahlen, to pay Ich bezahle, ich bezahlte, ich habe bezahlt. Danny möchte für Kaffee und Kuchen mit der Kreditkarte bezahlen. Doch die Kellnerin sagt, Hier hat noch nie jemand mit einer Kreditkarte bezahlt, wir nehmen nur Bargeld. Nummer 91 verkaufen, to sell Ich verkaufe, ich verkaufte, ich habe verkauft. Janusz verkauft seine VR-Brille, um mehr Zeit mit mir zu verbringen. Janusz hat seine Brille schon verkauft, als ich ihm eine Überraschung zeige. Nummer 92 tragen, to carry, to wear Ich trage, ich trug, ich habe getragen. Emanuel trägt sein neues T-Shirt jeden Tag. Aber jetzt hat er es zu lange getragen. Es wird Zeit für ein frisches T-Shirt. Nummer 93 planen, to plan Ich plane, ich plante, ich habe geplant. Manuel plant, dass ich nie wieder etwas vergessen darf. Er hat geplant, dass ich ab sofort bei jeder Podcastaufnahme mit einer Checkliste arbeiten muss. Nummer 94 danken, to thank Ich danke, ich dankte, ich habe gedankt. Michael hat schon wieder keinen Kaffee mehr. Doch dann kommt Jeremy und bringt ihm neuen. Michael dankt Jeremy für die Rettung in letzter Sekunde. Nummer 95 fühlen, to feel Ich fühle, ich fühlte, ich habe gefühlt. Dani fühlt sich manchmal noch fremd in Berlin. Aber gleichzeitig hat sie sich in den letzten Wochen immer besser gefühlt. Es gibt noch so viel zu entdecken. Nummer 96 übernehmen, to take over, to adopt Ich übernehme, ich übernahm, ich habe übernommen. Jeremy übernimmt langsam die Gewohnheiten von Janusz. Er hat auch seine Spielsucht übernommen. Nummer 97 erinnern, to remember Ich erinnere, ich erinnerte, ich habe erinnert. Erinnert ihr euch noch an Verb 13? Jetzt habt ihr euch gerade daran erinnert, dass ich Angst vor einer Bananenschale hatte. Nummer 98 merken, to notice, to realize Ich merke, ich merkte, ich habe gemerkt. Jeremy merkt, dass man in der virtuellen Realität auch arbeiten kann. Er hat so lange gearbeitet, dass er nicht mal gemerkt hat, dass es draußen dunkel geworden ist. Nummer 99 lieben, to love Ich liebe, ich liebte, ich habe geliebt. Janusz liebt die neue Zeit mit mir. Ich liebe jetzt nur noch die virtuelle Realität. Wir haben es geschafft! Hier ist Nummer 100. erkennen, to recognize, to realize Ich erkenne, ich erkannte, ich habe erkannt. Sie, Janusz und ich erkennen, dass wir den Kampf gegen die virtuelle Realität verloren haben. Wir haben erkannt, dass die Zukunft begonnen hat. Das waren die Top 100 Verben. Und wenn ihr jetzt immer noch zu guckt, dann gratulieren wir euch. Ihr habt sicher einiges gelernt und ihr wollt vielleicht noch weiter lernen. Dafür empfehlen wir euch, die App auszuprobieren, die Jeremy entworfen hat. Seatlang, dort könnt ihr die wichtigsten deutschen Verben lernen und auch die Konjugation aller Verben üben. Viel Spaß damit! Probiert das mal aus, der Link ist hier unten. Tschüss! Tschüss!"
}