{
  "text": "Hallo liebe Freunde, wir begrüßen euch zu einem neuen Video. Heute aus der Bahn. Mit Matthias. Hallo Matthias. Servus. Wo sind wir jetzt hier gerade? Das ist eine gute Frage. Das weiß ich auch nicht so genau. Ich glaube, irgendwo zwischen Linz und Salzburg gerade. Wir fahren gerade in Österreich durch die Schnee verschneiten Strecken. Wunderschön ist es hier. Und ich dachte, wir fangen mal an heute mit dem Thema Unterschiede zwischen Deutschland und Österreich in der Bahn. Generell magst du Bahnfahren? Ja, ich liebe Bahnfahren. Also von allen Transportmitteln ist mir der Zug das liebste Transportmittel. Mir auch. Das ist ja witzig. Und was magst du am Bahnfahren? Man hat Bewegungsfreiheit. Man kann aufstehen und herumgehen. Wir haben da super Service. Wir haben Wifi. Man kann in Ruhe arbeiten. Ich kann manchmal im Zug konzentrierter arbeiten als irgendwo anders. Und es ist so, also Autofahren ist schon mal doof, weil da musst du fahren. Ja. Da bist du beschäftigt. Pro Konzentration wenig Outcome. Ja, man kann auch eigentlich nichts anderes machen beim Autofahren. Auch selbst als Beifahrer kann man nicht arbeiten oder irgendwas Sinnvolles machen. Janusz sagt mir, ich soll das Kabel mir raufnehmen. Ja, genau. Ich kleb das auf seinen Kaffee. Und Busfahren mag ich auch nicht. Super unbequem. Und Fliegen ist gut, muss man machen, wenn man wohin muss. Aber es ist auch total unbequem. Also Zugfahren ist viel bequemer als Fliegen. Fangen wir mal an, Matthias, mit den Unterschieden zwischen der Bahn in Deutschland und in Österreich. Was fällt dir als erstes ein? Ja, zum Beispiel, dass dieser Zug, in dem wir jetzt gerade sind, hat jedes Abteil einen eigenen Schaffner, der nicht nur ein Schaffner ist, sondern auch gleichzeitig Essen verkauft und den Müll einsammelt. Also es ist quasi Superservice. Sensationell ist das. So etwas gibt es in Deutschland überhaupt nicht. Gibt es das denn in Österreich in den anderen Bahnen noch? Nein, das ist eigentlich eine Spezialität von der Privatbahn, in der wir gerade sind. Die öffentlichen Bundesbahnen haben das auch nicht mehr. Das würde ich mir auch für die Bahnen in Deutschland wünschen. Quasi jedes Abteil hat so einen kleinen eigenen Kiosk und eine Person, die für das Abteil zuständig ist. Der geht rum, verkauft Tickets, verkauft Essen, bringt Kaffee zum Tisch. Genau. Gibt Auskunft und so weiter. Also sie sind immer da. Und normalerweise sind sie immer für einen guten Schmäh aufgelegt. Ach, einen guten Schmäh. Normalerweise sind sie auch meistens kleine Entertainer. Das nächste, was mir aufgefallen ist, bei euch gibt es Raucherabteile. Ja, ich persönlich finde das nicht so toll, weil ich kein Raucher bin, mir ist das egal. Aber es ist natürlich toll für Leute, die rauchen. Es gibt es auch nur in der Privatbahn und nur ein Abteil gibt es bei den Bundesbahnen nicht. In Deutschland wurde das schon lange abgeschafft und in Polen, habe ich jetzt gesehen, wird einfach die Toilette als Raucherabteil benutzt. Jetzt kommen wir zu unseren Lieblingsbahngeschichten. Matthias, hast du eine Lieblingsgeschichte, die du in der Bahn erlebt hast? Ja, eine Geschichte. Ich fahre immer von Wien nach Salzburg zu meiner Familie zu Weihnachten. Und vor Weihnachten, an den Weihnachtsfeiertagen, sind die Züge immer extrem voll. Also die Leute sitzen überall auf den Stufen, auf dem Boden. Nach so einer zweistündigen Zugfahrt, komplett voller Zug, kommen wir in Salzburg an und der Schaffner sagt eine Durchsage durch. Er sagt, wir wünschen ein frohes Weihnachtsfest, genießt es in vollen Zügen. Und es war ein wunderschön passend. Das musst du jetzt noch sprachlich erklären für die Zuschauer. In vollen Zügen genießen ist sozusagen ein Ausdruck, ein Sprichwort, um etwas genau noch stärker zu machen. Also in vollen Zügen sich ganz hingeben an einem Moment sozusagen. Aber gleichzeitig heißt es natürlich auch der volle Zug. Bei uns gibt es auch wahnsinnig viele lustige Durchsagen. Und es gibt sogar Websites dazu, wo die besten Bahndurchsagen gesammelt werden. Und es gibt aber auch wahnsinnig viele Leute, die sich beschweren. Deutschland ist ja ein Land der Meckerer. Wir haben eines der besten Bahnsysteme der Welt, aber trotzdem sind alle immer am Meckern. Es gibt auch Hashtags und Websites, wo die schlimmsten Bahngeschichten gesammelt werden. Also ich muss schon sagen, Österreicher sind ja in Wirklichkeit für das Sudern und Ranzen bekannt. Für was? Für das Sudern und Ranzen. Also fürs Meckern, wie ihr das sagen würdet. Aber wie ich jetzt gerade gewesen habe, Österreich ist die EU-weit die pünktlichste Bahn. Ganz spannend. Ja, dann kann es die Deutsche Bahn ja schon mal nicht sein. Ganz stimmt. Meine Lieblingsgeschichte war, da bin ich neulich von Köln nach Berlin gefahren. Und irgendwann gab es eine Durchsage vom Schaffner und der sagte, wir wären gerade eine Stunde in die falsche Richtung gefahren. Das muss man schon mal bringen. Dann ist er eine ganze Stunde nicht aufgefallen, dass er in die falsche Richtung gefahren ist. An der fünften Position, Koffer muss eine 5 vorspringen. An der fünften Position, 1, 2, 3, 4, 5. Matthias, habt ihr eigentlich auch witzige Bahndurchsagen? Das wäre jetzt mein nächstes Thema. Ja, wir haben natürlich recherchiert und haben da welche gefunden. Hast du was Witziges hier? Ja, und zwar eine Durchsage. Und zwar der Schaffner spricht ins Mikrofon und sagt, ich habe gute und schlechte Nachrichten. Schlecht, von der Lok sind alle Triebwerke ausgefallen. Gut, wir sind Gott sei Dank kein Flugzeug. Warnansage des Monats. Der Zug des Lokführers ist ausgefallen. Er kommt jetzt mit dem Taxi. Der ist auch gut. Wir bitten Sie, den Zirkus zu entschuldigen, den wir gerade mit Ihnen veranstaltet haben. Die Kollegen im Bistro geben wieder alles. Ich habe vorhin ein Stück Kuchen gegessen und würde Ihnen raten, das auch zu tun. Das ist voll die nette Werbung für das Bad Bistro. Ich weise darauf hin, dass unsere Bremsen nicht funktionieren. Nächster Halt, dort wo wir ausgerollt sind. Wir möchten das junge Paar in Wagen 33 darauf hinweisen, dass die Toiletten leider nicht paarungsgeeignet sind. Only in Germany. Das ist ein Personenzug, kein Güterzug. Im Güterzug ist es egal, wenn die Schweine ihre Beine oben haben. Hier nicht. Das klingt ziemlich deutsch. Das ist so direkt, das würde man in Österreich so nicht hören. In Deutschland kann man sowas bringen. In Deutschland kann man sowas bringen. Na lacht, der ganze Zug. Müll und Ehemänner bitte nicht im Zug zurücklassen. Vielen Dank. Reisende, die sportlich unterwegs sind und nicht zu viel Gepäck haben, sollten den Anschlusszug noch erreichen. Bahn bremst mehrfach abrupt. Zugbegleiter geht nach vorne. Ich nehme ihm mal die Schnapsflasche weg. Das ist deutscher Humor. Ja, das ist super. Das klingt nach meiner Bahngeschichte. Durch eine äußerst seltene Vergettung glücklicher Umstände werden wir unser Ziel unerwartet plangemäß erreichen. Weil 50 Leute an einer Tür einsteigen, verzögert sich die Abfahrt. Wir bitten, diese Dummheit zu entschuldigen. Das ist aber typisch deutsch. Wir regen uns sehr gerne über die Dummheit von anderen Menschen auf und sagen das dann auch laut. Dann sind wir auch so, dann sagen wir so, ah, äh. Wir würden voll gern was essen und dann würde ich gern mit Carina und Janusz in die Therme gehen und dir und Alexandra. Wir kommen jetzt in Salzburg an. Matthias telefoniert gerade mit seiner Mama. Die holt uns nämlich vom Zug ab und fährt uns direkt in die Therme. Ja, das ist super. Ja, dann gehen wir mit Olli in die Therme. Das wird ein Spaß. Das einzige, was wir in Salzburg machen. Hast du gerade die Durchsage gehört, Matthias? Was war das? Nein, nein. Aufgrund von organisatorischen Missständen erreichen wir heute Gleis 2. Ah, nein, das habe ich überhört. Aber willkommen in Salzburg, meine Heimatstadt. Meine Heimatstadt, ja, wir sind wieder hier. Ja, willkommen. Und zwar möchte ich euch ganz kurz was sagen. Und zwar ist ein UNESCO-geschütztes Bahnhofsgebäude diese Konstruktion. Und der Bahnhof ist neu gebaut worden und man hat die ganze Halle so wie sie ist abgetragen, renoviert und da wieder hergesetzt und die neuen Elemente, die modernen, darum herum gebaut. Sehr schön geworden, der Salzburger Hauptbahnhof. Ist das schön. Guck mal hier, Janusz. So etwas habt ihr noch nie gesehen. Selbst in den Säulen ist quasi der Zugfahrgeist erhalten geblieben. Also das ist quasi wie eine alte... Wie eine kleine Eisenbahn, ja. Wunderschön. Alles, was ich bisher gesehen habe, ist wunderschön in Salzburg. Wie viel hast du denn schon gesehen? Die Säule. Wunderschön. Ich habe gerade zu Matthias gesagt, ich finde es voll schön, dass du jetzt auch 30 wirst. Und Matthias hat gesagt, ja, ich freue mich auch voll. Aber ich habe verstanden, ich freue mich voll, dass du in Salzburg bist. Und ich habe wieder mal nur das gehört, was ich hören wollte. Ich freue mich übrigens, dass du jetzt auch 30 wirst. Was? Ich gehe jetzt zum Hotel. Tschüss. Ich bin noch gar nicht so alt. Ja, das war unsere Episode vom Bahnfahren. Heute aus der Bahn in Österreich. Wir sind jetzt mittlerweile angekommen in Salzburg und wir wollen jetzt natürlich von euch wissen, was war denn eure Lieblingsbahngeschichte? Habt ihr mal was Witziges erlebt? Wart ihr in Deutschland unterwegs? Was mögt ihr am Bahnfahren, was mögt ihr nicht? Schreibt uns auf jeden Fall eure witzigen Geschichten in unsere Kommentare. Wir sind jetzt hier in Salzburg. Wunderschön sieht es ja aus, Matthias, in deiner Heimatstadt. Wunderschön ist es, wirklich. Wir haben den besten Spot gefunden. Natürlich wollen wir euch Salzburg auch noch in echt zeigen. Allerdings warten wir damit, bis das Wetter etwas besser ist, bis zum Sommer. Und im Sommer machen wir was, Matthias? Ja, endlich. Vor dem träumen wir schon die ganze Zeit eine Easy German Österreich Tour, nämlich die Easy Austrian German Tour. Und im besten Fall sammeln wir alle Dialekte von allen Bundesländern. Wir wollen ganz Österreich bereisen. Im Juni ist es soweit. Wir haben uns endlich auf einen Termin geeinigt. Hat nur zwei Jahre gedauert, aber ihr könnt euch schon mal darauf freuen. Dann werden wir euch intensiv Österreich vorstellen mit den verschiedenen Orten, mit allen Bergen und Dialekten. Ganz genau. Und wenn ihr noch Lust habt, Übungen zu sehen zu unserer heutigen Bahn-Episode und Übungen zu machen, um euer Deutsch zu vertiefen, werdet unbedingt Mitglied bei uns bei Patreon und dann erhaltet ihr neue Übungsblätter. Danke, Matthias, für diesen schönen Ausflug. Danke fürs Zuschauen. Wir gehen jetzt in die Therme. Bis bald. Ciao, ciao."
}