{
  "text": "Dzień dobry und herzlich willkommen aus Polen! Unsere zweite große Easy German Tour hat begonnen. Nach den USA besuchen wir jetzt Mitteleuropa. Für drei Wochen fahren wir durch Polen, Tschechien und Österreich. Und unsere erste Station ist hier in Ostrow Jekupolski, einer wunderschönen Kleinstadt in der Mitte Polens. Und hier hat uns Konrad eingeladen. Hallo Konrad! Hallo! Warum hast du uns eingeladen in deine Stadt? Also ich fand diese Idee sehr gut, euch einzuladen. Und ja, das habe ich einfach gemacht. Unser erstes Thema im Vergleich zwischen Deutschland und Polen sind die Menschen. Wie erscheinen uns die Menschen? Konrad, was ist deine Meinung? Was ist der Unterschied zwischen deutschen und polnischen Menschen? Also ich meine, dass die Polen nicht so nett und so freundlich wie die Deutschen sind. Also sehr viele Polen, also die meisten Polen denken, dass die Deutschen sehr unfreundlich sind, dass sie nicht so freundlich sind. Aber ich denke so nicht. Und Janusz, was sagst du? Die Menschen in Deutschland und in Polen, was ist der große Unterschied? Ich befürchte sogar, dass es keine großen Unterschiede gibt zwischen den Menschen in Polen und in Deutschland. Und wenn, dann sind das statistische Unterschiede. Wahrscheinlich würde ich auch sagen, dass es in Polen mehr Leute gibt, die halt etwas arm sind und etwas gestresst sind und halt keine Zeit und nicht den Luxus aufbringen können, besonders freundlich für alle Menschen zu sein, weil sie zu beschäftigt sind mit ihrem sehr schweren Leben auch. Aber genauso wie in Deutschland gibt es in Polen sehr viele freundliche, wunderbare, tolle Menschen. Und man muss sie halt kennenlernen. Das ist witzig. Und ich denke, also meine Erfahrung ist, dass wir in Deutschland und Polen sind die Leute ungefähr gleich unfreundlich. Also man will nicht unbedingt mit Fremden reden. Ich habe manchmal das Gefühl, in Polen ist es tatsächlich ein bisschen grauer noch, aber nur auf den ersten Blick, weil auf den zweiten Blick sind die Polen viel, viel herzlicher als die Deutschen. Also so wenn man jemanden kennenlernt, muss man sofort zum Essen eingeladen werden und Kaffee trinken und noch einen Kuchen und noch einen Kuchen. Und das gibt es in Deutschland gar nicht, dass die Leute sofort eingeladen werden. Ja, und das hast du super gut beobachtet, weil tatsächlich würden wir uns auf die Erfahrung berufen, die wir bis jetzt gemacht haben, dann wäre es genauso, wie du das beschreibst. Dankeschön, Janusz. Bitte. Hallo, liebe Leute. Wir sind jetzt in Breslau, der dritte Tag unserer Reise, und wir zeigen euch mal unsere Wohnung. Wir haben nämlich hier eine Wohnung gemietet. Und gucken wir mal, wer da ist. Janusz! Janusz, was hast du dir gerade gekauft? Ich habe mir Pirogi gekauft mit verschiedenen Füllungen, wie ihr seht. Die ist die leckerste mit Spinat und Käse. Und das ist das geilste, das sind so richtig frische, leckere Salate. Ganz, ganz toll. Janusz, vermisst du polnisches Essen in Deutschland? Nein, nicht wirklich. Aber wenn ich in Polen bin, dann freue ich mich das richtig. Und zwar besonders auf die Salate, nicht mal auf die Pirogi. Ich zeige euch mal kurz unsere Wohnung. Wir haben eine sehr schöne Wohnung gemietet. Hier ist Janusz gerade am Essen. Und hier ist unser Arbeitsplatz. An diesem Rechner übertrage ich gerade die Dateien für die neue Episode Kari antwortet, die gleich noch online gehen soll. Und jetzt zeige ich euch mal hier, bearbeitet Janusz die nächste Easy German Episode. Und jetzt gehe ich mal, hier ist Januschs Gitarre. Und jetzt gehe ich zum Fenster und zeige euch mal, wo wir wohnen. Wir wohnen nämlich tatsächlich mitten in Breslau am Rynek, also am Marktplatz. Da wird gerade gefeiert. Da tragen Menschen, andere Menschen durch die Gegend, wie ich sehe, und schreien dabei herum. Ob das typisch Polen ist? Nein, denn das gibt es auch in Deutschland. Aber typisch Polen ist dieser schöne Marktplatz. Und zwar habe ich das in Deutschland noch nie gesehen. Es gibt einen Marktplatz in der Mitte der Stadt. Das ist natürlich normal, so ein bisschen, in europäischen Städten. Aber dieser Marktplatz ist von innen auch noch bebaut. Und da steht dann das Rathaus und verschiedene Häuser. Ja, das ist ein kleiner Eindruck aus Breslau. Janusz, guten Appetit. Danke. Und wir melden uns später wieder. Wir sind gerade in Breslau, in Wrocław, in einem Bierkeller mit dem Rest von unserem Easy German Stammtisch. Und wir haben über typische deutsche und polnische Worte gesprochen und über Namen. Und ich habe zwei neue Sachen gelernt. Einmal benutzt man einen deutschen Namen, nämlich Helga, als Namen oder als Schimpfwort für eine typische, strenge deutsche Lehrerin. Also wenn jemand sagt, das ist aber ein Helga, dann meint man eine strenge deutsche, eine strenge Deutschlehrerin. Richtig? Genau. Und noch ein Name, der in Tschechien benutzt wird, ist Helmut, als Name für alle Deutschen. Gibt es heute wieder viele Helmuts in der Stadt? Heißt, sind die Deutschen schon wieder da? Janusz, wir sind jetzt hier in der Straßenbahn von Katowice nach Przew, nach Wytom. Janusz, ich will von dir wissen, wie gefällt dir unsere Reise nach Polen bisher? Wir sind jetzt eine Woche unterwegs. Was denkst du? Es gefällt mir sehr. Wir machen viele gute Sachen. Das Einzige, was ich demnächst anders planen möchte, ist, dass wir mehr Zeit für uns selber haben. Also wir haben extrem wenig Zeit, um an unseren eigenen Projekten zu arbeiten. Sondern huschen immer von Ort zu Ort. Ja, das stimmt. Wir sind immer nur zwei Nächte an einem Ort und dann fahren wir weiter. Nächstes Mal machen wir drei Nächte. Ja, auf jeden Fall. Ja, mittlerweile sind wir fast eine Woche unterwegs in Polen und unsere aktuelle Station ist Wytom bzw. Gliwice. Hier lebt Lukasz. Lukasz, was machst du? Ich lehre hier Deutsch für deutsche Unternehmen und das mache ich schon hier seit zwei Jahren. Cool. Lukasz hat uns hier eingeladen, weil er auch Easy German benutzt im Unterricht, in der Schule, aber auch in verschiedenen Unternehmen. Und jetzt waren wir gerade in so einem Unternehmen und haben ein Super Easy German gedreht in der Lagerhalle. Hier zeigen wir euch mal einen Ausschnitt. Was ist das? Das ist eine Hebebühne. Mit der Hebebühne fahren wir nach oben. Wie hoch ist die Hebebühne? Zwölf Meter. Janusz rollt auf der Hebebühne durch das Lager. Ich mache ein Video von Janusz, wie er auf der Hebebühne durch das Lager fährt. Der nächste Stopp unserer Reise ist die Kleinstadt Radzianków bei Wytom im Süden Polens. Und hier sind wir eingeladen an Gymnasium Nummer zwei. Ist das richtig, Lukasz? Und ich möchte euch mal zeigen, wie es hier aussieht. So werden nämlich Gäste in Polen begrüßt an einer Schule. Und das ist für mich total ungewöhnlich, denn in Deutschland ist das tatsächlich so, wenn Gäste kommen, die werden schnell mal Hallo gesagt auf dem Flur und Tschüss. Hier wird man eingeladen und es gibt Kuchen und Obst und Tee und Kaffee und man nimmt sich Zeit, um die Gäste zu begrüßen. Das ist ein großer Unterschied zwischen der deutschen und polnischen Gastfreundschaft. Jetzt sind wir hier im Schulgebäude. Wir gehen jetzt raus und drehen mit einer Gruppe von Deutschschülern, die Lukasz hier unterrichtet, eine Episode Super Easy German. Das ist Dennis. Dennis, was ist das? Das ist ein Wappen. Das ist das Wappen von Polen. Es besteht aus einem roten Hintergrund und darauf ist ein weißer Adler, der eine Krone aufhat. Hallo Leute, mittlerweile sind wir hier in Katowice angekommen und Katowice im Süden Polens ist der dritte und der fünfte Stop auf unserer Tour. Und mit dieser Stadt sind wir so verbunden, dass wir sogar zweimal hierhin kommen, denn wir haben hier viele Freunde, unter anderem Justyna, die ihr auch schon kennt. Justyna produziert nämlich Easy Polnisch und Justyna lernt auch Deutsch. Hallo Justyna! Wie geht's dir? Gut, danke. Wir haben gerade zusammen ein Video gedreht, das ihr nächsten Donnerstag seht. Und dieses Video war eine Doppelfolge Super Easy German, Super Easy Polnisch und es ging um ähnliche Worte in Deutsch und Polnisch, denn es gibt sehr viele ähnliche Worte. Zum Beispiel diese wunderschöne Gurke, die Janusz schon aufgegessen hat, heißt auf Polnisch Ogurek. Und es gibt ganz viele Worte wegen der engen gemeinsamen Geschichte, vor allem im Haushalt, Essenssachen, aber auch Gegenstände im Haus, Möbel. Und wenn ihr dieses Video sehen wollt, wir zeigen euch hier einen kleinen Ausschnitt. Auf dieses Video könnt ihr ab Donnerstag klicken und ab Donnerstag gibt es hier einen Link. Justyna, was ist denn, also du hast ja Deutsch gelernt. Was war das witzigste deutsche Wort, was du gelernt hast? Katzenjammer. Katzenjammer, habe ich eben Justyna gefragt. Warum ist dieses Wort so witzig? Denn die ganze Klasse hat über dieses Wort gelacht, denn auf Polnisch, es gibt auch ein Wort Katz, die man sagt, wenn man ein bisschen zu viel getrunken hat. Und auf Deutsch, es ist nicht mehr Katzenjammer, sondern Katze. Genau, das ist der Witz. Wir haben das selber gerade erst rausgefunden. Auf Polnisch sagt man Katz. Ich habe einen Katz, also quasi ich habe eine Katze, heißt ich habe einen, auf Deutsch Kater, auf Englisch Hangover. Also das ist auf Polnisch und Deutsch sehr ähnlich, es wird aber umgekehrt benutzt. Eine Katze ist auf Polnisch der Kater und der Kater ist auf Deutsch die Katze, ungefähr so. Wenn ihr auch witzige Worte habt, die in eurer Sprache etwas anderes heißen als in Deutsch oder umgekehrt, würden wir uns total freuen, wenn ihr uns das mal in die Kommentare schreiben könnt, denn wir glauben, es gibt noch viel mehr witzige Missverständnisse mit Sprachen. Danke Justyna, dass ihr uns eingeladen habt nach Katowice und wir fahren jetzt weiter auf unserer Reise. Hallo Leute, jetzt sind wir auf der letzten Station unserer Reise angelangt, nämlich in Krakow, in Krakau und hier hat uns Attila eingeladen und vielleicht erinnert ihr euch an ihn, er war schon in unserem Video aus Krakau aus dem letzten Jahr dabei und hat uns getroffen. Attila ist aus Ungarn und hat sowohl in Deutschland als auch in Polen gelebt. Deshalb interessiert mich ganz besonders, was ist deine Meinung, was ist der größte Unterschied zwischen Deutschland und Polen? Ich glaube, ganz kurz die Antwort, die Polen sind für mich etwas spontaner, vielleicht etwas herzlicher, gastfreundlicher, die Deutschen sind aber etwas, vielleicht doch, das ist ein Klischee, aber vielleicht doch ein bisschen organisierter und ein bisschen direkter. Was nicht immer gut ist, aber das macht das Leben sehr einfach, wenn man direkt sagt, das gefällt mir oder das gefällt mir nicht. Liebe Leute, das war unsere Episode für heute mit unseren Eindrücken aus Polen. Wir hoffen, es hat euch gefallen. Wir haben schon einige Fragen gestellt zwischendurch, schreibt uns eure Kommentare zu unserem Video, wir freuen uns. Und wenn ihr Lust habt, noch Übungen zu sehen, Übungen zu machen zu unserem Video heute, findet ihr hier die Links. Ihr könnt bei uns ein Patron werden, dann bekommt ihr jede Woche zu allen neuen Videos ein ganzes Übungsblatt und Transkripte und vieles mehr. Danke Attila für die Einladung. Dankeschön, dass ihr da seid, sehr schön. Und bis zur nächsten Woche, nächste Woche aus Österreich."
}