{
  "text": "Hier sind Janusz, Manuel, Kari und Kamil. Wir machen gerade einen Roadtrip durch Polen und wir nehmen euch jetzt mit auf unsere Reise. Viel Spaß! Hallo Leute, mittlerweile stehen wir auf einem Steg in der Weichsel in Torun und wir schaukeln ein bisschen, Manuel. Du bist schon viel gereist, Manuel, kann man das so sagen? Das kann man so sagen, ja. Und du reist auch noch mehr, oder? Ja, bald. Du machst nämlich eine Weltreise, ne? Das ist richtig. Wie lange? Ein langgelegter Traum, ja, so zwei Jahre ist der Plan. Da wird hier gerne einer mal mitkommen, ne? Vielleicht kommen wir auch mal mit. Ja, das würde mich freuen. Für ein Jahr. Also, Manuel, jetzt geht es quasi um Tipps, Orte, die man gerne mag oder Sachen, die man gerne gemacht hat. Und du hast ja schon einiges gesehen, deshalb die erste Frage an dich. Was sind drei Orte oder drei Aktivitäten, die du gemacht hast an dem Ort, die du unbedingt empfehlen würdest? Also, Manuels Top-3-Reisetipps. Oh, wow. Schwierig. Also, das erste ist vielleicht ein Stereotyp, aber New York hat mich sehr beeindruckt. Also, ich kann einfach stundenlang durch Manhattan laufen, weil es ist einfach… Aber was da machen? Einfach spazieren gehen? Einfach spazieren gehen. Dann in Europa finde ich Krakau. Wahnsinn. Also, jetzt sind wir natürlich gerade in Polen, allerdings nicht im Süden. Aber ich habe ja in Krakau gelebt und finde Krakau einfach unglaublich schön. Und was soll man da unbedingt machen? Da soll man sich in einen Jazzkeller setzen und alten, guten polnischen Jazz sich anhören. Und das dritte? Und das dritte, was ich mal Cooles gemacht habe, war in… Wo war denn das? Belize. Da war ich auf so einer ganz kleinen Insel, wo niemand… Da gab es gar keine… Nicht mal Autos auf der Insel, nur so Golfkarts. Und da konnte man toll am Strand liegen und auch tauchen. Eine einsame Insel in Belize. Ja, das sind meine Empfehlungen. Aber mehr folgen dann demnächst. Was sind die drei Orte, die du unbedingt besuchen möchtest? Also, die auf deiner Top-Liste stehen? Oh, das ist schwer. Also für mich geht es eigentlich hauptsächlich ums Reisen. Der Weg ist das Ziel. Ein bisschen Klischee, aber mir geht es wirklich viel mehr um den Prozess des Reisens als um Orte. Aber Orte, auf die ich auf jeden Fall gespannt bin, sind Asien. Ich war noch nie in Asien. Und insbesondere Japan. Das ist ein Ort, das ist ein Kontinent. Ja, ja. Aber ich war noch in gar keinem asiatischen Land. Und insbesondere freue ich mich auf Japan, sicher. Aber ja, Asien insgesamt. Und was noch? Der Nahe Osten interessiert mich sehr. Kannst du vielleicht ein bisschen spezifischer werden, Manuel? Außer Asien und Nahe Osten? Kann ich nicht, weil ich so wenig... Nordkorea? Nordkorea möchten wir auch versuchen. Ein bisschen? Ja, einfach, um es mal zu sehen. Nee, aber ich kann es wirklich jetzt noch nicht sagen, weil ich mich so schlecht auskenne. Ich lerne über die Orte immer erst dann was, wenn ich da bin. Aber gibt es nicht so etwas, was du immer irgendwo siehst? Zum Beispiel bei mir war das ganz lange Monument Valley. Ich habe das immer gesehen auf Fotos in irgendwelchen Prospekten. Ich dachte immer, da muss ich hin. Und dann war ich da und ich fand es geil. Ja, also zum Beispiel, ich habe letztens auf YouTube so ein Schnick-Schnack-Schnuck-Tournament, World Tournament in Japan gesehen, wo sie komplett durchgedreht sind, als sie wussten, wer der Champion ist im Schnick-Schnack-Schnuck. Und auf diese Kultur freue ich mich einfach. Da bin ich gespannt. Okay. Schnick-Schnack-Schnuck. Warte mal, das gibt es gar nicht. Was war das? Brunnen. Brunnen gibt es nicht. Es gibt Stehresteinpapier. Was fühlst du dich für einen Schnick-Schnack-Schnuck mit Brunnen? Ich dachte, das wäre ein Stein. Brunnen ist der Joker, der gewinnt alles. Der Stein fällt in den Brunnen und die Schere fällt in den Boden. In Japan gibt es das nicht. Das Papier liegt auf dem Brunnen. Als Nächstes wollen wir über Gepäck reden auf Reisen. Wir besuchen Manuel in seinem Hotelzimmer. Hallo Manuel. Du machst eine Weltreise, oder? Ja. Wie lange? 2 Jahre wahrscheinlich. Das ist super spannend, was du in dein Gepäck mitnimmst. Da wir öfter reisen, ist das etwas, was mich persönlich interessiert. Wie packt man am besten? Magst du uns dein Gepäck zeigen? Sehr gerne. Das hier ist dein Gepäck? Das ist mein Koffer, mein Rucksack. Da ist alles drin, was ich mitnehme. Mit Ausnahme der Schuhe, die da stehen und Reisestecker, die ich noch mitnehme. Was ganz cool ist an dem Rucksack, ist, dass man diesen Tagesrucksack abnehmen kann. Da sind so Sachen drin wie eine Wasserflasche, damit man nicht so viele Plastikflaschen braucht. Macbook Air nehme ich mit zum Videoschneiden. Mein iPhone, ein paar Kopfhörer, Portemonnaie. Das ist eine kleine, dünne Festplatte, weil 4K-Material viel Platz wegnimmt. Solche Taschen sind super. Diese Taschen liebe ich. Das ist eine Sache, die kein anderer mitnimmt. Das sind Nerdbags, nenne ich die. Die schützen die Sachen ganz gut und sind super zum Organisieren. Ich habe meinen ganzen Koffer auch so organisiert. Also alles reinschmeißen, auch in meinen Rucksack. Aber alles ist in kleinen Packungen und ich weiß genau, wo was drin ist. Das macht es ein bisschen einfacher. Dann nehme ich mit Flipflops, also zwei bis drei T-Shirts insgesamt, einen Pullover, eine Windshield-Jacke. Die ist relativ klein, aber hält trotzdem ganz gut warm. Dann habe ich solche Beutel. Hier ist dreckige Wäsche drin. Was ich ganz gut finde, dann muss man nicht viel packen, ist eine Wäscheleine. Das habe ich schon gesehen bei dir. Sehr geil. Die man überall hinhängen kann. Dann braucht man nur noch ein bisschen Waschmittel. Das kann man jeden Abend kurz im Waschbecken waschen. Für wie lange hast du Wäsche dabei? Das ist eine Frage, die ich mir stelle. Ich habe immer für eine Woche dabei und dann muss ich waschen. Ich habe ganz minimalistisch. Ich gehe davon aus, dass ich jeden Abend im Waschbecken kurz wasche. Wie viele Wäsche hast du am Abend? Ich habe Unterwäsche, die ganz schnell trocknet. Da kann man jeden zweiten oder dritten Tag kurz waschen. Da muss man nichts mit haben. Ich habe auch nur eine kurze und eine lange Hose mit. Ich finde es nicht stressig, weil man dann nichts mit hat. Das ist schon die Kleidung, die ich habe. Hier ist noch die Unterwäsche drin. Das war es dann schon. Eine Badehose, eine Mütze. Das ist ein großes Reisehandtuch, was auch ganz schnell trocknet. Das habe ich mir auch noch gekauft. Das finde ich nützlich. Da sind die Badezimmersachen drin. Das hat einen Haken, den man aufhängen kann. Weitere Nerdbags. Das sind Ladekabel für die Drohne und das Macbook. Das ist die Drohne. Das Wichtigste. Die ganzen Aufnahmen von oben sind mit dieser kleinen Drohne. Die ist sehr klein. Das sind 2 Akkus, Drohne, ein paar Filter und der Controller. Selbst mit minimalistischem Gepäck kann man das verkraften. Dann habe ich noch einen Akku fürs iPhone. Brille, wenn ich keine Kontaktlinsen habe. Und Sonnenbrille. Dann, auch sehr wichtig, finde ich, das sind Noise-Canceling-Headphones. Weil wir sehr viel in Zügen sitzen werden und Bussen. Wir wollen eigentlich nicht fliegen. Dann kann man in Ruhe Musik hören oder Podcasts. Ladekabel. Dann habe ich ein Kindle mit zum Lesen. Und ein Schloss und einen Stift. Und das war es. Wie viele Kilo sind das alles? Ich habe es noch nicht gewogen. Aber es ist leicht zu tragen. Wir sind jetzt in Posen, der letzte Stopp unserer Reise. Das Thema jetzt ist Transportmittel. Dein Lieblings-Transportmittel? Zu Fuß. Echt? Ja. Wie fahrt ihr jetzt auf der Weltreise? Welche Transportmittel benutzt ihr? Alles, was es so gibt. Aber keine Flugzeuge. Oder so wenig wie möglich. Weil wir die Distanzen spüren wollen. Wie weit die Dinge sind. Voll schön. Das coolste oder verrückteste Transportmittel, mit dem du je gefahren bist? Uha! Beim Hitchhiken in Mexiko in einem riesigen Corona-Beer-Truck. Vorne in der Kabine mit dem Fahrrad zu dritt. Was war deine brenzligste Situation auf Reisen? Auch in Mexiko in einem Nachtbus sind wir... haben Leute versucht, den Bus zu überfallen und haben auf den Bus geschossen. Und Scheiben sind zerborsten in dem Bus, in dem wir saßen. Scheiße. Und die größte Verspätung, die du je hattest? Eigentlich keine große. Echt nicht? Einmal habe ich einen Flug verpasst. Da musste ich einen Tag warten. Unspektakulär. Da ist meine Geschichte besser. Ich war mal in der... Weißt du noch, als es diese Asche-Wolke über Island gab? Mit dem Vulkan? Da waren wir im Oman und mussten dann nach Istanbul fliegen. Und mit dem Bus und gemieteten Autos 48 Stunden lang durch Europa fahren. Krass. Ja, liebe Leute, das war unsere Reise-Episode aus Polen. Wir fahren heute zurück nach Deutschland. Aber bevor wir fahren, Manuel, wann geht deine Weltreise los? In einem Monat, Ende Juni 2017. Verrückt, bist du schon aufgeregt? Voll. Und wo fahrt ihr hin? Wir fahren nach Osten. Camille und ich fahren nach Osten, erst durch Deutschland, Osteuropa, mittlerer Osten, Nahe Osten und dann Asien. Und dann wahrscheinlich weiter nach Amerika. Schauen wir dann. 2 Jahre. 2 Jahre, nicht schlecht. Und wie können Leute euch treffen? Hast du Bock, Leute zu treffen? Auf jeden Fall. Ihr habt das ja auch schon gemacht, glaube ich, in Amerika. Also wenn Leute Lust haben, Hallo zu sagen, uns ihre Stadt zu zeigen, irgendwas in der Richtung, dann ist wahrscheinlich am einfachsten auf meiner Website, manuel.io.com. Da werde ich vielleicht auch ein bisschen berichten. Und dort gibt es ein Kontaktformular, da kann man uns schreiben. Dann hoffen wir, dass euch die Drohnenaufnahmen von dieser Episode gefallen haben. Wenn ihr mehr von Manuel sehen wollt, geht auf seine Website. Der Link ist unten im Kontaktformular. Wenn ihr Lust habt, noch Vokabeln und Grammatikübungen zu dieser Episode zu finden mit Reisevokabular, dann werdet unbedingt ein Patron bei uns. Das könnt ihr hier machen. Du bist ein Patron. Das lohnt sich. Das war ein sehr überzeugender Blick. Wirklich. Danke fürs Zuschauen. Und wir freuen uns auf euch nächste Woche. Ihr müsst unbedingt wieder einschalten bei Easy German. Tschüss. Und subscribt unseren Channel. Ciao. Ciao."
}