{
  "text": "Hallo liebe Leute, wir fahren heute Zug und deshalb machen wir heute ein Video für euch über das Zugfahren in Deutschland. Als erstes reden wir darüber, welche Züge es überhaupt gibt und welche Anbieter es gibt. Der größte Anbieter ist die Deutsche Bahn. Habt ihr bestimmt schon mal gehört, die Deutsche Bahn gehört dem deutschen Staat und sie bedient fast alle Strecken in Deutschland. Daneben gibt es ein paar private Zuganbieter, die jetzt immer stärker werden in letzter Zeit, aber sie fahren im Moment nur auf bestimmten Strecken. Es gibt verschiedene Arten von Zügen. Es gibt Regionalzüge, die fahren in den kurzen Distanzen und in bestimmten Regionen. Und für die langen Distanzen gibt es zwei Züge, den Intercity und den Intercity Express. Natürlich gibt es dafür englische Namen. Wir sitzen jetzt gerade in einem IC, also einem etwas älteren Zug. Der ist nicht so modern und nicht so schnell wie der ICE, aber manchmal günstiger. Und jetzt gehen wir mit euch mal durch den Zug und zeigen euch, wie es im Zug aussieht. Meistens sitzt man in einem Zug in so einem Großraumabteil. Das heißt, dass viele Menschen in einem Raum sitzen. Es gibt jedoch auch kleine, geschlossene Abteile. Heute ist unser Zug ziemlich leer. Janusz und ich haben ein ganzes Abteil für uns alleine. Genau genommen haben wir sogar zwei Abteile, denn Janusz hat sich ins Kinderabteil gesetzt, um einen eigenen Tisch zu haben. Jetzt ein wichtiges Thema für euch. Wie kaufe ich ein Ticket und was muss ich dabei beachten? Ein Ticket kaufen kann nämlich kompliziert sein. Also der Vorgang selber ist gar nicht so kompliziert, aber man muss wissen, dass man ein Ticket vorher online kaufen sollte und dass man es auch möglichst früh buchen sollte. Wenn man einfach spontan zum Bahnhof geht und dort ein Ticket kauft, dann zahlt man den normalen Preis an diesem einen Tag. Und diese Preise sind einfach wahnsinnig teuer, also richtig irrsinnig teuer. Ein Beispiel. Wir fahren oft von Berlin nach Münster. Diese Fahrt dauert ungefähr vier Stunden und ein normales Ticket für diese Strecke sind 98 Euro. Und 98 Euro ist einfach ein Preis, den ich niemals zahlen würde. Das heißt, wenn Janusz und ich von Berlin nach Münster fahren und wieder zurück und wir würden das Ticket einfach spontan am Bahnhof kaufen, würden wir 400 Euro ausgeben. Stattdessen fahren wir jetzt gerade für 20 Euro pro Person. Das heißt 40 Euro hin, 40 Euro zurück, 80 Euro im Vergleich zu 400 Euro. Das sind also nur 20 Prozent des Original-Fahrpreises. Und so fahren wir immer. Das ist ja eigentlich ein bisschen komisch, wenn man sich das so vorstellt. Und wenn man das nicht weiß, kann es sein, dass man nach Deutschland kommt und man geht einfach zum Bahnhof und man sagt, ich will ein Ticket für den nächsten Zug nach Berlin. Und plötzlich zahlt man wahnsinnig viel Geld. Das solltet ihr nicht machen, sondern vorher online gucken, wie die Preise sind. Manchmal gibt es günstige Uhrzeiten, manchmal gibt es günstige Tage. Und dann kann man eigentlich auch günstig fahren. Das Einzige, was man nicht machen kann bei der Deutschen Bahn, ist spontan verreisen. Abschließend nochmal vier Tipps für euch, die ihr unbedingt beachten solltet, wenn ihr zum ersten Mal Bahn fahrt in Deutschland. Tipp eins ist, fahrt Bahn, denn Bahnfahren ist eigentlich die schönste Art und Weise, Deutschland zu erkunden und viel netter als mit dem Auto zu fahren oder mit dem Bus zu fahren. Busse sind zwar billiger, aber viel unbequemer. Autos sind zwar unabhängiger, aber sie sind eigentlich... ja, man fährt den ganzen Tag selber und kann gar nicht relaxen, so wie ich jetzt gerade hier in der Bahn. Und Flugzeuge gibt es zwar auch zwischen den großen Städten, aber das ist meistens nicht so umweltfreundlich und lohnt sich auch nicht wirklich. Zweiter Tipp, habe ich schon gesagt, fahrt niemals spontan irgendwo hin, sondern plant zumindest ein paar Stunden, am besten Tage vorher, denn die günstigen Tickets bekommt man bis zu 24 Stunden vorher. Und ab 24 Stunden wird es relativ teuer. Tipp drei, das solltet ihr wissen, wenn ihr einen bestimmten Sitzplatz haben möchtet. In einem normalen Ticket ist keine Reservierung enthalten. In manchen Ländern, wie zum Beispiel in Polen, seid ihr das gewöhnt, dass ihr ein Ticket kauft und dann bekommt ihr euren Sitzplatz. In Deutschland ist das nicht so. Und wenn ihr auf einer Strecke fahrt, die sehr stark frequentiert ist, also wo sehr viele Leute fahren, zum Beispiel nach der Arbeit, um nach Hause zu kommen, dann kann es sein, dass ganz viele Leute stehen und ihr keinen Sitzplatz habt. Das muss man vorher wissen, wann man so etwas braucht. Und wir selber, wir buchen nicht so oft Reservierungen, weil meistens findet man sowieso selbst einen Sitzplatz. Und dass wir mal stehen mussten in einem Zug, das kommt vielleicht bei jeder 30. Fahrt vor. Also das lohnt sich nicht, dafür immer ein Ticket zu reservieren. Tipp vier, der letzte Tipp für euch, ist ganz wichtig, dass ihr diesen Fehler nicht macht. Denn den Fehler macht man einmal und dann nicht nochmal, ist sich aus Versehen in die erste Klasse setzen. Jetzt denkt ihr vielleicht, wieso ist das so schlimm? Ich setze mich aus Versehen in die falsche Klasse. Das wird der Schaffner ja wohl verstehen, wenn ich ein Ausländer bin und mich nicht auskenne. So ist das aber nicht, denn die Schaffner nehmen wenig Rücksicht dafür, dass man irgendwas nicht versteht oder nicht weiß. Wenn man sich aus Versehen in die erste Klasse setzt, kann es sehr gut sein, dass der Schaffner kommt und sagt, Moment, du hast gar kein erste Klasse Ticket. Jetzt musst du erstmal 50 Euro nachzahlen oder Strafe zahlen. Und das ist schon ein paar Mal passiert, wo ich auch dabei war. Und das ist ein bisschen peinlich von der Bahn, finde ich. Aber das solltet ihr einfach wissen. Achtet darauf, in welcher Klasse ihr sitzt. Es gibt nur zwei Klassen. Erste Klasse ist für reiche Leute und die zweite Klasse ist für alle normalen Menschen. Das war unser Video übers Bahnfahren. Janusz verabschiedet sich jetzt von euch, indem er euch zuwinkt. Und wenn ihr noch Fragen habt zum Bahnfahren, dann schreibt sie unbedingt hier in die Kommentare und wir versuchen sie natürlich für euch zu beantworten. Jetzt könnt ihr noch ein Patron werden. Als Patron erhaltet ihr jede Woche interaktive Übungen zu Easy German. Und ihr könnt unseren Kanal abonnieren. Darüber freuen wir uns sehr. Wir sehen uns bald wieder, nämlich schon am Sonntag. Bis dann!"
}