{
  "text": "Hallo liebe Leute, wir sind heute mit Dana in München. Endlich mal wieder, Dana. Ja, hallo! Ich freue mich so sehr. Und wir machen heute ein Doppelvideo, ja. Wir haben ein Video gerade aufgenommen für Danas Channel mit Fun Facts, True or False, über die USA. Und das Gleiche machen wir jetzt über Deutschland. Ihr dürft mitraten, die Menschen auf der Straße dürfen mitraten. Und Dana ist quasi die, die stellvertretend als erste raten darf für alle. Wir fangen mal an. Erste Frage an Dana und dann an die Menschen auf der Straße. Los geht's! Dana, wir fangen an mit der ersten Frage, ja. Die sind alle durcheinander, meine Fragen. Aber ich glaube, diese ist am spannendsten. Und zwar, wahr oder falsch, Deutschland ist das Land mit dem höchsten Bierkonsum der Welt. Falsch. Ich würde sagen, Tschechien. Verdammt, ja, weil du in Tschechien warst. Du weißt das. Ja, und jetzt gucken wir mal, was die Leute auf der Straße sagen. Wahr oder falsch? Wahr. Sind die Iren nicht stärker? Ich weiß nicht. Ich würde sagen, nicht unbedingt. Was würden Sie denken? Die Iren? Ja, ich würde jetzt Irland tippen. Ich bin mir nicht sicher. Ich glaube, die Tschechen sind noch davor. Super! Super gemacht! Tatsächlich ist Deutschland auf Platz zwei, aber vor uns sind die Tschechen. Immerhin zweiter Platz. Ja, Dana hat die Frage natürlich richtig beantwortet, weil du hast in Tschechien gelebt. Genau, ein Jahr in Prag. Ich habe das ganz vergessen. Natürlich weißt du das. Aber es ist ein häufiges Missverständnis. Viele Leute denken, keiner trinkt mehr Bier als die Deutschen. Aber es gibt tatsächlich eine Nation und nur eine auf der Welt, die mehr Bier trinkt als die Deutschen. Das sind die Tschechen. Gar nicht schlecht, Dana. Ja, gut zu wissen. Bist du bereit für Frage zwei? Ich bin bereit. Der Fakt zwei ist, in Deutschland gibt es keine Todesstrafe. True or false? Oh, ich würde true sagen, wahr, oder? In Deutschland gibt es keine Todesstrafe. Wahr oder falsch? Wahrscheinlich ist sie in irgendeinem uralten Gesetz noch verankert und wurde aufgehoben. Also nicht aufgehoben, aber wird halt nicht mehr vollzogen, oder? Du weißt echt alles. Yes, guter Kopf, guter Kopf. In welchem Bundesland ist sie formal noch existent? Es muss ein altes Bundesland sein, weil die Neueren haben es sicherlich nicht. Aber wahrscheinlich ist es tatsächlich Bayern. Ja, im Endeffekt wird es Bayern sein. Ja, ich vermute. Glück gehabt ist es nicht Bayern. Okay, was ist dann? Berlin? Na ja, dann weiß ich es nicht. Hessen. Hessen? Das war ja klar. Entschuldigung, ich war klein dran. Und hier ist die Auflösung, Dana. Es gibt in Deutschland die Todesstrafe. Wirklich? Das passiert gar nicht offensichtlich. Ja, aber sie wird nicht mehr ausgeführt. Aber im Gesetz tatsächlich von den einzelnen Ländern, von unseren Bundesländern, gibt es vereinzelt noch die Todesstrafe. Zum Beispiel in Hessen steht diese heute noch im Gesetz, aber sie wird nicht mehr ausgeführt. Aber das ist wirklich witzig, die Deutschen denken immer, die scheiß Amerikaner haben die Todesstrafe, aber in Wirklichkeit haben wir die auch noch im Gesetz stehen. Wahr oder falsch, das Oktoberfest findet im Oktober statt? Nur ein bisschen. Fast alles ist im September. Genau, und das denkt man natürlich nicht, dass... Oh, hallo. Das denkt man natürlich nicht, da kam gerade hier die Polizei auf Pferden vorbei. So ist das in München, ne? Ja, manchmal Pferde. Riecht auch ganz lecker. Das Oktoberfest findet tatsächlich im September statt, größtenteils. Denn man feiert quasi den Anfang des Oktober und man feiert vor dem Oktober schon. Und nur ein paar Tage tatsächlich im Oktober. Wusstet ihr das? Ich lebe glaube ich schon lang genug hier und ich würde sagen falsch. Ja, das ist richtig. Wahr? Drei Tage nimmt es mit. Also Ende September nimmt dann die ersten drei Oktobertage mit. Dana, bist du bereit für Frage vier? Super bereit. Die vierte Frage ist, oder die vierte Aussage ist, Bier trinken ist überall in Deutschland erlaubt. Wahr oder falsch? Oh, oh, oh, ich will wahr sagen. Also sage ich falsch. Ist es überall erlaubt? Ich glaube auch, ja. Also in jedem Platz? Ich glaube schon, ja. Im U-Bahn? Nein. Also in den Verkehrsmitteln ist es verboten. Genau, da darf man nicht. Da wird man rausgeworfen. Genau. Ich wollte nur sagen, dass mir das passiert ist. Ja, ist überall erlaubt. Überall? Überall. Bedingt. In Bayern, ja. Im U-Bahn? Ich glaube nicht überall. Hier in München, ich bin mir nicht sicher. Ich glaube in der S-Bahn darf man nicht trinken. Ja, du hast recht, Dana. Tatsächlich ist Bier trinken überall in Deutschland erlaubt, eigentlich. Das ist ja das Tolle in Deutschland. Wir Deutschen lieben das wahnsinnig gerne, ne? Wenn wir im Ausland sind, aus Amerika wiederkommen, zack, erst mal am Flughafen Bier aufgemacht, weil wir uns der deutschen Freiheit erfreuen. Aber natürlich ist es nicht überall erlaubt. Man darf zum Beispiel manchmal in bestimmten Gebäuden nicht trinken. Okay. Öffentliche Gebäude. Man darf in der Bahn nicht trinken. Aber auch auf einzelnen Plätzen kann es lokal verboten werden. Zum Beispiel vor einer Kirche. Okay. Vielleicht will die Kirche nicht, dass da jeden Abend besoffene Jugendliche abhängen. Also kann man das lokal... Interessant. ...in manchen Orten verbieten. Ja. Und in München sollen Leute nicht im U-Bahn trinken, aber sehr oft Leute da mit einem Bier... In Berlin darf man offiziell auch keinen Alkohol in der U-Bahn trinken, aber natürlich machen das alle und es wird auch nicht kontrolliert. Okay, Dana, Frage Nummer fünf. Aussage Nummer fünf. Der Mittelfinger ist in Deutschland verboten. Diese Finger? Genau, den Finger zeigen. Oh, gut. Ist verboten. Ja. Wahr oder falsch? Verboten. Wahr. Ganz verboten. Der Mittelfinger ist verboten in Deutschland. Wahr oder falsch? Ja. Ja, ist verboten. Sollte man nicht machen. Machen sie aber trotzdem. Ja, wahr. Gut. Super. Ja, gut gemacht. Aber überrascht das? Findest du das überraschend oder... Hier gibt es hohe Strafen drauf. Echt? Darf man nicht machen, ja. Jo. Ich weiß es nicht genau, aber es ist auf jeden Fall so, beim Autofahren sollte man sich da hüten. Es ist tatsächlich verboten, ja. Also ich meine, eigentlich macht das ja Sinn, aber es ist tatsächlich auch eine Straftat, sozusagen. Das ist eine Beleidigung. Und wenn du jetzt zum Beispiel zu mir das machst, dann kann ich zur Polizei gehen und dich anzeigen. Wirklich? Ob sie das verfolgen, ist eine andere Frage, weil manchmal ist es ja auch nicht so einfach, das zu beweisen. München ist die zweitgrößte Stadt Deutschlands. Wahr oder falsch? Oh, falsch. Also ich komme ursprünglich aus Kroatien. Nein, nein, nein. Ich würde sagen falsch, weil Berlin ist größer und ich glaube Hamburg ist auch ein Ticken größer. Allein schon wegen der großen Fläche. Richtig. Danke. Ich würde sagen drittgrößte. Richtig, Dana, richtig. Look at that. Welche sind größer? Berlin und Hamburg oder Frankfurt, aber ich weiß nicht welche. Hamburg. Okay. Okay, liebe Leute, das war unser Video heute. Wir hoffen, es hat euch gefallen. Es war mal ein bisschen anders als sonst. Heute ging es um Fakten und Fragen über Deutschland. Wir hoffen, ihr habt auch was mitgenommen und was gelernt. Danke, Dana, dass du dabei warst. Ja, das war super. Es hat uns sehr gefallen und jetzt ist natürlich die Frage für euch. Möchtet ihr auch mal sehen, wie ich Fragen beantworte zu den USA? Ich habe mich, ja, ich war nicht so gut da in den Antworten, würde ich sagen. 50-50. 50-50 ungefähr. Guckt mal rein hier. Ne, warte mal. Hier seht ihr Danas Video. Guck mal da. Guck mal da, Dana, da ist dein Video. Das ist schön. Hier seht ihr das Video auf Danas Channel, wo wir das Ganze umgekehrt gemacht haben, nämlich Fragen über die USA. Und wenn ihr Lust habt, uns zu unterstützen und auch Outtakes zu dieser Episode zu sehen und vor allem auch Material und Übungen zu bekommen zur Episode, dann schaut mal hier unten vorbei bei Patreon und natürlich abonniert Easy German. Bis nächste Woche. Tschüss, Dana. Danke, dass du da warst. Of course. Auf Wiedersehen. Auf Wiedersehen."
}