{
  "text": "Nach unserem großen Erfolg Weird Things You Find in German Supermarkets sind wir heute zurück und heute testen wir verrückte Getränke aus einem deutschen Supermarkt. Mit dabei sind Francisco aus Nicaragua, Anna aus Deutschland, Mohamed aus Ägypten, Justyna aus Polen. Und wir haben uns jetzt gerade mal ein paar komische Getränke gekauft, die ich zum Großteil auch noch nicht probiert habe. Und wir werden die jetzt zusammen für euch testen, damit ihr demnächst wisst, was ihr so alles Komisches erwarten könnt, wenn ihr nach Deutschland kommt. Los geht's! Womit fangen wir an, Anna? Okay, jetzt zeigen wir euch erstmal, wie macht man in Deutschland eine Flasche auf? Oh ja, das ist schwierig. Das lernt man in Deutschland schon im Kindergarten. Nee, aber spätestens im Gymnasium. Aber spätestens. Wenn man nichts anderes zur Hand hat, dann kann man andere Flaschen benutzen, um die Flasche aufzumachen. Jetzt zeig mal. Läuft bei dir, Kari. Wir testen jetzt die Gurkenlimonade. Riecht eigentlich ganz gut. Ja, riecht richtig gut. Und los geht's. Das ist gut. Ich finde, das riecht, das schmeckt ein bisschen dann eher wie saure Gurke als normal. Es ist nicht schlecht und auf jeden Fall hat es Kohlensäure. Das ist überraschend. Ja, das ist... Das würde ich nie wieder trinken. Wir machen weiter mit etwas, was ich noch nie in meinem Leben getrunken habe. Unter anderem, weil es sehr eklig klingt und wahrscheinlich auch sehr eklig schmeckt. Sauerkrautsaft. Nicht so viel, bitte. Das ist nicht so schlecht, wie ich gedacht habe. Echt? Es schmeckt halt wie Sauerkraut. Janusz, du bist dran. Warte einen Moment, Janusz. Jetzt ist Janusz dran und probiert den Sauerkrautsaft. Lecker. Voll gut. Wir halten fest... Wir können festhalten, die Polen unter uns trinken den Sauerkrautsaft ganz gerne. Ja, ich trinke den später ganz. Es geht weiter mit etwas, was noch nie jemand von uns jemals gesehen hat oder davon gehört hat, außer Anna. Außer mir. Und zwar ist das Rotbäckchensaft. Ich trinke den immer, wenn ich krank bin. Von meiner Oma habe ich den immer bekommen. Vitamin C ist da ganz viel drin und zinkt. Das ist total gut, wenn man zum Beispiel erkältet ist. Aber es ist wirklich lecker. Es wird euch schmecken. Ich bin mir sicher. Es schmeckt sehr süß. Nach Früchten. Ja, auf jeden Fall. Zur Unterstützung des Immunsystems. Zeig mal dieses schöne Bild, Anna. Hier sehen wir die kleine Anna, neun Jahre alt, wie sie den Rotbäckchensaft trinkt. Rotbäckchen heißt, der Saft ist so sweet, da bekommt man rote Backen von. Und ist wieder ganz schnell gesund. Es geht weiter in der Limonadenabteilung mit Berliner Fassbrause. Prost! Was ist das? Schmeckt komisch. Es ist irgendwie süß, aber nicht zu süß. Die Berliner Fassbrause ist von Dr. Ludwig Schollwien 1908 in Berlin entwickelt worden, um seinem Sohn beim Besuch in Biergärten ein alkoholfreies Getränk, das dem Bier ähnlich ist, anzubieten. Hier können sie das Originalrezept mit Malzextrakt genießen. Prost! Jetzt wollen wir von unseren Probanden wissen, schmeckt die Fassbrause wie Bier, ja oder nein? Nein. Nein. Nein. Ich sag auch nein. Es schmeckt irgendwie ein bisschen wie eine unsüße Limonade. Aber nicht schlecht. Anna muss uns jetzt verlassen. Sie hat wahrscheinlich Angst vor den anderen Getränken. In Wirklichkeit geht ihr Praktikum heute zu Ende bei uns und wir sind ganz traurig. Anna, danke, dass du bei uns warst. Ja, es war richtig schön. Alle zusammen. Wir werden Anna so sehr vermissen. Das lassen wir in der Zeitlupe laufen. Tschüss Anna! Ja, Anna! Viele Ausländer, die zum ersten Mal nach Deutschland kommen, sind überrascht, was für eine wahnsinnig große Auswahl bei uns im Schnapsregal herrscht. Und jetzt machen wir mit etwas weiter, was sehr typisch deutsch ist. Kräuterliköre. Dieser Kräuterlikör ist eine günstige Variante. Der bekannteste Kräuterlikör ist vielleicht Jägermeister. Und das hier ist der Jagdfürst. Es klingt also sehr ähnlich und schmeckt wahrscheinlich auch ähnlich. Los geht's! Justina sieht sehr erfreut aus. Nein. Ist deutscher Schnaps in Polen bekannt oder habt ihr so viel guten polnischen Wodka, dass ihr euch gar nicht für den deutschen Markt... Wir brauchen so eine Scheißnicht. Kein Interesse am deutschen Schnapsmarkt. Das sind unsere Nachbarn aus Polen. Aber komm, wir wollen. Jetzt geht es weiter in die Fruchtabteilung. Und zwar in die alkoholische Fruchtabteilung. Deutsche mögen nämlich nicht gerne nur Kräuterlikör, sondern auch Fruchtschnäpse und Fruchtliköre. Justina probiert jetzt den Rhabarberlikör. Mohamed den Waldmeister. Und Franzisco hat den Holunderlikör. Und ich warte mal ab, was ihr sagt. Los geht's! Schmeckt gut. Lecker. Die schmecken immer lecker. Da ist nämlich viel Frucht und viel Zucker vor allem drin, damit man den Alkohol nicht schmeckt. So werden deutsche Jugendliche betrunken gemacht. Das hier ist der Weizenkorn. Ja, der ist aus Weizen gemacht. Ein guter Schnaps aus Deutschland. Magst du den mal probieren, Justina? Ja, auf jeden Fall. Also Korn kann man sich ungefähr so vorstellen, das ist so das, was den Polen und den Russen der Wodka ist. Das ist den Deutschen der Korn. Also wir haben auch noch mal selber einen eigenen hochprozentigen Schnaps. Seit 1700 steht Hardenberg für exzellente Brennkunst im Zeichen des Keilers. Noch heute wird Hardenberg Weizenkorn im allerbesten Weizen gebrannt. Die Lagerung im Holzfass verleiht ihm seinen besonders milden, ausdrucksvollen Charakter. Im Münsterland, da wo wir herkommen, haben wir auch den Münsterländer Frühstückskorn. Den trinken wir tatsächlich zum Frühstück. Ich nicht. Ja, los geht's! So sehr ich schon deutsch geworden bin, aber da ist für mich die Grenze. Mohammed hat es nicht so gut geschmeckt. Es ist ganz nicht so stark. Wie viel Prozent ist das? Es hat 40 Prozent. Ne, 32 nur. 32, das ist ein Likör. Ein Getränk, was ich noch nie in meinem Leben gesehen oder getrunken habe, ist Papashisha. Und das ist nämlich eine Limonade, die angeblich nach Shisha mit Apfelgeschmack schmeckt. Auf welche Ideen Menschen kommen. Es ist unalkoholisch. Wie Tabak. Also quasi flüssiger Tabak. Ja, trink mal. Eigentlich voll lecker, ehrlich gesagt. Hat auch sogar Interessant, weil es schmeckt wie Tabak. Wie Shisha, ne? Ja, genau. Zum Abschluss möchte ich von euch wissen, was von diesen verrückten Getränken ist euer Lieblingsgetränk? Ja, das war mein Lieblingsgetränk. Das ist Holunderlikör. Und ich mag es, weil er sehr fruchtig war. Shishwa. Mein Lieblingsgetränk ist Fassbrause. Fassbrause, ja. Und mein Lieblingsgetränk ist Apfelschorle, die wir zwischendurch getrunken haben. Und was ist dein Lieblingsgetränk, Carina? Ich muss sagen, wir kleben die Hände und ich habe nichts wirklich gerne getrunken. Ich freue mich gleich erstmal ein Wasser zu trinken. Dann fahren wir nach Polen und dort trinken wir guter Alkohol. Okay, das ist ein Deal. Und jetzt wollen wir von euch wissen, was waren die komischsten Sachen, die ihr in Deutschland getrunken habt. Als ihr zum ersten Mal hier wart, was habt ihr gesehen? Was hat komisch geschmeckt? Schreibt uns einen Kommentar, denn wir wollen diese Geschichten wissen und vielleicht nächstes Mal diese Getränke testen. Außerdem könnt ihr wieder für einen Dollar nur pro Woche ein Mitglied bei Patreon werden und dann bekommt ihr interaktive Übungen, wo ihr das Vokabular und die Grammatik zur Episode testen könnt. Und hier könnt ihr den German abonnieren. Vielleicht hier oder vielleicht hier. Das solltet ihr unbedingt machen. Wir gehen jetzt nach Hause, denn es wird schon dunkel und es ist jetzt gleich Winter in Berlin. Tschüss, bis bald! Tschüss! Let's go!"
}