{
  "text": "Guten Morgen! Guten Morgen, Herr Hamersky! Das ist Herr Hamersky. Herr Hamersky ist Deutschlehrer. Das ist seine Schulklasse. Der Lehrer kontrolliert die Hausaufgaben. So Leute, wo sind eure Hausaufgaben? Victor hat seine Hausaufgaben vergessen. Wie kann das denn sein, dass du deine Hausaufgaben vergessen hast? Er erfindet eine Ausrede. Weil mein Hund das Buch gefressen hat. Agatha hat auch ihre Hausaufgaben vergessen. Weil meine Katze auf sie gekotzt hat. Weil meine Katze auf sie gekotzt hat. Der Lehrer kann es nicht fassen. Ich kann es nicht fassen. Carina, hast du denn deine Hausaufgaben? Nein, ich hatte keine Zeit. Meine Oma hatte gestern Geburtstag. Die Klasse schreibt einen Test. Es ist ein Vokabeltest. Der Lehrer steht auf und kontrolliert die Schüler. Julia hat sich einen Spickzettel gemacht. Sie versteckt den Spickzettel unter einem Taschentuch. Der Lehrer kontrolliert die Tische. Julia, was ist das denn? Nichts, nur ein Taschentuch. Julia, das will ich dir aber glauben, ja? Der Lehrer hat Julia nochmal davon kommen lassen. Micky hat auch einen Spickzettel gemacht. Der Spickzettel ist auf seinem Arm. Was hast du da? Ah ja, okay. Micky, was ist das denn? Das ist mein neues Tattoo. Ah, ich verstehe. Sehr hübsch. Gefällt mir gut. Gut, schreibt weiter bitte. Hubert guckt bei Lukas ab. Hubert, ich habe das jetzt ganz genau gesehen. Du guckst die ganze Zeit bei Lukas ab. Zur Strafe sitzt du jetzt da drüben alleine. Bitte schneller. Ab mit dir. Hubert wurde erwischt. Zur Strafe muss er jetzt alleine am Tisch sitzen. Konrad, komm bitte an die Tafel. Der Lehrer bittet Konrad, nach vorne zu kommen. Was soll ich denn machen? Ich will dich abfragen. Warum mich? Zeig mir, wo liegt Deutschland? Hier? Nein, mit Sicherheit nicht. Das ist Afrika. Konrad hat keine Ahnung, wo Deutschland liegt. Konrad, du kriegst eine sechs. Setz dich bitte wieder hin. Konrad ärgert sich, dass er nicht gelernt hat. Das war unsere neue Episode Super Easy German, aus dem Johannes-Paul-II-Gymnasium in Ostrow-Wielkopolski in Polen. Tschüss!"
}