{
  "text": "Hallo Leute, es wird Winter in Deutschland und wir haben heute eine sehr wichtige Frage bekommen aus dem sonnigen Kalifornien und zwar von unseren Freunden von der UC Santa Barbara. Hallo liebe Freunde, ihr habt uns gefragt, was das Wort umständlich heißt. Das Wort ist nämlich unübersetzbar in Englisch und wahrscheinlich auch in einigen anderen Sprachen. Deshalb fragen wir heute Menschen auf der Straße und wir haben Hilfe von Anna-Marie, sie kommt aus der Ukraine und studiert schon seit vielen Jahren Deutsch und lebt jetzt in Berlin. Ja, ich wohne in Berlin seit zwei Monaten und ich besuche jetzt einen Studienkollegen und ich würde gerne auch wissen, was umständlich bedeutet. Dann gehen wir mal los. Das war eine umständliche Anmoderation. Können Sie uns das Wort umständlich beschreiben? Na ja, als erstes müssen Sie einen Umstand haben. Ja. Was für einen Umstand? Das müssen Sie erstmal gucken. Zum Beispiel diese Tüte. Zum Beispiel, das ist gerade sehr umständlich. Die Tüte an dem Fahrradlenker befestigen. Umständlich, genau. Umständlich ist, wenn Sie jetzt da zu der Brücke wollen und ich nicht sage, Sie gehen jetzt direkt dahin, sondern Sie müssen erstmal da hinten rum, da und dann kommen Sie dorthin. Also auch nicht auf dem direkten Wege, das heißt auch umständlich. Also mit verschiedenen Abbiegungen, erstmal rechts und links und das ist umständlich. Wenn wir jetzt hier nicht den geraden Weg hinaufgehen, sondern irgendwo umständlich außen rundherum gehen, das ist für mich umständlich. Umständlich? Ja. Wenn etwas kompliziert ist oder nicht einfach gelöst wird. Umständlich ist, wenn etwas kompliziert ist, wenn man dafür praktisch Dinge überwinden muss, damit man Umstände bewältigen muss, Dinge bezwingen, damit man zum Ziel kommt. Umständlich, wenn man mehr machen muss, als man eigentlich müsste. Umständlich, na, wenn etwas besonders kompliziert ist, also nicht nur ein Handgriff zu tun ist, sondern viele Handgriffe zu machen sind. Umständlich ist im Endeffekt, wenn man nicht direkt zum Weg kommt, sondern über Umschweife zum Ziel. Danke und was ist dann das Gegenteil? Von umständlich direkt? Einfach, würde ich sagen. Einfach ist es, ja, wenn die Bahn gleich auf einem anderen Bahnsteig abfährt zum Beispiel. Dann ist es einfach die Linie zu wechseln, ansonsten ist es umständlich. Was ist das Gegenteil von umständlich? Einfach. Ja, einfach, direkt. Direkt. Ist für Sie das Gegenteil von umständlich auch einfach? Hätte ich auch gedacht, ja. Hätte ich auch so gedacht, ja. Umständlich, oder klar, ist auch noch ein Gegenteil davon. Klar würde auch gehen. Das Gegenteil von umständlich. Klar. Umständlich bedeutet für mich schwierig, nicht einfach, nicht auf dem einfachsten Weg. Etwas Umständliches ist etwas, was nur mühsam zu erreichen ist. Also umständlich bedeutet, dass ich eine Sache nicht direkt angehe, sondern dass ich also auf Umwegen zum Ziel komme. Umständlich, hm. Also wenn man heiratet, dann ist es schon ein ganz schwieriges Problem. Umständlich. Mit dem einfachen Leben vorbei. Also dann ist es, ja, gewisse Dinge können umständlich werden. Umständlich. Umständlich ist, wenn man Dinge komplizierter macht, als sie eigentlich sein müssten. Also wenn man zum Beispiel beim Einkaufen, ja, was kann man da umständlich machen? Man geht erst dahin, wo die Süßigkeiten sind, ganz am Schluss. Das ist das, was du immer gerne als erstes machst. Und dann muss man den ganzen Supermarkt wieder zurückgehen und wieder von vorne anfangen, um alles der Reihe nach einzukaufen. Das ist ein bisschen umständlich. Umständlich ist, wenn man sich nicht mit der EC-Karte zahlen kann, sondern Bargeld dabei haben muss, zum Beispiel, wenn ich ins Restaurant gehe. Wenn man über drei Bahnhöfe muss, um die Bahn zu wechseln, anstatt nur einen zu haben, dann ist es umständlich, dahin zu kommen. Umständlich, okay. Wenn zum Beispiel sich zwei treffen möchten und der einfachste Weg wäre, der eine nimmt die S-Bahn, der andere geht zu Fuß. Aber man kann es auch eben kompliziert oder umständlich machen, indem der eine dann aber doch mit dem anderen irgendwie zu Fuß gehen will, aber der andere lieber mit dem Rad fährt und ich weiß nicht so. Für umständlich? Ja. Ja, also das zum Beispiel beim ganzen Tun und Handeln. Ich kann Dinge ganz einfach machen, Dinge verrichten, ein Schritt nach dem anderen, Schritt eins, Schritt zwei, Schritt drei. Aber wenn ich den dritten vor dem ersten Schritt mache, dann ist es umständlich, bis hin zu gefährlich. Wir haben einfach vergessen, den Wörtern die Bilder wieder zu geben. Wörter haben alle Bilder. Und einfach ist einfach. Einfach, in ein Fach packen sie was rein, nicht in 100 Fächer. Richtig. Es ist einfach und deswegen ist es einfach. Sie brauchen nicht so viel Raum um sich herum, sondern einfach. Und solche Bilder müssen sie versuchen, die Menschen klar zu machen, wenn sie beim Sprachen lernen. Und bei umständlich, da stellen sie 33 Koffer und 44 Taschen hin und dann sagen sie mal ja, wie kommst du damit klar jetzt zum Zug zu gehen? Es ist umständlich, sich seine Erasmus-Punkte an der Uni anrechnen zu lassen. Da muss man viele Umstände, Öffnungszeiten von Büros, Papierkram bezwingen, um zum Ziel zu kommen. Einfaches Beispiel für umständlich. Nehmen wir doch Maxens Umzug zum Beispiel. Er wollte doch den Umzug machen. Wie war das nochmal? Also wenn man zum Beispiel umzieht und man möchte keine Umzugsfirma nehmen, sondern das setzt man alles so auf die eigene Kappe oder die Freundin zusammen und die will es aber nicht machen. Die will eine Umzugsfirma nehmen. Dann wäre das, wenn man so machen würde, wie Max es vorgesehen hätte, dann wäre so was umständlich. Wenn man es selber macht, ja. Was ist dann das Gegenteil von umständlich? Nicht heiraten. So zu machen, wie ich raus will, ist nicht umständlich. Meistens. Okay, ich teste jetzt, ob Annamarie verstanden hat, was umständlich heißt. Annamarie, war es umständlich, heute unsere Wohnung zu finden? Nein. Nein? Nein, wirklich. War es umständlich, mit uns ein Video zu drehen? Nein, hat Spaß gemacht. Ist Janusz ein umständlicher Mensch? Können Sie das nicht sagen? Nein. Und ist es umständlich, Menschen auf der Straße anzusprechen in Berlin? Naja, würde ich nicht so sagen. Manchmal. Manchmal, ja. Manchmal. Ja, dann war alles relativ einfach heute. Cool, wir hoffen, dass ihr auch verstanden habt, was umständlich bedeutet. Wenn ihr noch Fragen habt, schreibt sie in die Kommentare. Und wenn ihr Übung machen wollt, das wollt ihr bestimmt, dann könnt ihr mit uns Übungen machen, noch zu dem Thema, zu den Vokabeln, das könnt ihr bei Patreon machen. Und ihr könnt natürlich Easy German abonnieren, da freuen wir uns, wenn ihr das macht. Bis zur nächsten Woche. Danke, dass du dabei warst. Wir werden uns vielleicht noch öfter sehen, du wohnst ja in Berlin. Ja. Komm, wir gehen jetzt noch spazieren. Aber möglichst umständlich die Straße überqueren. Janusz, siehst du uns noch? Hallo Janusz. Oh, da kommt ein Auto."
}