{
  "text": "Vor kurzem hat uns unsere Zuschauerin Caroline Bell gefragt, ob wir ein Video über Verben mit fair machen können. Und hier sind wir bei minus 10 Grad in Berlin und los geht's! Fair ist ein Präfix im Deutschen, es steht am Anfang von super vielen Verben, ich glaube Tausenden im Deutschen und es sind immer untrennbare Verben. Jetzt aber die wichtigste Frage für euch. Gibt es eine Verknüpfung zwischen all den Verben mit fair? Gibt es eine Bedeutung? Hat fair eine Bedeutung? Diese Frage können wir mit ja und mit nein beantworten. Ich weiß, das ist nicht so zufriedenstellend, aber die Geschichte ist ein bisschen kompliziert. Ich habe auch ein bisschen dazu recherchiert und eigentlich die beste Erklärung, die ich gefunden habe, war in Emanuels Blog German is Easy bei yourdailygerman.com, den Link poste ich mal unten und er erzählt ein bisschen, woher dieses fair kommt. Denn fair ist ein Präfix, das schon hunderte Jahre alt ist und natürlich verändert sich das über die Zeit. Es gibt aber so etwas wie, ja es gibt keine Übersetzung von fair, aber vielleicht so ein Gefühl, das man hat. Wenn ich Verben mit fair höre, viele, viele haben so ein Gefühl von etwas geht weg, etwas verschwindet, etwas, ja sag ich mal, diese Bewegung habe ich ganz oft bei fair im Kopf. Und was das heißt, das zeigen wir euch jetzt an ein paar Beispielen. In der ersten Gruppe von Verben, die wir euch zeigen, geht es darum, dass etwas falsch gemacht wird und hier können wir einige Wortpaare bilden, nämlich mit den gleichen Verben einmal ohne und mit fair und dann versteht ihr vielleicht die Bedeutung dieser ersten Gruppe, wenn etwas falsch läuft, wenn etwas schief läuft. Das erste Beispiel ist laufen. Janusz läuft auf der Straße, ganz normal, ohne Richtung, ohne besondere Bedeutung. Das zweite Beispiel ist verlaufen. Janusz verläuft sich auf der Straße, heißt, dass er nicht mehr weiß, wo er ist oder nicht mehr weiß, wo er hin wollte. Er ist in die falsche Richtung gegangen. Das zweite Beispiel ist schreiben. Janusz schreibt, ganz normal. Aber Janusz verschreibt sich, heißt, er hat etwas falsch geschrieben. Das dritte Beispiel ist wählen. Janusz wählt eine Telefonnummer in seinem Handy. Jetzt hat Janusz sich verwählt. Verwählen heißt, dass Janusz die falsche Nummer angerufen hat. Das nächste Beispiel ist legen. Janusz legt seine Kamera auf den Tisch. Aber was passiert, wenn man etwas verlegt? Janusz hat seine Kamera verlegt, das heißt, er weiß nicht mehr, wo er sie hingelegt hat. Die Kamera ist weg. Janusz schluckt etwas, zum Beispiel schluckt er eine Tablette mit Wasser. Aber wenn man sich verschluckt, dann hat man nicht richtig geschluckt, dann ist zum Beispiel Wasser in die Luftröhre gekommen. Oh nein! Ihr seht, das Ver ist immer etwas, ja, was weggeht von einem. In der ersten Gruppe sind das Sachen, die falsch gelaufen sind oder sogar verloren gegangen sind. Jetzt haben wir noch einige deutlichere Beispiele. In der zweiten Gruppe gibt es immer etwas, was verschwindet, was weggeht, was aufhört oder was stoppt. Hier haben wir ein Beispiel. Kaufen, wenn ich etwas kaufe, dann kaufe ich es zu mir. Ich kaufe eine Banane, das heißt, sie war vorher im Geschäft, jetzt gehört sie mir. Wenn ich allerdings etwas verkaufe, geht es weg von mir. Ich verkaufe mein Handy. Es ist weg dann, danach. Wenn ich wette, dann setze ich Geld auf eine bestimmte Chance, dass etwas passiert. Wenn ich mich, ja, wenn ich alles verwette, ich habe mein ganzes Geld verwettet, dann ist es weg. Alles ist weg von mir gegangen. Etwas verschwindet. Janusz' Kamera ist verschwunden. Man findet sie nicht mehr wieder. Sie ist weg. Ich verliere etwas. Janusz hat seine Kamera verloren, hoffentlich nicht für immer, aber dieses Verb verlieren, das impliziert die Bedeutung, dass es weg ist für immer. Ich habe etwas verloren. Verpassen. Ich habe das Konzert verpasst. Ich war zum Beispiel krank, ich konnte nicht zum Konzert gehen. Das Konzert ist jetzt vorbei, ich kann nie wieder zu diesem Konzert gehen. Ich habe es verpasst. Das Konzert ist weg. Versetzen. Ich habe mich mit Janusz verabredet, aber ich bin nicht gekommen. Ich habe auch nicht angerufen. Ich habe ihn versetzt, also ich habe ihn alleine stehen gelassen. Ich bin nicht zu ihm gekommen. Vergessen. Ich habe etwas vergessen. Das heißt, etwas, ein Gedanke war in meinem Kopf. Ich sollte an etwas denken. Der Gedanke ist weg. Ich habe ihn verloren. Ich habe etwas vergessen. Das heißt, es ist auch weggegangen. Ja, in diesen ersten beiden Gruppen von Beispielen konntet ihr sehen, dass man die Verben mit ver immer mit, ja, mit dieser Bewegung verknüpfen kann oder mit dieser Idee verknüpfen kann, dass etwas weggeht, etwas verschwindet, etwas geht weg von einem. Man verliert etwas, in manchen Fällen läuft etwas schief, etwas ist falsch. Nicht immer ist das so einfach zu erklären. Es gibt eine ganze Reihe von Verben, da ist die Erklärung nicht mehr so einfach oder sie ist vielleicht etwas, ja, man muss das Ganze in einem größeren Bild, in einem größeren Kontext sehen und das liegt eben daran, dass diese Silbe und auch diese Verben zum Teil schon sehr alt sind und sich die Bedeutung auch über viele Jahrzehnte und Jahrhunderte verändert haben. Ich habe jetzt noch eine dritte Gruppe und in dieser dritten Gruppe würde ich sagen, dass das ver so etwas wie eine langfristige oder nachhaltigere Veränderung ausdrückt. Ich lese mal einige Beispiele vor, vielleicht bekommt ihr dann so ein Verständnis dafür. Versuchen, to try, verändern, to change, verschieben, to move oder auch verhandeln, vertrauen und verstehen. Auf den ersten Blick haben all diese Worte nichts miteinander gemeinsam, aber wenn man das, ja, vielleicht ein bisschen dieses Gefühl, das dieses ver mitbringt, verstehen möchte, kann man sich vorstellen, dass sich etwas verändert oder etwas, ja, man etwas grundsätzlich verändert. Ich versuche etwas heißt, es gibt einen Zustand und den möchte ich vielleicht verändern, indem ich etwas Neues versuche. Ich verandere etwas, da ist das im Wort schon drin, also ich möchte etwas ändern. Ich verschiebe etwas, das heißt vorher war etwas hier, zum Beispiel ein Termin oder ein Schrank und ich schiebe ihn hier hin. Oder ich vertraue jemanden, das heißt, ich habe ein gewisses, ja, ein gewisses Gefühl für jemanden, ich vertraue jemanden, das ist auch vielleicht eine Veränderung von einfach jemandem, mit jemandem ein normales Gefühl haben zu jemandem vertrauen, das ist auch eine Art Wechsel. Ich weiß nicht, ob diese Erklärung geholfen hat, aber ich hoffe, ihr habt so ein bisschen ein Bild bekommen, was dieses ver- bedeutet. Ja, wir hoffen, euch hat das Video geholfen, zumindest ein bisschen zu verstehen, was diese Silbe ver- im Deutschen bedeutet. Es gibt natürlich noch viele andere Beispiele, da passt diese Erklärung oder diese Bedeutung nicht immer 100%. Man muss die Verben am Ende einfach auswendig lernen, so ist es. Aber jetzt habt ihr vielleicht so ein bisschen ein grobes Verständnis von ver. Ihr könnt natürlich noch Übungen machen jetzt, das geht bei Patron. Ihr könnt uns auch abonnieren, darüber freuen wir uns sehr. Und wenn ihr auch mal ein Thema habt, was ihr gerne erklärt haben möchtet, was ihr nicht versteht oder einen Fehler, den ihr immer wieder macht, schreibt uns, wir freuen uns immer über eure Vorschläge für neue Videos. Tschüss und bis bald!"
}