{
  "text": "Hallo Leute, heute geht es um die Wörter viel und sehr. Uns ist aufgefallen, dass diese Wörter häufig verwechselt werden von Deutschlernern und sie sind auch nicht so ganz einfach auseinanderzuhalten. So hat zum Beispiel unser Patrin Brian vor kurzem unter unseren Podcast geschrieben. Ich habe so viel gelacht über deine Türklingel, Manuel. Und in diesem Satz sollte es eigentlich heißen, ich habe so sehr gelacht. Und warum das so ist und was der Unterschied ist, erklären wir euch in diesem Video. Der Hauptunterschied von viel und sehr ist, dass viel sowohl ein Pronomen sein kann als auch ein Adverb. Sehr hingegen ist nur ein Adverb. Beides kann im Englischen mit much oder a lot übersetzt werden. Ihr seht gleich einige Beispielsätze. Aber jetzt gucken wir uns zunächst mal das Wort sehr an. Cari, ich mag dich sehr. Du bist sehr lieb. Meine beiden Gitarren mag ich auch sehr. Ich spiele sehr oft und sehr gerne. Sehr ist ein reines Adverb und ein Adverb beschreibt ja immer eine Handlung. Im Fall von sehr beschreibt man die Intensität oder Qualität von etwas. Und sehr, das könnt ihr euch merken, das steht immer vor dem Adjektiv oder nach einem Verb. Cari, ich mag dich sehr. Du bist sehr lieb. Meine beiden Gitarren mag ich auch sehr. Ich spiele sehr oft und sehr gerne. Jetzt gucken wir uns das Wort viel an. Viel kann auch ein Adverb sein, aber meistens wird es als Pronomen benutzt. Das heißt, es steht anstelle eines Nomens. Und viel, das steht eigentlich als Pronomen immer für Quantität. Man hat viele Dinge, man hat viel von etwas. Hier seht ihr ein paar Beispiele. Ich habe viele Gitarren. Meine Frau muss mir viel Geld geben, damit ich viele Gitarren kaufen kann. Diese Gitarre hat nicht viel gekostet. Jetzt schauen wir uns viel als Adverb an. Als Adverb hat viel zwei verschiedene Bedeutungen oder Variationen. Die erste Bedeutung ist, dass etwas oft oder häufig passiert. Ich gehe nicht viel nach draußen. Ich bleibe immer zu Hause, um viel Gitarre zu spielen. Die zweite Bedeutung von viel als Adverb ist, dass etwas stark oder bedeutend ist. Und dieses viel steht meistens in Kombination mit einem Komparativ oder nach dem Wort zu. Diese Gitarre ist viel besser als diese Gitarre. Aber diese Gitarre ist viel lustiger als diese Gitarre. Cari sagt, dass ich zu viel Gitarre spiele und viel zu viel Geld für die Gitarren ausgebe. Cari hat keine Ahnung. Kommen wir zurück zu Bryans Kommentar vom Anfang. Bryan hat geschrieben, ich habe so viel gelacht über deine Türklingel, Manuel. Dieser Satz von Bryan ist eigentlich nicht grammatisch falsch, aber er bedeutet wahrscheinlich nicht das, was du sagen wolltest. In diesem Kontext bedeutet das nämlich, dass du oft gelacht hast. Und dieses viel in diesem Satz, das würde man eher benutzen, wenn man einen längeren Zeitraum beschreibt. Hier ein Beispiel. Gestern war ich mit Cari in einer Comedy-Show und wir haben viel gelacht. Was Bryan wahrscheinlich meinte, ist, ich habe sehr gelacht oder sehr laut gelacht, als er von Manuels Türklingel gehört hat. Und das bedeutet dann, dass du sehr intensiv oder sehr laut gelacht hast darüber. Das war unser kurzes Video über viel und sehr. Wir hoffen, es hat euch geholfen, die Unterschiede besser zu verstehen. Und wenn ihr noch Fragen habt, dann solltet ihr uns jetzt einen Kommentar schreiben und wir versuchen, ihn dann zu beantworten. Und wenn ihr Deutsch lernen wollt, und zwar die deutsche Grammatik Schritt für Schritt von A1 an bis B2 lernen wollt, dann könnt ihr unbedingt unsere App Sealing ausprobieren. Dort haben wir nämlich immer kleine Storys, kleine Lektionen, in denen wir einen grammatischen Bestandteil der deutschen Sprache vorstellen und dann mit Geschichten, zum Beispiel auch mit Janusz illustrieren. Viel Spaß beim Ausprobieren! Den Link findet ihr hier unten und hier. Und wir sehen uns am Sonntag wieder! Tschüss!"
}