{
  "text": "Warum bist du heute hier? Ich bin da um Vielfalt und um Freiheit zu feiern. Feiern und meine Queerness feiern, obviously. Meine Frauen unterstützen. Es ist die Pride, es ist ein super schönes Wetter und ich finde es ist wichtig einmal für gute Sachen zu demonstrieren und nicht nur die Krantler demonstrieren lassen, oder? Hallo, Servus und Havetere zu einer neuen Easy German Ausgabe aus Wien. Zu einer ganz besonderen Ausgabe, nämlich der Pride Ausgabe. Heute ist nämlich die Vienna Pride Parade und es werden über 250.000 Menschen aus ganz Europa hier erwartet. Und was die Leute hier so machen, das finden wir raus. Los geht's! Hallo, warum bist du heute hier? Ich bin da um Vielfalt und um Freiheit zu feiern. Meine Frauen unterstützen. Und was genau, kannst du das ein bisschen ausführen für alle, die das nicht kennen, was heute passiert? Heute ist die Pride. Wir marschieren für Gleichberechtigung und für einfach Rechte. Mei, du, vor elf Jahren ist mein Vati gestorben und genau an dem Tag hat mich mein Sohn mitgenommen nach Wien, da war die Pride. Und seitdem bin ich jedes Jahr da an Gedenken an den Vati und dem würde das voll gefallen, wenn er wüsste, dass sein Jahrestag für mich die Pride ist. Der war immer so offen. Ja, zum Saufen, nein. Für Gleichberechtigung natürlich. Für Gleichberechtigung und zum Saufen? Ja, und zum Saufen. Also es geht protestieren und feiern gleichzeitig, oder? Genau, ja. Es ist so irgendwie, es ist eine riesige Party, aber irgendwie steht es auch voll für Gleichberechtigung und Toleranz und das ist das Coole eigentlich. Ich bin heute da, weil das so einer der wenigen Tage ist, an denen man einfach man selbst sein kann in Wien. Und das ist super schön hier, so viele Leute zu sehen, die einfach ihre Identität verändern und sich ein bisschen ein bisschen einstellen. Und ich bin auch ein bisschen begeistert, weil ich das Gefühl habe, dass ich hier eigentlich nicht so viel zu tun habe. Ich bin einfach ein bisschen begeistert, weil ich das Gefühl habe, dass ich hier eigentlich nicht so viel zu tun habe. Einfach um LGBTQ Menschen zu unterstützen, weil das heutzutage einfach leider noch nicht möglich ist, dass jeder so akzeptiert wird, wie er ist. Na, ich komme extra aus München, wegen der Stimmung, wegen den Leuten, wegen der Pride. Ich habe zwei Jahre keine Pride, bin zu deppert, da muss man wieder raus. Du warum brauchst du Pride überhaupt? Wieso würde ich Pride überhaupt brauchen? Naja, es gibt immer noch sehr viele Hate Crimes im Sinne von genug Homosexuelle werden umgebracht, Transsexuelle sehr viele, einfach nur, weil sie das verkörpern, was sie eigentlich sind. Und ich finde das halt, das ist echt unpassend. Und man kann sich das einfach anschauen, im Impulse Club damals, vor ein paar Jahren war ein Massaker, sehr viele von der Latins Community, von den Homosexuellen wurden umgebracht. Generell Transsexuelle werden sehr viele umgebracht, in Amerika, aber auch, jetzt nicht spezifisch in Österreich, aber einfach in Ländern, die uns auch was betreffen. Also, keine Ahnung, die ganzen Flüchtlinge, die herkommen, die haben auch in der Heimat nicht wirklich die einfachsten Verhältnisse. Und dann kommen sie her und dann werden sie trotzdem nicht irgendwie akzeptiert und dann werden sie als homosexuelle Afghaner zurückgeschickt oder nicht als Asylant angesehen und das finde ich nicht okay, weil der wird dort gleich umgebracht, wenn er wieder zurückkommt. Es ist die Pride, es ist ein superschönes Wetter und ich finde es ist wichtig, einmal für gute Sachen zu demonstrieren und nicht nur die Krandler demonstrieren lassen, oder? Das ist ein ganz guter Grund sogar, aber warum braucht es die Pride überhaupt noch? Überhaupt noch? Warum braucht es die Pride überhaupt? Warum darf man positive Feelings nicht auch mal? Also wir sind ja in Wien, da sind immer die Krandler, die wollen immer die negativen Sachen, die pushen das. Aber ich finde, man muss immer auf positive Sachen aufmerksam machen und auf Gemeinschaft und auf alles ist erlaubt und es ist cool und auf Respekt gegenüber allen Menschen und deswegen braucht es die Pride noch. Die Pride hat einfach, um mal zu sehen, wie viele Leute einfach gleiche Ansicht sind auch und irgendwie auch das gleiche vertreten, was du auch vertretst. Es ist halt immer schwierig, die Leute irgendwie auf einen Fleck zu bringen und bei der Pride hast du die Chance, dass du die Leute kennenlernst und siehst einfach, dass man halt irgendwie doch der gleiche Meinung ist irgendwie auch. Es ist halt sonst eher immer schwieriger zu sehen, wer ist jetzt irgendwie gleich, wer denkt gleich wie du und da ist es irgendwie alles sehr homogen. Man ist ja irgendwie... Wo man wohl zu divers ist, also sehr unterschiedlich, aber doch gleich. Feiern und meine Queerness feiern, obviously. Und warum braucht es eine Pride dafür? Naja, weil es noch immer queere Menschen keine Gleichberechtigung haben und es gibt so... Thank you. Es gibt so viel, dass einfach Privilegien, die wir nicht haben, die einfach hetero Menschen haben und wir eben nicht. Und vor allem an erster Stelle schwarze Menschen und braune Personen. Und es braucht einen Space, wo wir uns auch einmal feiern können und deswegen gibt es die Pride. Und deswegen ist es wichtig. Because we are amazing. Ja, das braucht es unbedingt. Menschen können immer noch nicht offen reden über Diversität und man muss einfach nach außen tragen, wie Menschen sind und jeder soll so sein dürfen, wie er ist. Inklusion ist gefragt. Ja, weil halt immer noch ein paar Leute ein bisschen komisch reagieren und ein bisschen ihr Gesicht verziehen, wenn sie halt was sehen, was außerhalb der heteronormativen Norm passiert. Und ja, es muss einfach von klein auf den Leuten beigebracht werden, hey, es gibt halt auch was anderes als das alt, ewig hergebrachte Bild von Mann, Frau ist eine Familie, sondern nein, es gibt auch ein paar andere Zwischengeschlechter, die sich lieben können und ja, deswegen brauchst du es hier. Voll cool. Und natürlich auch, um den Nachbarn zu sagen, hey, Ungarn und Polen und Tschechien, hey, das nächste Mal, hey, es ist okay to be you und ja, feiert euch! Wir wollen, dass so viele Menschen wie möglich Deutsch lernen können. Drum sind und bleiben unsere Videos gratis für euch. Wenn ihr uns und unsere Arbeit aber unterstützen wollt und gleichzeitig interaktive Übungen zu den Episoden bekommen wollt, dann könnt ihr Mitglied bei EasyGerman werden. Für ein paar Euro, Pfund oder Dollar könnt ihr als Mitglied Lückentexte, Skripte, Quizzes und Vokabellisten zu diesen und anderen Episoden bekommen und unterstützt uns gleichzeitig, damit wir regelmäßig EasyGerman-Episode produzieren können. Außerdem gibt es für alle Mitglieder einen Discord-Channel, wo ihr mit uns, mit mir, mit Cari, mit Janosch, mit allen Moderatoren chatten könnt und eure Fragen zu allen verschiedenen Themen, zum Deutsch lernen oder zu einem Thema, eine Episode chatten könnt. Schaut mal vorbei! Und ich habe gerade gesehen, du hast eine spezielle Flagge, kannst du uns die vielleicht kurz erklären? Also, es ist die Pansexual Flagg. Die bedeutet einfach nur, also allgemein Pansexual ist einfach, also pansexuell. Das bedeutet einfach, dass ich kurz gefasste Leute, die sich nicht so damit auseinandersetzen, dass ich mich auf kein Geschlecht spezifisch orientiere. Also mir ist egal, was für ein Geschlecht der Mensch hat. Also ich verliebe mich wirklich in den Menschen und nicht in die Körperteile. Ja, also es ist mir egal, egal ob Mann oder Frau oder es ist mir egal, was jemand unter ihm hat. Wenn ich die Menschen liebe, dann liebe ich die Menschen und nehme ihn so an, wie er ist. Und das ist eben so dieses, eben das Feminine, das Rosene, das Blaue ist halt so dieses Maskuline und das Gelbe ist halt mehr so dieses Genderfluid, also Leute, die sich zu keinem Geschlecht wirklich identifizieren. Ja, genau. Voll cool, herzlichen Dank, das war's schon. Bitte gern. Dankeschön. Hättest du einen Moment für ein kurzes Interview, um uns die Flagge zu erklären? Natürlich, das ist die Puppy Pride Flagg. Was bedeutet das genau? Das ist sozusagen von den Puppies, also sozusagen Pet, Play, Artik-mäßigen, die gerne als Helden-Vaper rumgehen, ist das sozusagen die Pride Flagg. Das Blau, Schwarz, Weiße, das symbolisiert sozusagen auch die BDSM-Fetisch. Das ist mit der Flagge und der Knochen, halt was sie unterhalb mögen im Endeffekt, ist halt für Puppies. Grüß euch. Also die Frage, was hast du denn da für eine Flagge? Eine Transgender-Flagge. Kannst du das ein bisschen erklären für alle, die es nicht kennen? Also ich bin in einem Mädchenkörper geboren, aber fühle mich als Junge wohler. Demnach heute oute ich mich auch als Junge, ziehe mich jung, männlich an. Okay. Ja. Voll cool. Hat das eine besondere Bedeutung? Ich glaube, es ist halt einfach dieses Ding, weil es halt für Transgender steht, also eben, dass man zeigt, wer man eigentlich ist und das nicht irgendwie verheimlicht oder so. Du, es gibt in der LGBTQI-Plus-Welt total viele Begriffe. Kannst du dir vielleicht irgendeinen aussuchen und den erklären? Heteronormativität, Intersektionalität. Was heißt das? Das heißt, wenn mehrere Diskriminierungen auf eine Person sich kombinieren oder intersekten, also quasi sich, ja, wie sagt man dazu? Ja, ich verstehe, was du meinst, aber irgendein Beispiel? Ja, wenn einfach zum Beispiel Leute, die sich Diskriminierung erfahren aufgrund dadurch, dass sie zum Beispiel weiblich sind in unserer Gesellschaft und da halt ein bisschen benachteiligt werden und dann kommt hinzu, dass sie weiblich sind und im Rollstuhl sitzen. Dann kommt hinzu, dass sie weiblich sind und älter sind als der Mainstream-Gesellschaft, dass sie weiblich sind und muslimischen Glauben sind und dass sich diese Diskriminierung einfach vereint und nicht, es geht nicht darum, dass dann, hey, oh, sie hat mehr Diskriminierung, deswegen, oh, sie verliert das Pechglücksrad, sondern dass sie einfach als Individuum betrachtet wird und eine eigene Art der Diskriminierung erfährt. Na ja, ist es kein klassischer Begriff, aber ich würde einfach mal sagen, Universal Love steht für Liebe ist alles umfassen und alles umgreifen, da gibt es keine Grenzen. Es ist schade, dass wir im 21. Jahrhundert immer noch darüber reden müssen und manche Menschen glauben, das politisch debattieren zu können, weil Menschenrechte sind Menschenrechte und das ist die Verfassung des Lebens, nicht die Verfassung des Menschen. Gay, schwul, das heißt, ich liebe Männer, Männer lieben mich, that's it. Irgendeinen Stamm oder keine Ahnung, Bär, Twink, Twunk, Twank, keine Ahnung, irgendwas. Bär sind die haarigen Männer mit ein bisschen Bauch, das sind Bärs und dann gibt es die Otters, die sind ähnlich, auch haarig, aber ein bisschen weniger Bauch. Genau, B für B steht dafür, dass man sowohl auf Frauen als auch auf Männer steht. Okay, voll gut und hast du noch ein Buchstaben für uns? L? Ja. L ist Lesbian, Lesben, das ist wenn man als Frau auf eine Frau steht. Es gibt Urviele und ich kenne auch Urviele nicht, aber Queer ist wahrscheinlich einer, der auf Urviel verwendet wird, das ist einfach quasi nicht heteronormativ. Okay, super. LGBTQI plus oder Stern, hat ja ganz viele Begriffe und gibt es vielleicht irgendeinen, den ihr nur erklären könntet? Genau, also ich werde mich jetzt für den Stern entscheiden, weil der Stern ist eigentlich kein Begriff, aber der Stern heißt, klar, man versucht so viel wie möglich Diversität in diesen Begriff reinzubringen, der Stern ist für alles, was es nur dazwischen gibt, weil wir eben kein Schwarz-Weiß-Denken haben und man kann ja nicht diese Community in Gruppen einteilen, sondern der Stern ist für alle, die sie halt nur finden müssen oder die sie nicht so was fixen dazugehörigen suchen wollen oder einfach nur das nur nicht wissen oder vielleicht einfach wissen, hey, ich gehöre da nur nicht irgendwo dazu. Der Stern ist für mich. Der Stern ist für, ja, der Stern ist eigentlich für alle. Der Stern ist für jeden. Das war die Pride-Episode von Easy German hier aus Wien und wir hoffen sehr, dass es euch gefallen hat. Jetzt ist die Frage an euch, warum glaubt denn ihr, dass eine Pride noch immer notwendig ist? Und wie immer, schreibt es uns in die Kommentare und wie immer lese ich mir alle Kommentare genau durch. Wir hoffen, euch geht's gut und freuen uns bald auf eine neue Episode aus Wien von Easy German. Also dann, servus und bis bald!"
}