{
  "text": "... Los geht's! Los geht's, liebe Leute, ich begrüße euch heute zu einem neuen Livestream. Wir sind live auf YouTube, live auf Facebook. Ich bin diesmal alleine im Studio und werde gleich zu einem ganz besonderen Außenreporter schalten. Vorher noch ein paar Informationen zu unserem Livestream, wir sind live auf YouTube, wir haben heute keine Untertitel, jetzt live dabei. Ihr könnt die Untertitel aber später anschalten. Also wenn ihr das live seht, müsst ihr einfach zuhören. Und wenn ihr dieses Video ein bisschen später seht, könnt ihr jetzt auf C klicken, auf eurem Keyboard, oder auf CC unten in dem YouTube-Video. Das geht natürlich nur auf YouTube, wenn ihr uns dort guckt. Auf jeden Fall wird es später Untertitel geben. Wir versuchen aber, möglichst deutlich zu sprechen und nicht zu schnell zu reden, damit ihr uns auch ohne Untertitel hören könnt, und das ist vielleicht für euch ein guter Test. Was haben wir noch zu sagen? Ja, ich würde sagen, wir fangen gleich an. Vielen Dank nochmal an unsere Mitglieder, die Easy German jede Woche unterstützen. Wenn ihr auch ein Mitglied werden möchtet, geht das unter easygerman.org slash membership, da steht es eingeblendet hier unten. Und ihr könnt einfach mitmachen, ihr werdet dann Teil von unserem Club, unterstützt unsere Arbeit und bekommt gleichzeitig jede Woche Übungen, Transkripte und chattet mit uns hinter den Kulissen. Jetzt fangen wir aber an. Ich bin jetzt gerade hier in Berlin, hier passiert nicht so viel im Studio, aber wir haben heute einen Live-Reporter und das ist ausnahmsweise nicht Manuel, sondern mein lieber Freund Matthias, der heute live aus Wien bei uns ist. Hi, Matthias! Hallo, servus! Matthias, bist du aufgeregt? Dein erster Livestream. Mein erster Livestream ist schon ein bisschen aufgeregt, auf jeden Fall. Okay. Matthias, du sprichst ja einen Dialekt. Kannst du uns vielleicht in sehr deutlichem Hochdeutsch erklären, welchen Dialekt wir gleich bei dir hören werden? Also Hochdeutsch, das ist auf jeden Fall eine Herausforderung. Ich bin aus Salzburg, also spreche ich einen Salzburger Dialekt, der zum Mittelbayerischen Dialekt gehört und lebe seit 14 Jahren in Wien, darum gibt es auch ein bisschen einen Wiener Einfluss. Okay, das heißt, für alle Leute, die sich noch nicht so gut an den österreichischen Dialekt gewöhnt haben, sprichst du heute besonders deutlich. Magst du das versuchen? Ich werde heute versuchen, besonders deutlich zu sprechen. Und für die Leute von euch, die noch nie so einen österreichischen Dialekt gehört haben, gibt es demnächst sogar ein Sondervideo, das Matthias und ich letzte Woche gemeinsam aufgenommen haben. Matthias, du willst uns heute deine Stadt Wien zeigen. Was hast du denn für uns vorbereitet? Ja, heute ist erstens mal ein ganz besonderer Tag. Heute ist österreichischer Nationalfeiertag. Wir stehen jetzt gerade sogar vor der Hauptuniversität in Wien und wir haben einen kleinen Spaziergang durch Wien vorbereitet. Ich freue mich total. Wir haben wieder viele ZuschauerInnen aus der ganzen Welt, die uns schreiben bei Facebook und bei YouTube. Ihr könnt uns jetzt mal schreiben, von wo ihr uns schaut, und dann werde ich das mal vorlesen, Matthias, damit du auch weißt, woher die Leute kommen. Guck mal, da schreibt schon jemand, ich komme aus San Francisco, ich liebe Wien. Und Elisabeth wünscht dir einen guten Nationalfeiertag. Herzlichen Dank! Ja, und jetzt kommen hier die Antworten, wo die Leute zu gucken, aus Nepal, aus Budapest, aus Wien, aus Brandenburg, ja, aus Ägypten, aus Rumänien, aus Albanien, aus Portugal, New York, Macau, Chicago, Montenegro. Oh, jetzt ist es so schnell, ich komme gar nicht hinterher. Venezuela. Hallo in die ganze Welt! Iran, Lettland, Tokio, Indonesien, Mexiko, St. Petersburg, Frankreich, Marokko, Potsdam, Türkei, Rio Grande. Oh, der kommt da. Oh, Rio Grande, cool. Da kommt die Feuerwehr. Ja, bei uns ist ja ein Nationalfeiertag und wir stehen in der Nähe von sehr viel Geschehen und es ist auch ein Großaufgebot der Sicherheitskräfte, die ihr Können herzeigen. Also es sind keine Einsätze, sondern sie zeigen, was sie alles können heute. Ach echt? Wie wird denn so ein Nationalfeiertag gefeiert? Ja, das ist eine sehr gute Frage. Also in Österreich ist es so, dass es auf dem Heldenplatz und auf dem Rathausplatz das Militär, die das Equipment zur Verfügung stellt und herzeigt, genauso wie alle Sicherheitsorganisationen. Das heißt, am Rathausplatz steht Feuerwehr, Polizei, Rettung und es ist wie ein Tag der offenen Tür der Sicherheitskräfte. Und es ist heute Tag der offenen Tür im Bundeskanzleramt, im Parlament und beim Bundespräsidenten. Man darf sozusagen reingehen und einmal die Hand schütteln, wenn man will. Das ist ja interessant. Also in anderen Ländern wird am Nationalfeiertag werden Militärparaden gehalten. Bei euch kann man das Militär einfach angucken und fragen. Genau, es ist wie ein Tag der offenen Tür und es gibt auch eine kleine Militärparade, aber das ist keine Parade, sondern die neuen Rekruten werden angelobt am Nationalfeiertag vom Bundespräsidenten. Interessant, das freut mich. Also wir gehen jetzt zusammen durch die Stadt und während Matthias durch die Stadt geht, dürft ihr uns gerne eure Fragen stellen im Chat. Also schreibt einfach mal Fragen, die ihr habt, zu Matthias, an mich, über Wien, über Österreich und vielleicht auch über spezielle Wörter, die ihr nicht versteht. Ein Wort ist mir schon aufgefallen, Matthias, das Wort herzeigen. Was bedeutet das? Herzeigen. Ich muss jetzt überlegen, was man sonst noch sagen kann. Also herzeigen, etwas präsentieren. Ja, etwas. Also ich möchte euch zum Beispiel, ich zeige euch jetzt die Uni, weil ich möchte die Uni herzeigen. Wir haben gerade den Nobelpreis für Sieg gewonnen, was uns sehr freut. Darum hat die Uni ein großes Plakat für den Nobelpreisträger aufgehängt. Und vielleicht was auch besonders ist, das Plakat, sieht man das? Es hängt da hinten, es steht Nobelpreis oben. Und was auch vielleicht besonders ist, ist, dass nur an wenigen Tagen in Österreich überall unsere Nationalflagge hängt. Es ist sehr unüblich, dass die Fahne irgendwo hängt. Nur am ersten Mai und am Nationalfeiertag hängt die normalerweise öffentlich auf den Straßen. Aha. Was haben denn die Österreicher für ein Verhältnis zu ihrer Flagge? In Deutschland ist das ja ein bisschen zwiespältig. Genau. Es ist so, dass Österreich die älteste Flagge hat von allen Ländern auf der ganzen Welt. Was? Was sehr spannend ist, ja. Das Rot-Weiß-Rot, obwohl es eine sehr einfache Flagge ist, geht es auf eine ganz alte Geschichte zurück, wo ein Ritter im weißen Gewand eine Schlacht gewonnen hat für Österreich und seinen Gürtel abgenommen hat und dann das blutdurchsichtige Gewand rot-weiß-rot gezeigt hat. Also eine sehr makavere Geschichte. Aber es ist tatsächlich die älteste noch existierende Flagge. Und wir haben ein schräges Verhältnis generell zum Nationalismus, auch mit der gemeinsamen Geschichte mit Deutschland. Die Flaggen hängen nur auf offizielle Gebäude und an offiziellen Tagen, aber sonst sieht man sie sehr selten. Ah. Das ist natürlich, ja, interessant, dass das nicht so oft gezeigt wird, obwohl diese Flagge schon so alt ist. Aber ja, in Deutschland ist das ähnlich. Wir haben nicht immer, ja, so viele Nationalflaggen in Deutschland tatsächlich draußen hängen. Ja, Matthias, dann zeig uns doch mal ein bisschen deine Umgebung. Ja, dann fangen wir mal los, würde ich sagen. In der Zeit stelle ich schon mal ein paar Fragen. Alejandro möchte gerne wissen, was ist das für eine Universität? Also das ist die Hauptuniversität von Wien. Das ist auch die größte Universität in Österreich, die älteste Universität. Und man kann hier eigentlich so gut wie alle Fächer studieren. Über 192 Fächer und es studieren hier circa 150.000 Personen, was sehr viel ist. Ja. Genau. Also es ist sicher eine der größten und wichtigsten Unis im deutschsprachigen Raum. Ja. Dann gibt es eine Frage von Anna. Was bedeutet 05 am Stephansdom? Die Frage verstehe ich gar nicht. Oho, das ist eine sehr spezielle Frage. Ich wüsste jetzt nicht, wo 05 am Stephansdom steht. 05, hm. Okay, dann können wir sie nicht beantworten. Nein, können leider nicht beantworten. Luis möchte gerne wissen, Matthias, kannst du ein bisschen langsamer sprechen? Ich verstehe dich nicht. Sehr gerne, Luis. Ich spreche eigentlich sehr schnell generell, aber ich wäre mich bemüht, noch langsamer zu sprechen. Das ist schön. Wo gehen wir denn jetzt hin mit dir, Matthias? Wir gehen jetzt von der Uni dem Ring entlang und der Ring ist sozusagen die Straße, die Prunkstraße rund um den ersten Bezirk Richtung Rathaus und Parlament. Uns kommen gerade sehr viele Menschen entgegen, darum schauen wir mal, wie das funktioniert, aber ich glaube, wir können noch mal langsam losgehen. Was machen denn die Leute am Nationalfeiertag? Die gehen jetzt in die Stadt und gucken sich da die Gebäude an, das Militär? Ja, es war sehr viel Programm heute, eben die Angelobung der neuen Rekruten und die Show des Bundesheers unter Sicherheitskräfte. Somit, es war sehr viel Programm heute und ich glaube, das offizielle Programm war jetzt um … ist jetzt um 17.30 Uhr aus und die vielen Menschen gehen jetzt schon nach Hause. Dennis schreibt, Matthias, die Rolle des Reporters passt sehr gut zu dir. Ich muss sagen … Ah, sehr schön. Ich empfinde das auch so, denn du bist tatsächlich, du siehst schon aus wie so ein, wie so ein Außenreporter. Du hast dich auch schick gemacht heute, ne? Mit deinem Mantel. Total schick gemacht. Wieder mein Mantelschal, die Haare schön gerichtet für den Livestream, genau. Voll, voll schön. Mirenda oder Miranda möchte wissen, Matthias, hast du an der Universität in Wien studiert? Aha, eine sehr gute Frage. Also ja und nein. Ich habe drei Semester lang an der Uni Wien studiert, nämlich Jura, und habe dann aber meine Firma gegründet und das Studium dafür abgebrochen und ich habe dann später ein anderes Studium an einer anderen Uni fertig gemacht. Aber ich habe zumindest drei Semester an der Uni Wien studiert. Jura, wie war das denn? Du als Anwalt, kann ich mir … ja, kann man sich schon ein bisschen vorstellen, ne? Es ist gar nicht um das Anwalt gegangen, aber die Juristerei ist ja so vielschichtig und wir haben eigentlich internationale Verträge, internationales Völkerrecht, Europarecht, Rechtsphilosophie total interessiert und war eine schwere Entscheidung, dieses Studium aufzuhören eigentlich. Mir wäre das nicht so schwer gefallen, denn ja, das wäre gar nichts für mich, das Jura-Studium gewesen. Ich bin sehr froh, dass ich jetzt hier im Studio sitze und mit dir einen Gin trinke. Prost! Ah, Prost! Aus Nervosität habe ich mir einen Gin Tonic geholt, Matthias. Das mache ich immer vorm … vorm Live-Stream. Tatsächlich? Ja, ich trinke gar keinen Alkohol, wie du weißt, Cari. Schon seit sicher zehn Jahren nicht, also … aber es fehlt mir auch nichts. Ja, das glaube ich. Finde ich gut, dass du dir Nervosität so ohne Alkohol bewältigen kannst. Wir haben natürlich noch weitere Fragen, und zwar möchte Ayub wissen, wann haben Sie … nee, warum haben Sie diesen Nationalfeiertag? Was wird da eigentlich gefeiert, Matthias? Das ist eine richtig tolle Frage. Es war nämlich auch eine lange Debatte in der österreichischen Geschichte, welchen Tag wir auswählen. Und tatsächlich arbeiten wir, also feiern wir den Tag, an dem wir die immerwährende Neutralität feiern oder ausgerufen haben. Also nach dem Zweiten Weltkrieg, 1945, sind wir dann besetzt worden, also von den Besetzungsmächten. Und 1955, also genau zehn Jahre nach dem Krieg, hat Österreich in der Verfassung festgeschrieben, dass wir ein neutrales Land sind, ähnlich wie die Schweiz, dass wir keinem Militärpünktnis beitreten und immer eine neutrale Position einnehmen. Und das ist der Tag, den wir heute feiern. Es waren aber auch andere Tage im Gespräch, wie die Ausrufung der Republik oder … aber wir feiern tatsächlich den Tag der Neutralität heute. Das finde ich ja faszinierend, das wusste ich auch nicht. Und das heißt, Österreich ist nicht in der NATO? Nein, Österreich hat bei Verfassung ein Verbot sozusagen, irgendeinem Militärpünktnis beizutreten und es hat auch beim Beitritt der EU ein Verfassungsgesetz gebraucht und das ist gegangen, weil es eben ein Wirtschaftspünktnis ist und kein Militärpünktnis. Wow, das wusste ich zum Beispiel gar nicht. Das finde ich cool. Das heißt, ihr feiert heute eure Neutralität als Land und das ist doch ein schöner Anlass, weil normalerweise sind die Nationalfeiertage ja eher so sehr patriotisch und sehr nationalistisch am meisten. Genau, das stimmt. Guck mal, Ken möchte gerne wissen, was für eine Firma hast du eigentlich gegründet? Wofür hast du dein Jurastudium abgebrochen, Matthias? Auch sehr coole Frage. Ich leite eigentlich eine Social Media und Event Agentur in Wien und ich habe damals für ein großes österreichisches Unternehmen Social Media gemacht, nämlich Social Media Strategie und habe dann viele österreichische Firmen betreut, weil das ganz am Anfang war, also schon 2006, 2007. Und somit leite ich diese Agentur noch immer und helfe zum Beispiel Easy German mit allen Social Media Fragen. Richtig, danke schön dafür, Matthias. Apropos Events, du hast gerade gesagt, du machst auch gerne Events. Adriana möchte wissen, Matthias, können wir ein Easy German Meetup in Wien machen? Ah, das ist eine super Frage und das können wir sehr gerne machen. Es ist sogar geplant, dass Cari und das Easy German Team nach Wien kommen. Ich hoffe, ich verrate noch nicht zu viel. Aber wir würden dann gerne ein Meetup machen, sehr gerne sogar. Wir müssen bis nächstes Jahr noch warten, aber … Es wird in der ersten Hälfte 2023 kommen wir nach Wien. Also ich meine, du kannst natürlich gerne auch vorher schon ein Meetup machen, Matthias, aber wenn du das nicht ohne uns machen magst, dann müsst ihr vielleicht bis nächstes Jahr … Am liebsten natürlich mit euch, aber wir können gerne mal so auch ein Meetup machen. Ihr findet übrigens unsere Events immer unter easygerman.org slash meetups. Morgen findet das letzte Meetup dieses Jahr in Berlin statt und vielleicht gibt es dann demnächst noch andere Meetups. Im Winter jetzt erst mal in anderen Ländern, wo es wärmer ist. Matthias, wo bist du denn jetzt? Erzähl doch mal, wo gehst du jetzt gerade hin? Also wir sind jetzt den Ring entlanggegangen, die Uni haben wir schon hinter uns gelassen und vor uns erstreckt sich jetzt der Rathauspark und das Burgtheater. Aber es ist sehr viel los, darum müssen wir mal schauen, wie wir am besten gehen. Bist du am Rathausplatz? Schauen wir mal, wie wir da in Österreich sind. Genau, es ist ganz in der Nähe vom Rathausplatz. Sobald man was sieht, es sind noch Bäume rund um uns, dann zeigen wir was her. Ich würde sagen, wir gehen, gehen wir mal die Straße entlang, da einfach. Da ist schon was los, ne? Dadurch, dass so viel los ist. Genau, schauen wir mal. Schauen wir mal. Wie gesagt, am Rathausplatz stehen die ganzen Sicherheitskräfte, darum müssen wir schauen, wie wir den Weg durchfinden, aber das machen wir gleich. Versuch dich mal da, du siehst ja aus wie ein offizieller Reporter. Du hast leider nicht so eine große Fernsehkamera dabei. Genau. Das, dann würde es noch offizieller aussehen. Wir haben wieder eine Frage, und zwar von Arnas. Arnas möchte wissen, welche Sehenswürdigkeit gibt es in Wien, die man unbedingt sehen muss? Puh, das ist eine wahnsinnig schwierige Frage, weil es so viele gibt. Und, boah, die Sehenswürdigkeit, die man unbedingt sehen muss. Also mein Lieblingsgebäude ist das Rathaus, das wir gleich sehen, aber ich merke, dass von ganz vielen meiner Freunde, die Wien besuchen, das Schloss Schönbrunn eigentlich das Lieblingsgebäude ist zum Sehen, weil einfach so viel zu sehen ist. Es ist dort der älteste Zoo. Schloss Schönbrunn. Genau, Schloss Schönbrunn. Das Schloss Schönbrunn hat auch einen riesigen Schlosspark und den ältesten Zoo der Welt, der auch noch immer, seit dem 17. Jahrhundert, der noch immer offen hat. Okay, ich hoffe, die Tiere werden nicht mehr unter den Bedingungen des 17. Jahrhunderts gehalten. Absolut nicht, das ist ganz was Besonderes. Die Käfige sind so breit, dass oft die Menschen in die Käfige sind und einfach nur ins Gehege reinschauen können, dass es sehr groß ist. Sehr spannend. Okay, das klingt nicht schlecht. Abel, Abel möchte wissen, Matthias, was ist denn deine Lieblingserfahrung in Wien? Das ist ja eine schwierige Frage. Meine Lieblingserfahrung in Wien? Also, für mich ist sicher Wien die tollste Stadt zum Leben, obwohl da kann man sich immer drüber streiten, aber meine Lieblingserfahrung? Puh, also die Lebensqualität ist sicher was, was man erwähnen muss. Also, ich reise so viel und ich reise so gerne, aber ich freue mich immer wieder, nach Wien zurückzukommen. Oh, das ist ja schön. Da können wir ja mal ein bisschen Gossip machen. Was denkt denn der Wiener über Berlin? Das ist jetzt mal meine Frage, Matthias. Du müsstest mir vorstellen, wir fragen, wir mögen Berlin. Also, wir mögen Berlin, weil viele Leute nach Berlin fahren, um Party zu machen. Und wir haben so ein Sprichwort in Wien, das heißt Party wie in Berlin, aber Leben wie in Wien. Das heißt, die Lebensqualität hier super, aber die Partyqualität gewinnt eindeutig Berlin. Dankeschön. Genau aus diesem Grund sind Manuel und ich hier. Wir sind ja bekannt für unsere… Partymäuse, ja, genau. Wir sind ja bekannt zum Partymachen. Das ist eine schöne Frage von Samuel. Ist es in Wien genauso einfach wie in Berlin, neue Freunde kennenzulernen? Ich ziehe nämlich bald nach Wien. Erstens, willkommen in Wien! Und das mit den Freunden. Ich weiß nicht so gut, wie es in Berlin geht. Ich weiß gut, wie es in Wien funktioniert und sehr oft hört man, dass es vor allem Dingen in deutschsprachigen Ländern schwieriger ist, Freunde zu finden wie in anderen Ländern. Meine Antwort dazu wäre immer, dass wir vielleicht schwieriger am Anfang sind, aber wenn die Freundschaft da ist, die dann sehr viel Qualität hat und ein Leben lang hält. Das ist ja schön, weil das ist genauso wie in Deutschland. Es ist eine harte, man sagt harte Schale. Eine harte Nuss. Harte Nuss, harte Schale, weicher Kern. Es ist schwierig, erst mal Menschen kennenzulernen, leider. Thomas hat, glaube ich, ein interessantes Vorurteil. Kann man am Nationalfeiertag klassische Musik wie Mozart auf den Straßen hören? Das würde mich auch interessieren. Mozart auf der Straße? Also, ich höre mich gerade rum, aber ich höre nichts. Also, auf der Strasse nicht, aber es gibt natürlich zahlreiche Events und Locations, wo man klassische Musik hören kann das ganze Jahr über. Aber um diese Frage noch spezifischer zu beantworten, jedes Jahr, so Neujahr, zu Silvester, spielen wir im Radio und überall den Wiener Walzer. Echt? Ja, genau. Also um Mitternacht lauft in allen österreichischen Radios der Wiener Walzer. Das ist schon ziemlich klischeehaft, oder? Ja, aber wir tanzen auch den Walzer um Mitternacht. Also das ist eine Tradition, die bei uns schon immer wieder passiert. Wahnsinn. Da muss ich mal vorbeikommen und dann machen wir ein Video darüber, Matthias. Was denkst du? Total gerne. Oh, guck mal, Abel hat gesagt, jetzt habe ich die Frage schon wieder gerade verloren, Abel fragt, wo ist meine Lieblingsperson Janosch? Da würde ich mal sagen, Janosch, falls du uns gerade zuguckst, komm doch mal vorbei. Und vielleicht können wir auch mal kurz zeigen, also ich bin ja nicht alleine hier im Easy German Team, Easy ist auch hinter den Kulissen und Manuel, der macht heute die Regie. Oh, Janosch kommt gerade. Der freut sich, der ist richtig mit … Guck mal, da ist er. Hallo! Hallo, Janosch! Ja, Janosch ist bei uns. Janosch, wie geht's dir heute? Erzähl mal. Mir geht's super. Heute ist ein sehr, sehr, sehr kreatives und glücklicher Tag für mich geworden. Ich habe mit Nina an verschiedenen Konzepten gearbeitet und wir haben zweimal so einen Moment, wo wir dachten, das ist jetzt ein Durchbruch, ja? Dass wir etwas entdeckt haben, was so richtig powerful ist. Voll schön. Das freut mich. Ich kann jetzt die zwei Ideen erzählen? Nein, noch nicht. Also Janosch hatte heute einen kreativen Durchbruch, Matthias. Zweimal. Zwei Mal sogar schon. Sehr cool, das freut mich. Also ja, auch wenn wir jetzt hier nur zu zweit vor der Kamera sind, hinter den Kulissen sind einige weitere Personen. Janosch sitzt zum Beispiel in der Küche und guckt. Manuel, können wir dich mal kurz sehen? Du bist, bist du auch vielleicht am Start hier? Hallo Leute! Manuel! Hallo! Ich mache hier die Regie heute, hinter den Kulissen. Richtig. Manuel blendet die Sachen ein. Wenn ihr zum Beispiel unten eine Frage seht, dann hat Manuel da draufgeklickt. Manuel, du kannst ja mal die nächste Frage aussuchen, die wir beantworten sollen. Okay. Mich würde interessieren, wann war es das erste Mal, wann war das erste Mal, dass du, Matthias, Cari begegnet bist? Also wie habt ihr euch kennengelernt? Das ist tatsächlich über zehn Jahre her. Also Cari hat für ihre Arbeit und ich habe für meine Arbeit eine Preisauszeichnung, einen Award gewonnen im UN-Framework. Ich glaube, es war der World Summit Youth Award. Und wir haben bei uns bei der Awards Ceremony damals in Graz kennengelernt und befreundet. Und ja, seitdem haben wir sehr viele gemeinsame Projekte gemacht. Seitdem sind wir best friends. Matthias, hier im Studio geht es drunter und drüber. Wir haben jetzt noch Besuch von Justin bekommen. Hallo Justin! Hallo! Servus! Justin is still learning German, he is also watching behind the scenes. And he brought … Manuels Pflegehund ist auch da. Manuel, was ist hier los? Guck mal, da ist er! Total viel los im Studio. Ja, da ist total viel los. Das ist Tofu, Manuels Pflegehund, der ist ja süß. Ja, hier ist einiges los, Matthias. Wo bist du denn jetzt gerade? Ich stehe jetzt direkt vor dem Burgtheater und vor dem Rathausplatz. Und ihr seht, hier ist auch einiges los. Man sieht im Hintergrund das Rathaus und davor die ganzen verschiedenen Rettungsorganisationen, die sich heute präsentieren. Man sieht da überhaupt den Rettungshubschrauber. Also den Rettungshubschrauber, das ÖAMTC und daneben die Berufsrettung, Polizei, Feuerwehr. Und man kann heute sozusagen sich einmal die Rettungsautos von innen anschauen oder den Hubschrauber von innen anschauen. Und genau, alle Sicherheitskräfte präsentieren sich heute da auf dem Platz. Wow, da ist ja einiges los. Und dieses Rathaus ist dein Lieblingsort in Wien? Das ist mein … Lieblingsort würde ich nicht sagen, aber mein Lieblingsgebäude auf jeden Fall, von der Architektur. Also das Rathaus ist sehr, sehr besonders und ganz fertig renoviert. Das war jetzt jahrelang eingezäunt. Aber mein Lieblingsort ist, glaube ich, nach wie vor die Donauinsel in Wien. Also ein Stück Insel innerhalb vom Donaufluss. Ja, da war ich auch schon mal mit dir, ich erinnere mich. Genau. Auch schön, dass ihr so einen großen Fluss habt in der Stadt. Hier ist eine Frage, die ist perfekt für dich, Matthias. Jene, die andere möchte wissen, Matthias, hast du ein Land besucht, das nicht in Europa liegt und was fandest du … Ja, die Frage ist schon schwierig, ne? Wie lange haben wir noch Zeit? Und was fandest du komisch dort? Also ich hab tatsächlich, ich hab erst vor Kurzem nachgesehen, ich glaube, ich war jetzt in 54 Länder, ich war in alle Kontinente und ich … alle olympischen Kontinente, soll ich dazu sagen. Und das entfernteste Land, wo ich jemals war, war sicher Neuseeland und Fiji. Und eines der schrägsten Sachen, naja, kulturell gibt es immer schräge Sachen, also zum Beispiel eine ganz Besonderheit, die ich gelernt habe, ich war bei einer Gastfamilie in Hongkong und ich habe auch dort immer Geschenke bekommen. Und eine Spezialität ist, wenn man ein Geschenk bekommt in China, darf man dieses Geschenk nicht aufmachen, sondern man nimmt das Geschenk, man bedankt sich und man gibt es weg und öffnet es erst dann, wenn man wieder alleine ist. Und das ist etwas komplett Komisches für mich, weil das ist genau anders hier. Wenn wir ein Geschenk bekommen, machen wir es sofort auf vor dem, der es uns geschenkt hat, damit die die Reaktion sehen. Ja, das ist völlig verrückt und da kann man auch ins Fettnäpfchen treten. Das heißt, man kann da auch viel falsch machen, bei Geschenken generell. Ich, meine, meine Vermutung ist, dass Amre aus Ägypten kommt, denn er hat so einen ägyptischen Namen. Ah, sehr schön. Und ich muss sagen, in Ägypten war ich auch schon. In Ägypten waren wir ja sogar schon zusammen. Gemeinsam, stimmt, genau. Und in Ägypten und vielen anderen arabischen Ländern hat man ja auch eine sehr ausgeprägte Geschenkkultur. Und da ist mir das immer aufgefallen, dass wir schlecht sind mit Geschenken. Wir bringen nichts mit, wir geben nichts. Und in Ägypten waren wir sogar und da haben uns unsere Freunde Geschenke gekauft für unsere Freunde in Deutschland. Also die haben uns dann Souvenirs gekauft und das fand ich richtig schräg, weil das ist … in Deutschland gibst du generell wenig Geschenke. Nicht üblich. Also du gibst manchmal, wenn du jetzt zum Essen eingeladen wirst, bringst du vielleicht einen Wein mit oder so. Aber du gibst jetzt nicht allen Leuten, die dich besuchen, ein Geschenk oder … ja. Und du gibst dann schon gar nicht Geschenke für die Freunde von den Freunden. Das ist komisch. Das stimmt. Aber ist auch sehr schön. Auch schön, ne? Dave möchte wissen, wie multikulturell ist Österreich heutzutage? Gibt es dort Buddhismus, Hinduismus, Islam und so weiter? Also ich würde sagen, dass Wien, vor allen Dingen Wien, sehr multikulturell ist. Österreich geht so, würde ich sagen, aber Wien ist sehr multikulturell. Wir haben viele internationale Organisationen hier in Wien, dadurch, dass wir ein neutrales Land sind und demnach auch Menschen von der ganzen Welt, die hier arbeiten und leben. Wir haben ein islamisches Zentrum, wir haben ein buddhistisches Zentrum, wir haben ein jüdisches Zentrum und man sieht eigentlich sehr viele Nationen und Kulturen auf den Straßen in Wien. Wow. Jemand schreibt, da wohne ich, OMG! OMG, da wohne ich. Ja, da bin ich gespannt. Wo genau? Wo genau du wohnst, weil das, ja, da gibt's jetzt gar keine Wohnhäuser. Kommen wir gleich mal vorbei. Ja, wir kommen, Matthias kommt gleich vorbei, schreib noch mal. Ich würde gerade sagen, die näheste Person, die hier wohnt, ist, glaube ich, der Bundespräsident. Vielleicht ist es er. Ja. Dann haben wir noch Casey, der möchte wissen, was ist der Unterschied zwischen einem Anwalt und einem Unternehmer? Ah, okay. Also, es ist eigentlich, ist ein Anwalt meist auch ein Unternehmer, weil die ihre eigene Kanzlei aufbauen, aber ein Anwalt hat natürlich eine juristische Grundbildung und hat ein Jurastudium und dann auch noch ein Gerichtsjahr hinter sich und der Unternehmer braucht in Wirklichkeit keine spezifische Ausbildung, braucht aber auf jeden Fall sehr viel rechtliches Wissen, aber es braucht für die verschiedenen Unternehmer keine Grundausbildung, eine juristische, sagen wir mal. Ja, wenn man Anwalt ist, dann muss man vorher alles lernen, was man braucht, und wenn man Unternehmer ist, lernt man alles on the go. Ganz genau, ganz genau. Sehr viel lernen müssen auch. Anita möchte wissen, liebst du Apfelstrudel, Matthias? Ah, auch eine schöne Frage. Ja, also ich mag Apfelstrudel gerne, aber ich würde mir nie bestellen. Das ist etwas, was ich dann bei einer … Nein? Nein, das kriege ich bei der Oma daheim oder so, aber bestellen würde ich mir wahrscheinlich nichts, weil es so viele tolle Nachspeisen gibt. Bessere? Also es gibt bessere Nachspeisen, wir sagen Nachtisch in … Ah, Nachtisch, ja. Nein, wir sagen Nachspeise tatsächlich. Also das, was man … also ein Dessert. Dessert kann man auch sagen bei euch? Dessert auch, aber üblicher wäre Nachspeise. Okay, also welche Nachspeise ist denn besser als Apfelstrudel in Österreich? Besser, das ist natürlich immer Geschmacksfrage, aber meine absolute Lieblingsnachspeise ist … sind Mohnnudeln mit Zwetschgenröster. Weiß ich, ich weiß nicht mal, was das ist. Also Mohnnudeln, das sind so kleine Nudeln, eigentlich aus Kartoffelteig, die man dann mit salatzener Buster, Zucker und Mohn bestreut. Und dazu kommt so eine Art Pflaumenkompott. Es trifft nicht ganz, es ist ein geröstetes Pflaumenkompott. Okay, wir haben noch die drei letzten Fragen jetzt, Matthias, denn wir müssen schon zum Ende kommen. Super, gehen wir ein bisschen weiter. Super. Schules Warhawk schreibt, ich will euch nicht stören, aber darf ich kurz persönlich Hallo sagen? Sehr gerne. Geh doch einfach mal zu Matthias und komm ins Bild, wir freuen uns, dich kennenzulernen, wenn du dort bist. Voll gern, wenn du in der Nähe bist. Elwin! Bist das du? Ah, servus, hallo. Servus, hallo. Okay, servus. Ich heiße Preston. Wir sind gerade live, nur dass du Bescheid weißt. Ja, ich war in Schauern. Ah, super, sehr cool. Wie heißt du? Preston. Hi, Preston. Das ist ein englisches Name, manchen sprechen das wie Dresden aus. Also, Preston. Dresden, habe ich gehört, aber ich sage, ich habe gepresst, wir haben das gepresst, wir presten das und Deutschen verstehen das. Und was ist deine Muttersprache? Englisch. Englisch, voll schön, willkommen. Und hast du heute den Nationalfeiertag dir angeschaut? Ja, ich habe den Nationalfeiertag angeschaut. Und was ist deine Muttersprache? Englisch. Englisch, voll schön, willkommen. Ja, ich habe das ein bisschen, ich wusste darüber nicht, bis ich das live, Notification auf YouTube, heute Morgen fangen wir live an und … Voll cool, dass du uns gesehen hast und gesprochen hast. Ja. Frag mal Preston, ob er extra gekommen ist, um dich zu sehen. Ist er extra, um dich zu sehen? Bist du quasi extra gekommen, um uns jetzt zu treffen? Ja. Wirklich? Oh, wow. Das freut mich total. Du, dann sollten wir sofort noch ein Selfie gemeinsam machen. Aber meine Kamera ist jetzt leider eingespannt. Vielleicht kannst du es machen und dann … Ich werde meine Kamera nutzen und dann später. Liebe Leute, dürft mir jetzt live beim Selfie machen zusehen. Ach, falsch. Okay. Oh, wie schön. Matthias, wir haben es entschieden mit Preston. Super, danke sehr. Hat mich voll gefreut, Preston. Wir sind noch ein bisschen live und dann sind wir eh noch herum. Also, wenn du nachher noch Ratsch und Max reden, dann noch mal. Ja, ich bin gespannt. Ja, ich bin gespannt. Ja, ich bin gespannt. Ja, ich bin gespannt. Wenn du nachher noch Ratsch und Max reden, dann noch mal. Okay? Super. Bis später. Die zwei letzten Fragen an dich, Matthias. Wo gehst du denn jetzt noch hin? Wir wollten ja noch das Parlament sehen. Wie weit bist du weg? Ja, es ist sehr viel los. Also, ein paar Minuten brauchen wir. Ich glaube fast, dass ich nicht ausgehen werde, aber wir probieren es noch mal. Okay. Also, es ist das Parlament. Macht auch nichts. Ja, schauen wir mal. Sag uns doch noch mal, wo du jetzt bist da. Das ist der Rathausplatz. Wir gehen, genau, Rathausplatz und gegenüber, also, was man da im Hintergrund sieht, das ist das Burgtheater, also das ehemalige kaiserliche und königliche Theater, auch ein altes Gebäude, aber ein wunderschönes und das größte Theater in Wien und in Österreich. Und ich gehe jetzt dort im Ring entlang, der Prunksstraße sozusagen, aber es ist nach wie vor sehr viel los. Das sehen wir. Wir sehen, dass da einiges los ist. Wir haben noch zwei letzte Fragen, ja? Super. Möchte gerne Evan wissen, ob es in Zukunft ein Easy Austrian German geben wird, Matthias. Das ist die Frage des Einfach. Genau, also es gibt schon ein Easy Austrian German, allerdings nur als Playliste und wir produzieren circa ein, eine Episode im Monat. Also, wenn man mal schaut, beim Easy German Kanal gibt's die verschiedenen Playlisten und da gibt's eine eigene Österreich-Playliste. Und da findest du alle Videos, die wir in Österreich schon gemacht haben. Die habe ich tatsächlich letztens extra für euch angelegt. Also alle von euch, die besonders den österreichischen Dialekt lernen möchten, weil ihr vielleicht in Wien oder in einer anderen Stadt lebt, ihr könnt bei uns auf dem Kanal eine Easy Austrian German Playlist finden. Vielleicht verlinke ich die nochmal hier unten. Super. Ja, ich hatte noch eine letzte Frage für dich, aber die finde ich gar nicht mehr. Ah, okay. Dann vielleicht nehme ich noch eine andere Frage, Matthias. Ach so, nee, doch nicht, da ist sie doch nicht. Ich suche hier, es gibt so viele Fragen, weißt du? Die kann ich, die können wir gar nicht alle beantworten, aber trotzdem danke, dass ihr sie gestellt habt. Vielleicht als letzte Frage, was ist denn, das schreibt Ursula, was ist denn eine gute Zeit, um Wien zu besuchen? Ist jetzt Oktober eine gute Zeit? Also, es gibt zwei Zeitpunkte, des Ersten ist immer, wenn es schön ist, also vom Frühling bis Herbst, wenn das Wetter schön ist, ist immer schön, Wien zu besuchen und bei den Weihnachtsmärkten, also wirklich im Dezember. Am letzten Novemberwochenende bis zu Weihnachten gibt es überall in den Städten, auch mehrere in Wien, Christkindlmärkte oder Weihnachtsmärkte und die sind wunderschön zu besuchen und sonst natürlich im Sommer ist Wien ein Traum. Ich sehe da hinter dir Panzer auf der Straße. Ja, auch, weil das Militär auch sozusagen ihre Geräte zur Schau stellt, wie ein Takt der offenen Tür sozusagen, aber die interessieren mich ein bisschen weniger. Am Neutralitätstag habt ihr also Panzer auf der Straße. Ich habe jetzt die letzte Frage wiedergefunden, die ist von Adrian, er fragt, österreichisches Deutsch, ist das ähnlich wie Deutschlanddeutsch und diese Frage werden wir heute noch nicht beantworten, sondern bald, in zwei Wochen mit einem Video, denn, oder in drei Wochen kommt ein Video, was wir zusammen gedreht haben, Matthias. Was wird man denn in diesem Video sehen? Genau, das beantwortet genau die Frage, nämlich was sind die Unterschiede, wo sind vielleicht ein paar Ähnlichkeiten und wir erklären so ein bisschen, woher das österreichische Deutsch kommt und haben für verschiedene Kategorien, Verben, Nomen, Ortsbeschreibungen, den Vergleich von österreichischem Deutsch zu oder von meinem Delikt mit Caris-Deutsch sozusagen. Das findet ihr in drei Wochen auf unserem YouTube-Kanal. Danke, Matthias, dass du uns Wien gezeigt hast. Voll gern. Wir sind jetzt, wenn wir noch eine Minute haben, wären wir jetzt beim Parlament. Ich glaube, man könnte es jetzt schon sehen. Also… Wo ist es denn? Jetzt müssen wir mal schauen, dass ich mich richtig mitdrehe. Jetzt im Hintergrund müsste man es schon sehen. Ja, toll, du hast es geschafft bis zum Parlament. Wir haben es geschafft, bis zum Parlament. Das ist aber schön. Ihr habt ja ein schönes Parlament. Es ist die letzten fünf Jahre nicht besucht gewesen, weil es komplett renoviert worden ist und eigentlich hätte heute das Parlament einziehen sollen, aber mit Corona hat sich alles verzögert. Jetzt wird es erst im Jänner soweit sein, aber es ist alles komplett restauriert und genau, im Jänner zieht das Parlament wieder in das Gebäude ein. Fantastisch. Dankeschön, Matthias, dass du uns heute durch Wien geführt hast. Das können wir vielleicht bald noch mal machen. Das hat mir sehr gut gefallen. Voll gern. Wenn ihr Lust habt, noch mehr zu lernen mit Easy German, dann werdet gern ein Mitglied bei easygerman.org slash membership. Könnt ihr unsere verschiedenen Angebote sehen, könnt sehen, wie ihr ein Mitglied werdet und was ihr dort machen könnt. Zum Beispiel könnt ihr dreimal die Woche mit uns auf Deutsch sprechen und telefonieren in der Conversation Membership und dadurch auch euer gesprochenes Deutsch verbessern. Wir freuen uns auf euch. Danke, Matthias, dass du dabei warst heute. Und danke auch an deinen Kameramann. Vielleicht kann der zum Abschluss auch noch ein Wort sagen, der ist ja unbekannt bisher. Ich werde mal schauen, ob man den da... Hallo, hallo! Hallo, wer bist du? Ja, Mihai ist tatsächlich aus Rumänien und lernt auch Deutsch mit Easy German und ist seit ein paar Wochen in Wien. Und jetzt schon hinter der Kamera von Easy German. Das ist ja eine schnelle Karriere, das freut mich. Dankeschön, dass ihr dabei wart und wir verabschieden uns von allen von euch. Danke fürs Zusehen. Bis bald, wieder! Ciao, liebe Grüße aus Wien! Ciao! Ciao, ciao!"
}