{
  "text": "Servus, hab ich derre und grüß euch aus Salzburg. Ich bin endlich wieder mal mit Karin Janosch unterwegs in Österreich und diesmal in meiner Heimatstadt Salzburg und hinter der Kamera heute ist die Karin. Das Schloss Mirabell bei mir im Hintergrund ist einer der österreichs beliebteste Orte zu heiraten. Menschen aus der ganzen Welt kommen hierher und es ist so stark gebucht, dass es oft im 15-Minuten-Takt eine Hochzeit gibt. Und warum? Meistens wegen der Aussicht, weil vor den Stiegen, vor dem Standesamt ist eine wunderschöne Aussicht auf den Garten und das Schloss Mirabell. Der berühmte Film The Sound of Music wurde hier im Mirabellgarten gedreht und hinter mir könnt ihr euch vielleicht an die Szene erinnern, wo die Kinder hier auf der Mauer klettern und die zwei Statuen nachstellen. Genauso machen das auch viele Touristen, wenn sie nach Salzburg kommen. Ein schönes Detail hier ist auch, dass die Blumen angeordnet sind wie die Farben unserer Nationalflagge Rot-Weiß-Rot. Okay Karin, wir sind jetzt in Salzburg, in meiner Heimatstadt und wir haben extrem viele Touristen jedes Jahr. Aber hast du vielleicht eine Ahnung, wie viele so im Kontext? Es leben circa 150.000 Menschen in Salzburg und wie viele Leute haben im letzten Jahr in Salzburg übernachtet? Also wir waren letztens in Rotenburg, das ist eine der touristischsten Städte in Deutschland und die hatten in einem kleinen Dorf zwei Millionen und Berlin hat 13 Millionen, deswegen schätze ich, hat Salzburg vielleicht auch so zwei, drei Millionen? Ja, weit entfernt. Salzburg ist eine der meistbesuchtesten Städte in Europa. Wort für diese Größe, wir haben im letzten Jahr 23 Millionen Übernächtigungen von Touristen in Salzburg gehabt und jedes Jahr brechen wir diesen Rekord wieder neu. 23 Millionen? Ja, unglaublich, nur Übernachtungen. Das heißt, Tagestouristen, die in der Früh kommen und am Abend wieder fahren, kommen noch zusätzlich. Respekt, ich wusste gar nicht, dass du aus so einer populären Stadt kommst. Ja, Salzburg ist wirklich eine der schönsten Städte Europas, aber wir werden euch heute zeigen, warum. Wir sind gerade hier auf dem Makartsteg und von hier hat man eine wunderschöne Sicht auf die Festung Hohensalzburg. Salzburg hat seinen Reichtum, wie der Name schon sagt, durch die Gewinnung von Salz und Handel mit Salz gewonnen und dann auch diese Burg gebaut und man sieht hier auch die Salzach, sozusagen unser Fluss, der durch die Innenstadt fließt und hier am Flussufer ist ein beliebter Platz für Jugendliche und Studenten, um einfach zu chillen. Salzburg ist nach Wien, Graz und Linz die viertgrößte Bundeshauptstadt von Österreich und haben aber nur 150.000 Einwohner. Gleichzeitig sage ich, es ist die schönste Stadt von Österreich. Ich bin ein Waschechter Salzburger und das Wort Waschecht hat für uns eine ganz besondere Bedeutung. Im 15. Jahrhundert wurde die Stadt Salzburg von Aufständischen belagert und die Stadtbevölkerung hat sie alle auf der Burg sozusagen verschanzt und man hatte die Angst, dass die Nahrungsmittel ausgehen. Aber ein cleverer Bauer hatte die Idee, den einen Stier, den wir oben hatten, sozusagen jeden Tag anders anzumalen und über die Stadtmauer zu schicken und so haben die Aufständischen geglaubt, wir haben so viel Tiere und so viel Essen, dass es überhaupt keinen Sinn macht, die Stadt weiter zu belagern und sind abgezogen. Und somit hat das Waschen des Stieres die Stadt gerettet und immer noch erzählen wir die Geschichte vom Salzburger Stierwascher. Wir stehen hier in der berühmtesten Gasse von Salzburg, der Getreidegasse und ein besonderes Merkmal ist, dass die ganzen Geschäfte Schmiedeeisen über den Eingänge haben, weil früher, wo die Leute noch nicht lesen konnte, konnte man sozusagen am Schmiedeeiser erkennen, was in dem Geschäft verkauft wird und die ganzen neuen Läden, die da sind, haben diesen Trend aufgenommen und machen das genauso. Salzburg hat einige berühmte Persönlichkeiten hervorgebracht, wie Maria von Trapp vom berühmten Film The Sound of Music oder Christian Doppler, der Astrophysiker und Entdeckers des Doppler-Effekts, aber der bekannteste Salzburger schlechthin war natürlich Wolfgang Amdeus Mozart und jetzt gerade stehen wir vor seinem Geburtshaus. Kari hat mich gerade gefragt, warum ist denn da ein Supermarkt im Mozart-Geburtshaus und das ist in Wirklichkeit ein spezieller Supermarkt. Erstens ist alles in Gold und zweitens verkaufen sie hauptsächlich Mozart-Produkte wie Mozart-Kugeln, Mozart-Taler oder Mozart-Likör und die Salzburger sind sehr gut darin, alle möglichen Dinge nach Mozart zu benennen und an die Touristen zu verkaufen. Und so sieht es aus, wenn 23 Millionen Touristen Salzburg jedes Jahr besuchen. Und da sehen wir das kleinste Haus von Salzburg. Unten ist ein kleinen Haus, das wir uns vorgestellt haben. Und da unten ist ein kleines Haus, das wir uns vorgestellt haben. Und da sehen wir das kleinste Haus von Salzburg. Unten ist ein Juwelier und oben ein ganz kleines Büro. Das ist alles. Wir stehen gerade am Salzburger Residenzplatz und am Residenzplatz hier gibt es gleich ein paar Sehenswürdigkeiten. Hinter mir das Salzburger Glockenspiel, wo ein paar mal am Tag eine berühmte Melodie auf Glocken geschlagen wird. Dann die Salzburger Residenz, die ist mittlerweile Museum, aber früher das Zuhause des Salzburger Fürsterzbischofes. Und natürlich der Salzburger Dom, auch die größte Kirche von Salzburg. Das ist der St. Peters Friedhof und es ist einer der weltschönsten Friedhöfe, die es gibt. Nicht nur wegen den schönen Schmiedeeisen und Blumen, sondern auch eine Besonderheit ist, dass das zugehörige Kloster teilweise in den Berg hineingebaut ist, wie man an den Fenstern im Felsen sieht. Und der Berg, der Festungsberg in Salzburg ist sowieso sehr besonders, weil der Stein besonders weich ist und der ganze Berg durchlöchert ist mit Gängen, geheimen Bunkern, mit den Bunkern für den Fürsterzbischof, aber mittlerweile auch der zweite Weltkrieg-Bunker für die Salzburger Völkerung und ein Kloster und sogar unsere Salzburger Oper ist in den Felsen hineingebaut. Jetzt sind wir im Festungsberg drinnen und da seht ihr einen dieser Gänge, der die Altstadt und die Neustadt verbindet. Außerdem gibt es hier Hintereingänge zu der Oper und ein mehrstöckiges Parkhaus. Und die nicht öffentlichen Zugänge haben immer noch Bunker für Kriege oder für Konflikte und die Salzburger kennen den Berg eigentlich außen genauso gut wie innen. Also das ist die Altstadt und alles was hier in Grau ist, ist der Berg. Hier sieht man den Umriss von der Festung und alle diese Gänge und dieses Tor sind sozusagen die Gebäude und Gänge, die in den Berg hineingebaut worden sind. Salzburg für diese kleine Stadt hat drei Opernhäuser und sie sind alle sogar am selben Platz. Das große Festspielhaus, wo der Schnürtelboden sozusagen, da wo die ganzen Bühnenbilder hängen, in den Berg hineingebaut sind. Das zweite Haus ist das Haus für Mozart, das wurde im Mozartjahr eröffnet und das dritte ist die Felsenreitschule, auch wo die Bühne in den Berg hineingebaut worden ist. Und jedes Jahr hat Salzburg die Salzburger Festspiele, eines der bekanntesten klassischen Musikfestivals. Das war unsere Episode aus Salzburg. Wenn euch das gefallen hat, kommt doch mal vorbei, es ist wunderschön und es zahlt sich voll aus. Wenn ihr auch ein bisschen was von den Hintergründen und so weiter von unserem Filmdreh seht wollt, schaut auf Instagram vorbei, da gibt es jeden Tag kleine Einblicke in das, was Easy German so macht. Und wenn ihr auch zu dieser Episode interaktive Übungen haben wollt, werdet doch Mitglied für Easy German auf Patreon. Tschau und bis zur nächsten Woche!"
}