{
  "text": "Hallo Leute, wir besuchen heute einen Bunker in Berlin und stellen euch die Arbeit des Vereins Berliner Unterwelten vor. Der Verein Berliner Unterwelten erforscht den Untergrund hier in Berlin und bietet auch Führungen zu verschiedenen Themen an. Und heute sind wir am Bahnhof Gesundbrunnen im Norden Berlins und hier gibt es noch einen Bunker, der aus dem Zweiten Weltkrieg erhalten ist. Los geht's! Wir sind jetzt hier im Bahnhof Gesundbrunnen und bei uns ist Holger Happel. Hallo Holger. Hallo. Du arbeitest für den Verein Berliner Unterwelten. Was macht ihr dort? Wir haben uns auf die Fahnen geschrieben, Zeitgeschichte erlebbar zu machen, möglichst an authentischen Orten, so wie das hier einer ist. Außerdem wollten wir dem Untergrund eine Art Lobby geben, denn lange Zeit war das eher ein unbeachtetes Thema. Wir stehen jetzt hier vor einer Tür. Was ist hinter dieser Tür? Wir sind, wie du schon gesagt hast, im Bahnhof Gesundbrunnen, und zwar in einer Zwischenetage zwischen dem U-Bahn-Tunnel und dem Straßenniveau. Diese Räume sind damals entstanden, als der Bahnhof gebaut wurde, 1929. Eigentlich sollten das mal Betriebsräume für die U-Bahn-Fahrer werden. Später ist dann aber in den 1940er Jahren, während des Zweiten Weltkrieges, eine Luftschutzanlage daraus entstanden. Und die ist heute noch sehr authentisch erhalten. Okay, dann gehen wir mal rein. Die Tür ist jetzt zu, wir sind jetzt in dem Luftschutzraum drin. Wer ist denn hier reingegangen und wie wurde das genutzt? Ursprünglich war es gedacht, natürlich für die Reisenden, die am Bahnhof Gesundbrunnen von einem eventuellen Fliegeralarm überrascht werden. Sowohl die Fahrgäste der Reichsbahn, das war ja damals hier auch ein großer Fernbahnhof, als auch eben die Fahrgäste der U-Bahn, die hier unter uns verläuft. Und so hat man hier diese Räumlichkeiten geschaffen, sowohl auf der nördlichen als auch auf der südlichen Seite des U-Bahn-Hofes, damit die Fahrgäste hier Schutz finden können. Das heißt, wenn es einen Bombenangriff der Alliierten im Zweiten Weltkrieg gab, dann wurden die Leute, die in der U-Bahn saßen, hier reingebracht? Genau, also die Leute konnten diese öffentlichen Schutzräume aufsuchen, aber nicht nur die Fahrgäste hier, sondern eben auch die Bevölkerung aus der Umgebung, die dann hier Schutz gefunden hat und in großer Zahl dann hier eben auch drin saß. Hier ist alles voller weißer Farbe, was ist das? Das ist selbst nachleuchtende Wandfarbe. Und zwar ist so eine Schutzanlage meistens aufgebaut wie ein Fuchsbau. Es gibt verschiedene Ausgänge, nicht nur einen. Und hier direkt hinter uns wäre dann auch wieder ein Ausgang, der rausführt ins U-Bahn-Treppenhaus. Und insofern ist das hier ein ziemlich zentraler Raum. Und der hatte auch eine besondere Funktion. Hier saß nämlich der sogenannte Sicherheits- und Hilfsdienst. Das war so eine Art technisches Hilfswerk in Sachen Luftschutz. Und damit die Leute, wenn sie also nach einem Fliegeralarm, nach einem Bombardement draußen aufräumen können oder Eingänge freischaufeln und sowas, hatten die natürlich auch Werkzeuge, Schaufeln, Spitzhacken usw. Da wir hier aber keine eigene Notstromversorgung haben, konnte es durchaus sein, dass der Strom ausfällt. Es ist dunkel hier drinne. Und damit die Leute dann trotzdem ihr Werkzeug finden, hat man diesen Raum mit nachleuchtender Farbe gestrichen. Und das funktioniert auch heute noch nicht mehr ganz so stark wie damals, aber das geht auch heute noch. Man sieht ja jetzt schon, dass es leicht grünlich leuchtet, aber wenn ich mit der Taschenlampe da noch ein bisschen nachhelfe, sieht man, die Farbe kann man noch richtig aktivieren. Und früher leuchtete die durchaus dann auch eine gute halbe Stunde nach. Wenn sich die Augen erstmal an die Dunkelheit gewöhnt haben, dann konnte man hier wirklich auch was sehen. Hier sind wir jetzt in einem Raum mit einigen Ausstellungsgegenständen. Was sieht man denn hier? Also wir haben hier einige Dinge zusammengetragen, die zeigen, dass die Nationalsozialisten die Bevölkerung auch schon lange vor dem Zweiten Weltkrieg auf das Land gebracht haben. Und das ist ein sehr interessanter Punkt, weil wir hier in der Schweiz, wo wir jetzt sind, haben wir ja auch schon einiges von der Welt gesehen. Wir haben hier einiges von der Welt gesehen, was wir hier in der Schweiz gesehen haben. Also wir haben hier einige Dinge zusammengetragen, die zeigen, dass die Nationalsozialisten die Bevölkerung auch schon lange vor dem Zweiten Weltkrieg auf das Thema Luftschutz eingeschworen haben, oder versucht haben, sie darauf vorzubereiten, sie dafür zu sensibilisieren. Man hat beispielsweise Brettspiele entwickelt, in denen schon die Kleinsten lernen sollten, wie wichtig Selbstschutz ist, oder wie man sich bei Bränden verhält und ähnliches. Auch in Illustrierten hat man das Thema Luftschutz gebracht, um die Leute da schon mal darauf vorzubereiten. Erzähl uns etwas über diesen Raum, Holger. Das ist einer der Räume, die wir versucht haben, authentisch einzurichten, mit Sitzbänken, denn so sahen die meisten Räume damals aus, während die Bevölkerung, die Leute hier die Bombenangriffe verbracht haben. Die Leute saßen hier drin, meistens mit mehreren Schichten Klamotten übereinander, nicht weil es hier so kalt war, sondern weil man versucht hat, alles, was man retten wollte, am Körper zu tragen, denn es konnte ja sein, dass man nach dem Fliegeralarm rauskommt und das eigene Haus ist nun auch ein rauchender Trümmerhaufen. Es gibt auch einige Sprichwörter, die in dieser Zeit im Zweiten Weltkrieg entstanden sind. Welche gehören dazu? Also Redewendungen, die man heute noch in der deutschen Sprache benutzt? Es ist natürlich so, dass auch in so einem Bunker aufgepasst werden musste, was man sagt. Denn irgendwelche Äußerungen, die gegen das Regime gerichtet waren und Ähnliches, das konnte durchaus sehr drastische Folgen haben. Trotzdem gab es Flüsterwitze, es gab auch diverse Sprüche. Beispielsweise hat man zu Kriegsende dann auch mal durchaus die Stadtteile umbenannt, so im Volksmund, aus Steglitz wurde dann Stedtnix, aus Charlottenburg wurde Klamottenburg oder Lichterfelde hieß dann Trichterfelde. Auch so ein Spruch, der überliefert ist, Berlin war die Stadt der Warenhäuser. Hier war ein Haus, da war ein Haus und da war auch ein Haus. Also man machte sich quasi darüber lustig, dass Berlin nicht mehr steht? Ja, das war so eine Art Galgenhumor, muss man schon sagen. Oder dass man in Berlin beispielsweise mit der U-Bahn von der Ostfront zur Westfront fahren kann, das so in den letzten Kriegstagen. Das ist natürlich eine ziemlich makabere Sache. Aber ich denke, den Leuten blieb nichts anderes übrig, als irgendwie eine Art von Galgenhumor an den Tag zu legen. Solche Begriffe wie Bombenwetter, was man ja heute auch noch verwendet, das hat sicherlich auch seinen Ursprung in der damaligen Zeit. Das ist hochinteressant, weil diesen Begriff benutzt man tatsächlich in der deutschen Sprache. Man sagt, heute ist ja Bombenwetter. Was heißt das, woher kommt das? Das kommt vermutlich eben damals auch daher, dass ja die britische Royal Air Force bei Tag die Angriffe geflogen hat und dann eben auch einfach am helllichten Tag plötzlich mehr oder weniger aus dem Nichts die Bomber auftauchten und die Stadt in Schutt und Asche legten und daraus das Bombenwetter dann wurde. Also gerade dann, wenn es quasi klares Wetter gab und klare Sicht, dann konnte man Angriffe fliegen? Genau so war es. Das ist ja eigentlich ein schreckliches Wort und wir benutzen das immer in einem positiven Kontext heutzutage. Ja, es kann ja auch mal was ins Positive verkehrt werden, trotzdem sollte man sich bewusst sein, wo es ursprünglich herkommt. Ich habe selber schon einige Führungen hier mitgemacht und muss sagen, dass die Stimmung immer ein sehr besonderes ist. Also ihr transportiert mit euren Führungen etwas, was man in keiner Ausstellung oder in keinem Film erleben kann, weil man sich automatisch selber in diese Situationen ein bisschen verhalten wird. Und das ist ja auch ein sehr, sehr wichtiges Thema. Und das ist auch ein Thema, das ich mir sehr gerne in die Zukunft bringen möchte. Und das ist auch ein Thema, das ich mir sehr gerne in die Zukunft bringen möchte. Ihr transportiert mit euren Führungen etwas, was man in keiner Ausstellung oder in keinem Film erleben kann, weil man sich automatisch selber in diese Situationen versetzt, wie das gewesen wäre, selber im Krieg zu leben zum Beispiel. Ist das auch euer Ziel? Was ist das Ziel eurer Arbeit? Genau, also das ist eigentlich schon wirklich das Hauptziel, nämlich Geschichte am authentischen Ort erlebbar zu machen und nicht in irgendwelchen Kulissen. Und das funktioniert natürlich mit solchen Räumen jetzt hier in Bezug auf den Zweiten Weltkrieg ganz gut, aber auch in anderen Bereichen sind eben keine Kulissen, sondern das sind authentische Räume. Wir befinden uns jetzt gerade in den Räumlichkeiten einer Tour zum Zweiten Weltkrieg, aber ihr habt auch viele andere Themen und Führungen. Was bietet ihr noch an? Genau, also hier sind wir jetzt auf der Tour 1, Dunkle Welten, unterwegs gewesen. Die behandelt schwerpunktmäßig das Thema Zweiter Weltkrieg und Luftschutz, aber nicht nur. Die U-Bahn-Geschichte, die Geschichte der Berliner Stadt Rohrpost oder der Brauereien, die alle viel mit dem Untergrund zu tun haben, wird hier behandelt. Wir haben auch Themen wie der Kalte Krieg, Atombunker im Kalten Krieg, auch das ist ein spannendes Thema. Wir haben eine Führung, die beschäftigt sich mit den Fluchttunneln unter der Berliner Mauer. Wir haben eine Führung, die beschäftigt sich mit Deutschlands ersten U-Bahn-Tunnel und auch zu den Brauereien, die die Pioniere des Berliner Untergrundes waren, weil sie ihn als erste im großen Stil baulich genutzt haben, gibt es eine Führung. Ja Holger, vielen Dank, dass du uns mitgenommen hast auf diese aufschlussreiche Tour. Es hat uns sehr gefreut. Ja, gerne, vielleicht bis wieder mal. Ja und wenn ihr mal in Berlin seid, dann kommt doch mal hier vorbei bei den Berliner Unterwelten. Hier findet ihr das Büro am Bahnhof Gesundbrunn und da könnt ihr euch Tickets kaufen. Es gibt auch eine Website, die verlinken wir hier unten. Und natürlich könnt ihr wieder Übungen machen zu dieser Episode und das schwierige Vokabular besser kennenlernen und auch interaktive Übungen machen. Das geht hier, wenn ihr ein Mitglied werdet von Easy German. Danke fürs Zuschauen und danke, dass wir hier sein durften. Tschüss!"
}