{
  "text": "Hallo Leute, herzlich willkommen zurück bei Easy German. Wir sind heute in der Martin Luther Schule. In Okumbay. In der Ayrongo Region. In Namibia. Genau, wir sind heute in Namibia. Ihr habt das wahrscheinlich schon mitbekommen. Wir machen gerade Workshops zusammen mit dem Goethe-Institut hier in Namibia. Und heute sind wir an der Martin Luther Schule. Und in der Martin Luther Schule lernen die Schüler Deutsch. Deswegen werden sie euch heute mal auf Deutsch ihre Schule vorstellen. Los geht's. Hier ist euer Mikrofon. Hallo, wir sind Schüler der Martin Luther Schule in Namibia. Wir stellen euch heute unsere Schule vor. Aber zuerst stellen wir euch uns selbst vor. Hallo, ich heiße Vixen. Hallo, ich bin Mercia. Hallo, ich bin Miriam. Hallo, ich bin Wasadi. Hallo, ich heiße Kadimbir. Hallo, ich bin Enrico. Hallo, ich bin Brendan. Hallo, ich bin Eduardo. Hallo, ich bin Tasha. Hallo, ich heiße Yalo. Hallo, Freunde. Ich heiße Michael. Hallo, ich heiße Isaac. Hallo, ich bin Sakli. Hallo, ich bin Berianca. Hallo, ich heiße René. Das ist unser Schulmotto. Education for Service in Fellowship and Harmony. Die MLH liegt auf einer Farm 60 Kilometer von Omaruro in Fenn. Unser Easy German Team ist heute in der Martin Luther High School zu Gast. Die Martin Luther High School wurde noch zu Apartheid-Zeiten in der namibischen Stadt Karibik gegründet und befindet sich heute ungefähr 70 Kilometer westlich der namibischen Stadt Omaruro. Da die Schule auch Deutsch unterrichtet, hat sie uns für einen Workshop eingeladen. In diesem Video stellen euch die Schülerinnen und Schüler ihre Schule auf Deutsch vor. Das ist unsere Schulglocke. Das sind unsere Klassenzimmer. Wir haben vier Klassenzimmer für die jungen Schüler und sechs für die älteren Schüler. Was hast du in Deutschland interessant gelebt? Die Leute waren sehr freundlich und ich habe mich immer gut und sicher gefühlt. Das ist unser Deutschklassenzimmer. Guten Morgen. Guten Morgen, Frau Breitensbreiter. Wir möchten heute über unser Lieblingstier sprechen. Wir wollen über unser Lieblingstier sprechen. So, Mashia, was ist dein Lieblingstier? Mein Lieblingstier ist eine Katze. Ok, Brandon, was ist dein Lieblingstier? Mein Lieblingstier ist ein Hund. Ein Hund? Ok, gut. Und Kasimire, was ist dein Lieblingstier? Mein Lieblingstier ist ein Hund. Auch ein Hund? Ok. Wie ist Ihr Name und woher kommst du? Mein Name ist Miss Breitensbreiter und ich komme aus Deutschland. Prima. Was machen Sie hier? Ich unterrichte hier an der MLH für sechs Monate lang Deutsch. Warum lernen die Schüler hier Deutsch? Deutsch ist eine verbreitete Sprache in Namibia. Viele Menschen hier sprechen Deutsch. Und außerdem sind um die 80 Prozent der Touristen auch deutschsprachig. Deshalb ist es auch wichtig für die Schüler, sich später mit Touristen verständigen zu können und vielleicht dann auch in dieser Branche zu arbeiten. Wir sprechen viele verschiedene Sprachen hier. Das ist Afrikaans. Ihr lernt noch altes Welkommen, als unsere Schule Martin Luther World School war. Das ist Englisch. Ihr seid immer willkommen in unserer Schule. Das ist Oshiwambo. Ihr lernt Deutsch. Das ist Teghira. Ihr lernt Deutsch. Das ist Amara. Ihr lernt Deutsch. Das ist Toghis. Wenn ihr unsere Schule besuchen wollt, dann seid ihr immer willkommen. Die Schüler hier schlafen in Hostels. Das ist unser Schlafzimmer. Und hier ist das Mädchen-Hostel. Und das ist mein Zimmer. Was ist das Besondere an der Schule? Ja, viel. Ich war auch ein Schüler hier. Und dann habe ich auch mein Deutsch hier gelernt oder studiert. Und dann besonders ist, dass es wirklich sehr ruhig ist und dass man viel lernen kann. Wir haben keine Schubins, wir haben keine Geschäfte hier und so. Und dann ist es nur die Gebäude, die Hostels, die Gebäude von den Lehrern und so. So die Ruhigkeit ist für mich wirklich besonders. So kochen wir ja unser Essen. Und jo. Das ist unsere Speisehalle. Hier essen wir. Unsere Schule liegt neben dem ausgetrockneten Marurovluss. Das ist unser Pool. Aber er ist leer. Weil wir Wassermangel haben. So verbringen wir unsere Wochenende. Wir tanzen. Unsere Schule ist cool. Jeden Sonntag gehören wir an die Kehre. Wir sind jetzt auf dem Berg. Wir filmen den Sonnenuntergang. Da unten ist unsere Schule. Unsere Schule liegt in der Rongo Region. Auf Wiedersehen! Wir machen mit Ihnen Workshops. Das war unsere erste Episode aus der Martin Luther High School. Wir hoffen, es hat euch gefallen. Auch wenn es mal etwas ganz anderes war. Etwas Besonderes diese Woche. Ihr seht zwei Episoden, denn wir haben so viel produziert. Das möchten wir euch nicht vorenthalten. Also vergesst nicht, die zweite neue Episode auch zu gucken. Danke fürs Zuschauen. Wir freuen uns, wenn ihr unser Projekt weiterhin unterstützt. Das könnt ihr hier unten machen, wenn ihr uns bei Patreon unterstützt. Und natürlich abonniert unseren Kanal, wenn ihr mehr Easy German sehen möchtet. Hier unten. Danke fürs Zuschauen und bis zur nächsten Woche!"
}