{
  "text": "Hallo Leute, wir sind heute in Freiburg und stellen euch diese wunderschöne Stadt vor. Und los geht's! Was gefällt Ihnen an Freiburg? Die Internationalität, die vielen unterschiedlichen Menschen hier und vor allem das viel Leben in Freiburg dadurch, dass es eine Studentenstadt ist. Was gefällt Ihnen an Freiburg? Also eigentlich alles. Ich komme sehr gerne, also ich fahre sehr gerne nach Freiburg, auch einmal im Jahr mit meinen Schülern zum Weihnachtsmarkt, weil es so schön ist und so ruhig. Das Wetter ist ja auch meistens sehr schön. Der Münstermarkt zum Beispiel, da kann man frisch regional einkaufen gehen. Die schöne Altstadt, der Boden, das Pflaster, das Freiburger Münster, die Natur, das ist hier alles so… Ja, es ist eine sehr grüne Stadt hier in Freiburg. Also die Stadt an sich ist einfach total schön zum Rumlaufen, das Bächle und dann auch, dass man so schnell draußen in der Natur ist. Das Bächle ist das Wahrzeichen der Stadt Freiburg. Man kann sie in vielen Gassen in der Altstadt von Freiburg sehen. Sie sind insgesamt ca. 16 Kilometer lang und stammen aus dem Fluss Dreisam. Ich bin Freiburger, das gefällt mir am besten. Und dieser Markt kenne ich schon seit, ich bin jetzt 73 Jahre und meine Eltern haben mich schon auf diesen Markt gebracht. Dieser Markt war früher etwas anders, der war unten auf dem Karlsplatz, also ein Stückchen weiter hier unten und diese Atmosphäre, die ist einmalig, die ist südländisch und das gefällt mir am besten. Ich finde den Kirchturm sehr toll und ich finde die Atmosphäre schön mit den vielen Läden und der Fußgängerzone und so ein bisschen Multikulti durch die Studenten und Alternativ und so, ja, gefällt mir sehr gut. Was gefällt Ihnen an Freiburg? Es ist viel Trubel in der Stadt, man kann wahnsinnig viel unternehmen, weil wir sind im Urlaub hier, wir sind also von außerhalb, es macht einfach Spaß. Und Ihnen? Also ich finde vor allem die Spechle sehr schön und die Gaststätten und dieses Multikulti hier, es ist ganz viel los. Alles, schöne Altstadt, schöne Natur drumrum. Die Authentizität der Menschen, das Spontane, du kannst, wann immer du möchtest rausgehen und Leute ansprechen, das ist ganz cool. Die Altstadt von Freiburg hat eine Straßenbahn, viele schöne Gassen und Häuser und das hier ist der Bertelsbrunnen, das ist der Mittelpunkt der Stadt. Hinter mir seht ihr das Martinstor. Das Martinstor ist im Vergleich zum Schwabentor, das ihr auch gleich noch sehen werdet, das ältere von beiden und gehörte früher zu mittelalterlichen Stadtbefestigungen. Hier seht ihr das Schwabentor, das ist das zweite gut erhaltene Tor von Freiburg. Was gefällt Ihnen an Freiburg? Münsterplatz. Was ist das? Münsterplatz, Obst und Gemüse und Wurst. Vor allen Dingen das Flair, gutes Wetter, angenehme Temperaturen, wir kommen aus Nordrhein-Westfalen, wir haben es hier immer ein bisschen wärmer. Ich komme auch aus Nordrhein-Westfalen. Woher denn? Aus Münster. Echt? Wir auch, wir kommen auch zufälligerweise in der Nähe von Münster, also Haltern. Ok, ja das kenne ich, cool. Und muss man unbedingt etwas gesehen oder gemacht haben, wenn man hier in Freiburg ist? Man kann hier nichts falsch machen. Also alles? Alles. Und habt ihr auch Tipps, was man hier gemacht oder gesehen haben muss, wenn man in Freiburg ist? Auf jeden Fall das Münster. Das Münster? Was ist das? Das Münster. Da, der Riesenkircher quasi. Ja, du sollst erklären, was es ist. Da, der Riesenkircher quasi. Ja, du sollst erklären, was es ist. Da, der Riesenkircher. Das Freiburger Münster ist die Kathedrale von Freiburg und wurde im 13. Jahrhundert angefangen zu bauen. Der Kirchturm, der Kathedrale, ist 116 Meter hoch und von dort hat man einen schönen Überblick über die Stadt. Und hast du noch einen Tipp? Die Parks sind eigentlich noch ganz nett. Hast du auch einen Lieblingspark? Wenn man in die Richtung Hauptbahnhof, da ist ja auch noch mal so eine ältere Kirche, die Kirche ist nett, der Park dort ist nett. Man muss nur aufpassen, dass man nicht Drogen kauft, weil da wird man immer wieder angesprochen. Und gibt es etwas, was man unbedingt gesehen oder gemacht haben muss hier in Freiburg? Eigentlich ja viele Sachen. Also das Freiburger Münster auf jeden Fall und dann ja so einen Stadtrundgang in der Fußgängerzone. Ja, auf den Münsterturm gehen. Wie hoch ist der, weißt du das so ungefähr? Ne, das ist eine gute Frage, aber jedenfalls hoch genug, um eine schöne Aussicht zu haben. Und hast du einen Tipp, was man draußen in der Natur machen kann oder irgendwelche Orte? Immer an die Baggerseen fahren auf jeden Fall. So am Kaiserstuhl, da gibt es total viele schöne Baggerseen, wo man hin kann, die auch total unberührt noch irgendwie sind. Ja, da gibt es, ich kann Ihnen viel zu viel erzählen, aber das Wesentliche ist erstmal jeden Tag über den Münsterplatz zu laufen. Das ist mal das Wichtigste. Dann natürlich unser Münster, das ist völlig klar und dann gibt es schöne Einkaufsläden und einen ganz tollen Fußball gibt es hier. Sind Sie also Fußballfan? Früher ja, heute Radsportfan. Also am besten hat mir tatsächlich der Kirchturm gefallen, weil da auch das Licht so schön durchfällt. Doch das ist wirklich schön da oben und man hat eine tolle Sicht über die Stadt. Und auf der blauen Brücke sitzen, da auf diesen Erhöhungen. Also auf jeden Fall sollte man sich den Marktplatz angucken mit dem Münster und das Schwabentor und das andere Tor heißt Martinstor und zum Schauinsland, da waren wir gestern mit den Rädern einfach toll da oben. Ja, es gibt viel auf jeden Fall. Du kannst da auf den Schlossberg gehen, Stadtgarten, Kaffees, Kino. Hier in Freiburg, was würde ich sagen, am Wochenende auf den Augustinerplatz gehen, ganz gemütlich vielleicht mal auf den Schlossberg hochgehen. Und was gibt es bei dem Augustinerplatz? Gemütliches Treffen, man lernt immer Leute kennen, ganz entspannt. Ich finde eher die Umgebung schön, also den Schwarzwald, weil ich auch gerne wandern gehe. Also ich bin seit gestern erst hier, ich besuche meine Tochter, weil sie hier auf dem Campingplatz ist und ich finde das erste Eindruck schon sehr positiv. Was man gesehen haben muss, weiß ich nicht. Die Häuserfassaden, das Theater macht für mich einen sehr guten Eindruck vom Baustil her, das müsste ich mir nochmal genauer ansehen. Das war das schöne Freiburg und wenn ihr jetzt noch weiter Deutsch lernen wollt, dann werdet ein Mitglied von Easy German, dann bekommt ihr jede Woche weiterführende interaktive Übungen. Tschüss und bis bald! Tschau!"
}