{
  "text": "Hallo, liebe Leute! Lisa, Janusz, Maria und ich, wir sind heute in Trier, dem letzten Stopp unserer Easy German Tour. Und wir werden jetzt mal rausfinden, was es hier in der Stadt so gibt, einige Leute befragen und einige Leute treffen. Richtig, Maria? Ja, genau. Schauen wir uns mal um. Los geht's! Was gefällt Ihnen an Trier? Die Innenstadt und die Atmosphäre. Wie gefällt dir Trier? An sich ganz gut. Ich gehe hauptsächlich in die Stadt zum Shoppen. Ich komme aus einem kleinen Dorf hier in der Nähe. Ja, einfach die Menschen hier und auch Trier an sich, von den Häusern und so. Es sind halt viele schöne alte Häuser auch hier in Trier. Die Umgebung, die Gebäude, der Dom, eigentlich alles. Das ist schon das zweite Mal dieses Jahr, dass wir hier sind. Wir kommen aus dem Norden von Holland und wir finden es hier immer schön. Es ist mein Zuhause mit den ganzen alten Bauwerken, mit dieser Stimmung hier auf dem Platz oder auf den Plätzen. Die Nähe zum Wald. Ich bin fast jeden Tag im Wald. Das ist so das, was ich als Schwerpunkt bezeichnen würde. Farbenfroh. Die Häuser sind so schön. Natürlich die römische Zeit ist so besonders, die man in Trier so bald findet und die so auf die Ahnen schließen lässt, wo man herkommt. Trier ist eine interessante Stadt mit den ganzen römischen Bauten. Und als Tourist hier die Stadt anzugucken, finde ich schön. Trier ist auch schon über 2000 Jahre alt und tatsächlich die älteste Stadt Deutschlands mit einer römischen Vergangenheit. Wir haben jetzt hier Frau Unterreiner getroffen, die hier Stadtführungen anbietet seit vielen Jahren und in einer Toga unterwegs ist. Wie kommt das? Ja, das ist das römische Gewand. Das kam daher, weil wir in einer Kostümführung mit drei berühmten Frauen durch Trier gehen. Und ich verkörpere die Kaiserin Helena und die trägt nun mal dieses typische römische Gewand. Und so führe ich die Gäste heute durch die Stadt. Und wir schauen uns jetzt mal die römische Vergangenheit der Stadt an und wir fangen an mit der Porta Nigra hier im Hintergrund. Und die schauen wir uns jetzt mal an. Also wir befinden uns jetzt hier in der zweiten Etage der Porta Nigra in einem vorspringenden Turm. Es sind hier zwei solcher Türme und hier waren die Legionäre, denn die hatten hier einen wunderbaren Blick ins Trierer Land und natürlich auch zur Mosel. Damals war es nicht so bebaut wie heute. Und so konnten sie die Stadt verteidigen, denn hier entlang verlief die Stadtmauer und hier entlang ebenfalls bis hinunter zur Mosel. Trier gilt als die älteste Stadt Deutschlands. Wie ist es angefangen? Also zunächst lebten hier die Kelten und sie hatten schon einzelne Siedlungen, aber kein Zentrum. Es gab kleinere Zentren, Opida nannte man das, aber diese Stadtgründung fiel in die Zeit von Kaiser Augustus. 17 vor Christus wurde diese Stadt gegründet, quasi auf der grünen Wiese. Und man hat die Stadt angelegt wie ein Schachbrett. Und in dieser Größe einmalig hier in dieser Gegend. Das heißt, man hat bestimmt schon damals gewisse Pläne gehabt für diese Stadt. Also Trier war sehr früh Verwaltungszentrum für das Weströmische Reich. Zunächst Reims und schon im ersten Jahrhundert hat man diese Präfektur hierher nach Treveris verlegt. Und mit wem kontaktierte? Was sind die nächsten Stadtzentren hier um Trier herum? Es gab Mainz, es gab die Kolonia Köln, war aber alles kleiner als Trier. Und es gab Metz. Man hat natürlich nicht nur hier gehandelt, sondern sogar bis nach Oberitalien, bis nach Britannien. Die letzte Station unserer Reise durch Trier ist die Kraftbräubrauerei. Hier treffen wir jetzt den Musiker und das lokale Urgestein Helmut Leyendecker, der uns ein bisschen an die lokale Kultur heranführen wird. Ach, da ist er schon. Hallo Kari! Hallo! Herzlich willkommen! Wir haben einiges vorbereitet. Komm mit! Gerne! Helmut, wir sind jetzt in einer Brauerei in Trier. Was haben wir vor? Wir haben vor, die Trierer Genusskultur kennenzulernen. Da sind wir hier in der Brauerei genau richtig. Es gibt leckere Sachen in Trier. Zum Beispiel Moselwein. Moselwein wird ja schon seit 2000 Jahren in Trier angebaut. Die Römer haben die Trauben mitgebracht, haben da Wein draus gemacht und wir Treverer waren natürlich so schlau, uns dazu zu merken und bauen das heute noch an. Moselwein ist weltbekannt. Wir haben sogar im Landeswappen von Rheinland-Pfalz Traubenplätter in der Krone drin. So wichtig ist uns der Wein. Hier der Moselwein. Jungs! Zwo, drei, vier, hoch, die Gläser mit dem Moselwein ein. Hoch, um alles, was man gern hat. Liebe, lahre Moselweine, liebe, hoch, hoch, hoch. Bayar lalala, bayar lalala, bayar lalala. Unser nächster Schritt geht Richtung Apfelwein. Apfelwein oder Cidre heißt in Trier und ich glaube nur in Trier und Umgebung Fiez. Warum heißt der Apfelwein Fiez? Den gibt es auch schon seit der Römerzeit. Und die Römer, die Herren, der Hochadel hat Wein getrunken und die unteren 500.000, die Sandalenmenschen, die Sklaven, die Trefferer, die haben Fiezewein getrunken, nämlich den Apfelwein. Fiezewein, Fiez und da haben wir jetzt hier den Bummes, da ist der Fiez drin. Guck, so geht gar nichts raus. Da muss man nochmal machen. So, Bummes und Fiez in den Porzen. Warum heißen die Porzen? Wahrscheinlich, so geht die Sage, weil die aus Porzellan sind. Porzen. Zum Wohl, Jungs. Fiez, o Fiez, du leckeren Tropfen. Fiez, du Fiez, bist in Zettoppen. Aus dem Bummes in die Porzen, durch die Kehl. Goldene Fiez, du streichelst mir die Seel. Oh, Seem, es schmeckt ausgezeichnet. Wirklich, schmeckt sehr gut. Jeder, der in Deutschland eine Apfelschorle mag, muss das noch mehr mögen. Das auf jeden Fall. Also Fiez ist schon sehr speziell, für die Verdauung sehr, sehr gut und hat Minuskalorien praktisch. Also wenn du Fiez trinkst, nimmst du ab. Mann, meine nächste Bestellung gilt natürlich dem Fiezwein. Helmut, was ist jetzt die dritte Station? Ha, du wirst staunen. Jungs, drei Halmen, zwei Kurzen und ein Schinkeschmier. Dat hamma gär, dat hamma gär. Drei Halmen, zwei Kurzen und ein Schinkeschmier. Kriegste nie et Arme der Wahl. Drei Halmen, zwei Kurzen und ein Schinkeschmier. TIT, Trierer Indoor Triathlon. Prima. Erzähl jetzt, was ist das eigentlich? Das ist also erstmal drei verschiedene Biersorten. Ein helles, ein dunkles und ein Pale Ale. Dann zwei Kurzen, das sind zwei Hefen oder Dresder, wahrscheinlich hier aus Graupenmeische gemacht. Ganz, ganz lecker. Und dann, damit der Magen und alles, was dazu gehört, nicht zu kurz kommt, Schinkenschmier mit Zwiebeln, mit Blutwurst, mit Leberwurst, mit Gürkchen. Lecker, lecker. Wunderbar. Damit die Kalorien, die wir eben verloren haben, aufgefüllt werden. Sonst müssen wir uns neue Garderobe kaufen. Unbedingt. Womit fangen wir an? Wir fangen an mit dem großen Bier. Du kannst dir eins aussuchen. Ich fange jetzt ganz standardmäßig mit dem Pilz. Okay. Mit dem hellen. Mit dem hellen Pilz. Dann fange ich mit dem dunklen an. Auf dein Wohl. Janusz, Helmut. Es freut mich. Trink langsam und komm noch 20 Tisch. Ich glaube, ich bin im Himmel liegen. Aber jetzt. Ja, unser Dialekt, das ist also Trierer Blatt, das ist Mosel-Fränkisch. Und die Trierer sind ja, oder Trier ist ja über 2000 Jahre alt. Viele Einflüsse. Die Hunden waren hier. Die Wikinger haben verbrüllt. Die Normanen kamen an. All diese Menschen haben ihre Sprachen mitgebracht. Die Römer natürlich auch. Und dieses Mosel-Fränkisch wurde so verändert, dass Trierer Blatt draus wurde. Ich heißt Eich, du heißt Dau und so weiter. Also nur hier in Trier und um engste Umgebung wird so gesprochen. Zehn Kilometer weiter wird schon ganz anders gesprochen. Die Trierer Mundart ist ganz besonders. Aber ich kann da sagen, sie ist echt quant. Wow. Das war unsere Episode hier aus Trier. An dieser Stelle nochmal vielen Dank an Trier Tourismus und Marketing für diese herzliche Einladung. Und wenn ihr jetzt noch weiter Deutsch lernen wollt, dann werdet einfach Mitglied von Easy German. Ihr kriegt dann noch interaktive Übungen und Vokabular. Bis bald und bis zur nächsten Woche."
}