{
  "text": "Hallo Leute, wir begrüßen euch heute aus Rotenburg ob der Tauber. Maria, wo liegt Rotenburg ob der Tauber? Im Norden von Bayern an der Grenze zu Baden-Württemberg und zwar in der Region Mittelfranken. Rotenburg ist eine ganz bekannte Stadt in Bayern, aber auch in Deutschland und wir zeigen euch jetzt mal die Highlights hier. Los geht's! Rotenburg ob der Tauber hat den Zusatz ob der Tauber, weil Rotenburg oberhalb des Flusses Tauber liegt. Es gibt nämlich mehrere Rotenburgs in Deutschland. Oft, wenn Städte denselben Namen haben, werden sie durch ein anderes geografisches Merkmal ergänzt. So zum Beispiel auch bei Frankfurt am Main oder Frankfurt an der Oder. Rotenburg hat noch eine mittelalterliche Stadtmauer und der Weg auf dieser mittelalterlichen Stadtmauer ist der Turmweg und darauf befinden wir uns gerade. Und hier hinter mir könnt ihr die Stadtmauer sehen. Diese Stadtmauer hat im Mittelalter einmal ganz um die Stadt herumgeführt und hat die Stadt vor Feinden beschützt. Auch heute noch ist die Stadtmauer fast komplett erhalten und sie ist insgesamt vier Kilometer lang. 40 Türme und Tore sind heute noch Teil der Stadtmauer und durch so ein Tor wie hinter mir kommt man heute noch in die mittelalterliche Stadt. Was gefällt Ihnen an Rotenburg? Die alten Häuser, vor allem die alten Häuser. Die Atmosphäre. Der mittelalterliche Flair. Und was ist typisch für Rotenburg? Der mittelalterliche Flair. Ja, das habe ich mir schon gedacht. Was gefällt Ihnen an Rotenburg? Die Stadt. Absolut die Stadt. Die Häuser, das Mittelalterliche. Ich lese ganz viel darüber. Super. Die wunderschöne Altstadt mit den herrlich hergerichteten Häusern und Gassen. Die ganze Altstadt. Alles. Die Geschichte, die alten Gebäude. Rotenburg ob der Tauber ist eine richtige deutsche Bilderbuchstadt und das liegt unter anderem daran, dass der alte mittelalterliche historische Stadtkern auch heute noch sehr gut erhalten ist. Teilweise wurden die mittelalterlichen Bauten restauriert, natürlich gibt es aber auch viele neuere Häuser in der Innenstadt und dabei wurde darauf geachtet, dass die neuen Häuser nicht sehr viel anders aussehen als die alten Häuser. Sie mussten zum Beispiel ungefähr gleich hoch sein, ähnliche Giebel haben auf dem Dach und dadurch gibt es auch heute noch ein relativ homogenes Stadtbild, das mittelalterlich geprägt ist. Was gefällt Ihnen an Rotenburg? Die Fehlfertigkeit der Gebäude, die alten historischen Gebäude und das ist alles ein bisschen ursprünglich geblieben, so wie es früher mal war und das hat sich halt auch nicht großartig verändert hier und das ist eigentlich das Schöne daran. Das macht so den Reiz dieser Stadt halt aus. Also alles was hier im Grunde genommen in Rotenburg innerhalb der Mauern ist, ist mehr als interessant, ist mehr als nur, wenn man glaubt, alles kitschig wunderschön. Der Hintergrund dazu ist, dass es eine der wenigen vollständig erhaltenen Städte ist oder wieder aufgebaut nach der massiven Bombardierung 45, kann man sagen, das so wieder hinzukriegen und die Konsequenz der Leitung hier, dass man sagt, der Stadtcharakter bleibt erhalten. Wir lassen so weit es gehen wie möglich die moderne Welt draußen und erhalten damit diesen Charakter und dieses Stadtbild. Das ist super gelöst hier, perfekt, ehrlich, eines der schönsten romantischen Städte, die wir überhaupt haben. Ich und Maria, wir haben uns hier gerade ein kulinarisches Highlight gekauft. Maria, wie heißt das? Das heißt Schneebälle. Und woraus besteht so ein Schneeball? Aus frittiertem Mürbeteig und zwar ist es wie ein Donut, nur dass es komplett frittiert ist, also nicht von innen weich, sondern eher knusprig. Gut, dann schauen wir uns das mal an. Und Lisa, wie schmeckt's? Ich weiß schon noch. Du isst noch? Es schmeckt sehr lecker. Ich finde den mit Schokolade auch besser als den mit Zimt. Ich habe den mit Schokolade noch nicht probiert, ich habe nur bis jetzt den mit Zimt probiert. Für Menschen, die was Saftiges wollen, ist das nicht das Richtige, würde ich sagen, aber sonst so als kleiner Snack, irgendwie zum Kaffee oder so, ist das glaube ich ganz genießbar. Wir befinden uns hier im Burggarten und hier stand damals die Burg des Deutschen Königs. Heute ist es nur noch ein wunderschöner Park mit dem Blick über das Taubertal. Hier seht ihr den Stadtplan von Rothenburg. Das Rote ist die ehemalige oder auch die immer noch hier stehende Stadtmauer und hier seht ihr den Fluss Tauber. Wir sind nun hier am Marktplatz. Hinter mir seht ihr ein Gebäude und zwar kommt hier zu jeder vollen Stunde ein Glockenspiel. Der Legende nach hat hier damals im 30-jährigen Krieg der Altbürgermeister Nusch eine Wette gewonnen und zwar handelte es sich um eine Trinkwette, wo er 3,25 Liter Wein auf Ex getrunken hat und damit die Stadt vor der Zerstörung bewahrte. Und gibt es auch irgendwas, was man gesehen oder gemacht haben muss hier? Man muss vorne auf der Festung gewesen sein und ins Tal runter geguckt haben, in dem Garten. Wenn er Wasser gekriegt hat, dann blühen da schöne Blumen. Das ist ein schöner Ausblick von da. Und da sind nicht so viele Menschen. Da ist es schön ruhig. Also die Altstadt natürlich. Das Kriminalmuseum hat was. Die Weinstuben haben was. Und wir waren heute die Stadtmauer entlang. Das war richtig gut. Auf jeden Fall einmal über die Stadtmauer, einmal komplett rumgehen und sich die 42 Türme anschauen. Das macht auf jeden Fall einen großen Reiz aus und es ist halt sehr vielfältig dadurch. Und wenn man so historische Gebäude mag, dann kommt man hier auf seine Kosten. Und jetzt zum Abschluss des Tages sind wir noch einmal in einem Restaurant und essen typische bayerische Speisen. Janusz hat sich eine Mass Bier bestellt. Das ist insgesamt ein Liter. Das ist eine normale Biergröße. Das ist eine Masse Bier. Und das ist eine Masse Bier. Janusz hat sich eine Mass Bier bestellt. Das ist insgesamt ein Liter. Das ist eine normale Biergröße hier in Bayern. Prost Janusz! So und jetzt haben wir unser Essen bekommen. Ich habe Schnitzel mit Kartoffelsalat bestellt. Also ich habe Kartoffelknödel bestellt und Sauerkraut und mit einer nicht ganz vegetarischen Soße und Kartoffeln und Gurkensalat. Und Janusz? Ein Rindersteak. Lecker! Guten Appetit! Das war unser Video aus Rothenburg ob der Tauber. Wenn ihr die Stadt jetzt selber mal besuchen möchtet, das empfehlen wir euch, dann guckt mal hier unten in die Infobox. Dort findet ihr weitere nützliche Links. Und wir möchten euch auch unbedingt empfehlen, ein Mitglied von Easy German zu werden. Vielleicht wisst ihr, dass wir diese Videos ganz privat produzieren. Das heißt, wir haben keinen Auftraggeber und auch keine finanziellen Mittel dahinter. Wir machen das nur für euch und ihr seht jede Woche bei uns zwei Videos kostenlos. Und das können wir nur machen durch unsere Mitglieder. Danke an euch, die schon Mitglieder sind. Und wenn ihr Lust habt, auch ein Mitglied zu werden, freuen wir uns sehr. Wenn ihr das Geld dafür nicht habt, verstehen wir das natürlich auch. Dann lasst uns einfach ein Like da und wir freuen uns über eure Kommentare. Vielen Dank fürs Zusehen. Hier werdet ihr ein Mitglied und hier könnt ihr Easy German abonnieren. Tschüss und bis bald!"
}