{
  "text": "Hallo Leute, wir sind heute in Leipzig, dem ersten Stopp auf unserer Easy German Tour diesen Sommer und jetzt haben wir drei Fakten über Leipzig für euch. Leipzig ist über 1000 Jahre alt und hat eine der ältesten Universitäten Deutschlands. Leipzig ist die zweitgrößte Stadt in Sachsen und ist im Osten von Deutschland. Und Leipzig ist auch bekannt für die Montagsdemonstrationen, die 1989 hier stattfanden und unter anderem zum Ende der DDR geführt haben. Und jetzt wisst ihr schon ein paar Sachen, den Rest finden wir jetzt raus von den Menschen auf der Straße. Los geht's! Los geht's! Was gefällt dir an Leipzig? Ich mag an Leipzig eigentlich, dass es sich nicht anfühlt wie eine Großstadt, sondern eher wie viele kleine Städte. Und ich mag, dass es hier einfach, dass jeder Stadtteil so seinen ganz eigenen Charme hat. Es ist eine sehr weltoffene Stadt, sehr international und es ist eigentlich immer was los. Und sie haben einen Fußballverein, der in der 8. Bundesliga mitspielt. Mir gefällt, dass man in der Innenstadt immer ganz viele verschiedene Nationalitäten zum Beispiel sieht, weil sich das einfach alles in der Innenstadt ballen muss. Mir gefällt die Kultur. Mir gefallen, mir gefällt die Innenstadt besonders. Und mir gefällt das Leipziger Neuseenland sehr. Dass es sehr viele grüne Flächen gibt, sehr viele Parks gibt und dass die Innenstadt sehr übersichtlich ist, dass man ja alles bekommt. Ja, dass es ein nettes Flair hat. Und gibt es irgendwas, was so typisch ist für Leipzig? Vielfältigkeit. Typisch für Leipzig ist, glaube ich, der Dialekt. Wenn wir so in die Stadt gehen zum Amüsieren, zum Käffchen trinken oder abends zum Ausgehen auch so, dann sagen wir gerne, wir gehen auf Tralewatsch. Also so ein paar Wörter, wo man sich denkt, das können auch ausländische Menschen nicht aussprechen, ist sowas wie Mojikiepschen. Na ja, also ganz typisch ist natürlich die Musik. Ganz klar die Musik sowohl auf den Straßen als auch in den geschlossenen Häusern, also Gewandhaus, Oper, musikalische Komödie hat man jetzt gerade erst im Gespräch auch so das Thema. Aber natürlich immer auch auf der Straße, die Straßenmusiker, wenn man die Straße runtergeht, hast du im Prinzip an fast jeder Ecke, wenn das Wetter einigermaßen mitspielt, jemanden, der Geige spielt, der Flöte spielt, der mit der Gitarre da ist oder auch so mit so einem Marimbaphon, so eine Art überdimensionales Xylophon und alles. Also da ist es ganz total faszinierend. Also wenn man nach Leipzig kommt, das ist immer wie Paris. Das ist so dieses Typische, diese Häuser, dieser Stil. Dann die Sachsen, die sind sehr nett. Ich bin selber Thüringerin und ich finde Sachsen passend in die Welt. Das ist halt für mich so, was mich hierher zieht. Leipziger Allerlei oder Leipziger Lärchen und Bach oder Thomas Köschel. Schwierig zu sagen. Ich finde den Weihnachtsmarkt sehr, sehr schön. Ich finde, das ist typisch Leipzig. Dann die ganzen Handelsgebäude in der Innenstadt und auch die ganzen Seen drumherum. Also Kossi, Kohlke, Sturmthaler See, Svengauer See. Also ja... Gibt es irgendwas, was man gesehen haben muss, was man gemacht haben muss, wenn man hier in Leipzig ist? Fällt dir das ein? Ja, auf jeden Fall, glaube ich, Völkerschachdenkmal besichtigen. Und Rathaus. Und hier in der Stadt muss man eigentlich auch gewesen sein. Ich finde, man muss unbedingt mal ein Gösser getrunken haben. Nicht Gösser, sondern dieses typische Bier, was ich jetzt vergessen habe. Man muss unbedingt mal ins Werk 2 gehen und man sollte unbedingt zu einem Konzert in die Thomaskirche gehen. Was ist das Werk 2? Das Werk 2 ist so ein Kulturhaus, wo oft Konzerte stattfinden. Ich denke mal, der Zoo Leipzig ist sehr bekannt. Die haben einen wunderschönen Bahnhof. Dann sollte man sicherlich auch mal diese ganzen Wasserkanäle besuchen, was viele Touristen gar nicht wissen. Also das Umland mit den Seen und auch diese Weiße Elster, diese Kanäle. Das ist einfach wunderschön. Ich würde durch Leipzig mit einem Kanu fahren. Ich finde das schön. Man sieht alles, man ist auf den Flüssen. Durch Leipzig streckt sich ja ganz, ganz viel Wasser und ganz viele Flüsse. Ich denke, das würde ich mal unempfehlen. Ich finde, man sollte auf jeden Fall mal das Völkerschlachtdenkmal gesehen haben und hoch gegangen sein und auch auf den Uniriesen. Ich sage immer Uniriese bei Nacht, Völkerschlachtdenkmal am Tag. Da hat man einen kompletten Blick über Leipzig. Ich finde das riesig schön. Gibt es irgendwas, was man gesehen haben muss oder gemacht haben muss, wenn man hier in Leipzig ist? Die vielen Kirchen besucht. Die sind interessant. Das Kunstmuseum. Ja, und die Spinnerei. Und gibt es auch irgendwas, was du nicht an Leipzig magst? Grünau. Also das ist so irgendwie, das macht die Stadt schon ganz schön hässlich. Nee, aber gehört eigentlich auch dazu. Was ist das? Grünau ist ein Stadtteil in Leipzig, wo ziemlich viele Plattenbauten stehen. Und ja, das sind halt auch so ziemlich viele rechte Leute. So habe ich das zumindest mitbekommen. Ich mag diese Plattenbauten nicht. Die sehen nicht so schön aus wahrscheinlich. Sicher fällt mir spontan nicht ein. Also ich bin gebürtige Leipzigerin, darum gefällt es mir natürlich nicht so sehr, was Negatives über meine Heimatstadt zu sagen. Wüsste ich im Moment nicht. Das ist ja ein Grund, hier hin zu kommen. Deswegen bin ich auch da. Super, vielen Dank. Fassen wir nochmal unsere Eindrücke aus Leipzig zusammen. Also ich bin unglaublich begeistert von der Stadt und von den Menschen. Und nicht, dass ich etwas anderes erwartet hätte, aber es hat, es ist noch viel schöner, als ich gedacht hätte. Lisa. Mein Eindruck ist auch richtig gut und ich will jetzt unbedingt mal auf den Universitätsdom. Maria, was würdest du noch gerne in Leipzig machen? Das nächste Mal, wenn ich in Leipzig bin, dann werde ich eine Kanutour machen, denn hier gibt es viele Kanäle. Jetzt seid ihr dran. Ihr könnt nämlich selber mal Leipzig besuchen in der Zukunft und bis dahin solltet ihr weiter Deutsch lernen, nämlich als Mitglied von Easy German. Für nur einen Dollar pro Woche seid ihr dabei, dann werdet ihr nämlich Mitglied in unserem Club und bekommt unsere exklusiven Übungen auch zu diesem Video. Hier werdet ihr ein Patron und dort könnt ihr Easy German abonnieren. Tschüss und bis zur nächsten Woche. Tschau."
}