{
  "text": "Hallo Leute, ich stehe hier mit Frank. Hallo Frank. Hallo Manuel. Frank ist der Nachbar von Cari und Janusz und er ist Tischler von Beruf. Tischler, das ist ein Handwerksberuf, davon habe ich wenig Ahnung und du hast uns heute eingeladen in deine Werkstatt. Ich freue mich sehr heute etwas von dir zu lernen und Frank, was brauche ich bevor wir loslegen? Ja, als allererstes eine vernünftige Kleidung. Okay. Ich habe dir da mal eine Jacke mitgebracht. Ja. Die solltest du dir überziehen. Alles klar. Damit du wenigstens etwas geschützt bist vor den Stäuben und vor den Spänen, die entstehen werden beim Arbeiten. Alles klar. Dann würde ich sagen, los geht's. Los geht's. Die Werkstatt. Janusz und Frank laufen durch Franks Werkstatt. Das Werkzeug. Für viele Handwerkerarbeiten braucht man Werkzeug. Das Holz. Das Metall. Holz und Metall sind unterschiedliche Materialien. Der Hammer. Der Nagel. Mit einem Hammer schlägt man einen Nagel in die Wand oder in ein Stück Holz. Der Schraubstock. Mit einem Schraubstock befestigt man ein Stück Holz, an dem man arbeiten möchte. Die Zange. Mit einer Zange kann man einen Nagel herausziehen. Das Beil. Das Beil ist so ähnlich wie eine Axt. Man kann damit ein Stück Holz in zwei Stücke teilen. Der Handfeger. Mit einem Handfeger kann man eine Fläche sauber machen. Die Schraube. Der Schraubenzieher. Mit einem Schraubenzieher schraubt man eine Schraube in das Holz. Der Akkuschrauber. Mit dem Akkuschrauber geht das Schrauben noch leichter. Der Zollstock. Mit einem Zollstock kann man etwas messen. Die Säge. Mit einer Säge kann man ein Stück Holz in zwei Teile zersägen. Der Leim. Mit Leim kann man zwei Holzstücke wieder verbinden. Die Bohrmaschine. Mit einer Bohrmaschine bohrt man ein Loch. Das Maßband. Das Maßband kann man ausziehen und damit etwas messen. Das Schleifpapier. Mit Schleifpapier kann man einen Tisch abschleifen. Die Schraube. Die Mutter. Und der Schraubenschlüssel. Mit einem Schraubenschlüssel schraubt man die Mutter auf die Schraube. So Frank, ich bin heute dein Lehrling, bin sehr gespannt. Was kannst du mir zeigen und was gibt es heute zu tun? Manuel, wir möchten eine Tür reparieren. Bist du bereit dafür? Ich bin bereit. Das heißt, das ist eine Tür von einer Berliner Altbauwohnung, vermute ich. Das ist richtig. Genau so. Und was gibt es da zu reparieren? Wie du siehst hier, ist an dieser Tür schon etwas repariert worden und wir möchten an dieser Tür das jetzt auch machen. Manuel, wir möchten an dieser Tür diese Schlosstasche reparieren. Das heißt ein neues Stück Holz einleimen. Dazu müssen wir etwas vorbereiten. Okay. Das ist eine Kappsäge. Die arbeitet so. Ich mache einen Schnitt, du machst einen Schnitt. Alles klar. Wir stellen uns 30 Grad ein. Das ist eine Winkeleinstellung. Wir stellen uns 30 Grad ein. Stopp, mein Gehörsschütz. Ich mache einen Schnitt, du machst einen Schnitt. Jetzt einschalten. Oben am Griff. Danke. Bitte. Das ist eine Schiene für eine Säge. Jawohl. Wir haben uns den Riss gemacht und wir werden jetzt diese Schiene anlegen und dann mit der Tauchsäge dort langschneiden. Und woher weiß ich gleich, bis wo ich sägen soll? Also dass ich nicht zu weit säge. Darauf habe ich gewartet. Deswegen haben wir diese Löcher hier gebohrt. Okay. Jetzt können wir sehen, wie weit wir sägen müssen. Man spürt quasi das Ende. Man spürt es nicht, man sieht es. Ich mache einen kleinen Schnitt vor, damit die Säge dir nicht hoch fliegt. Falls du gesehen hast, dass es da gefunkt hat. Habe ich gesehen. Da waren kleine Nägel drin. Oh. Pech. Kann man nichts machen. So, haben wir einen Ausschnitt gemacht. Ja, jetzt kommt der spannende Moment. Passt das Stück hier rein? Leider nein. Nein, noch nicht, weil wir noch nicht ganz fertig sind. Das Stück Holz passt noch nicht ganz da rein. Das heißt, wir müssen jetzt das... Ja Manuel, wir werden jetzt nacharbeiten. Nacharbeiten, okay. Manuel, wir werden uns jetzt vorbereiten, dass wir dieses Stück dort einleimen können. Wir machen uns jetzt eine Unterlage, die wir vorspannen und dann darfst du leimen. Alles klar. Jetzt haben wir ein Leim und können dann damit das Holz bestreichen. Das darfst du machen und dann leimen wir das so ein. Wie lange muss das trocknen danach? Der Leim braucht circa zwei Stunden. Einfach auf der Fläche verteilen. Na ja, Tischler ist schon ein spezieller Beruf. Man muss halt das Gefühl für etwas haben und Holz ist ein sehr schönes Produkt und ein sehr schönes Werkstück. Und wenn man mit Hingabe mit Holz arbeitet, dann macht das sehr viel Spaß. Manuel, das hast du fein gemacht. Dankeschön. Sehr gerne. Jetzt müssen wir das Holz natürlich gerade ansetzen. Das war's. Das war's. Wir haben die Tür repariert. Repariert, das heißt, jetzt kann sie dann irgendwann bemalt werden. Es fehlt noch ein bisschen Glas da oben im Fenster und dann kann sie... Wenn der Leim abgetrocknet ist, wird sie geschliffen und dann ist es ein Türrohling. Und dann kann sie in eine... Eine Altbauwohnung eingesetzt werden oder auch in ein schönes Café. Das war eine romantische Vorstellung. Vielen Dank, Frank. Das war sehr viel Neues für mich. Ich habe mich zwischenzeitlich unwohl gefühlt, aber es war ein gutes Unwohlfühlen, denn ich habe das Gefühl, ich habe wirklich was Neues gelernt. Manuel, ich bin zufrieden, dir was gezeigt zu haben. Schön wäre, wenn du mal wieder vorbeikommst. Ja, wo kann man dich denn finden? Hast du eine Internetseite, wenn Leute mit dir Kontakt haben wollen? Ja, ich habe eine Internetseite. Man geht einfach auf Holz.de.Berlin. Einfach in der Suchmaschine Holz.de.Berlin eingeben. Okay. Ich nenne jetzt mal keinen Namen. Wir verlinken das unten. Vielen Dank, Frank. Und wenn ihr dieses ganze neue Vokabular lernen wollt, dann werdet doch ein Mitglied von Easy German. Das schreiben wir euch auch unten in die Infobox und wir freuen uns, euch bald hier wiederzusehen. Bis bald. Manuel, ich bedanke mich für deine Hilfe. Und ich mich für deine Anweisungen und für alles, was du mir gezeigt hast. Hat sehr viel Spaß mit dir gemacht. Mir auch. Ciao. Tschüss. Jetzt kriegen wir da nie wieder los."
}