{
  "text": "Viele Deutschlerner verwechseln im Deutschen die drei Worte wenn, wann und als. Wir erklären euch heute den Unterschied zwischen den drei Worten und danach seht ihr noch eine Szene, in der wir alle drei Worte benutzen. Los geht's! Wann ist ein Fragewort und wird nur in Fragen benutzt. Alle Sätze, die nach der Zeit fragen, benutzen wann. Wann kommst du morgen vorbei? Wann warst du in Berlin? Wann essen wir endlich? Als und wenn sind Konjunktionen. Als ist eine temporale Konjunktion, die nur in der Vergangenheit benutzt wird. Als ich ein Kind war, wollte ich gerne Polizistin werden. Als ich gestern bei der Arbeit war, rief meine Mutter an. Wenn ist eine Konjunktion, die temporal und konditional benutzt wird. Das temporale wenn redet über einen Zeitpunkt in der Gegenwart oder Zukunft. Wenn wir nach Polen fahren, kaufe ich mir eine neue Jacke. Das konditionale wenn redet über eine Bedingung, die erfüllt wird. Wenn morgen die Sonne scheint, machen wir eine Fahrradtour. Im Englischen kann man alle drei Worte mit when übersetzen. Das konditionale wenn im Deutschen kann man jedoch auch mit if oder in case of übersetzen. Ein häufiger Fehler, den ich höre, wenn Menschen Deutsch sprechen, vor allem englische Muttersprachler, ist so etwas wie, wann ich ein Kind war oder wenn ich ein Kind war. Man verwechselt also oft die drei verschiedenen Worte. Jetzt zeigen wir euch noch eine Szene, in der alle drei Worte benutzt werden und ihr könnt die Szene ein paar Mal wiederholen und schauen, ob ihr die Benutzung von den drei Worten verstanden habt. Los geht's! Wann gehen wir endlich zum Musikgeschäft? Wenn das Wetter besser ist. Das Wetter ist besser. Komm, wir gehen zum Musikgeschäft. Als ich ein Kind war, ist meine Mama jede Woche mit mir zum Musikgeschäft gegangen. Ach, wirklich? Naja, fast jede Woche. Manchmal hat sie gesagt, wir gehen erst, wenn du bessere Noten hast. Und, hat das geholfen mit den besseren Noten? Ja, total. Einmal, als ich elf war, hatte ich plötzlich fünf Einsen. Echt? Und dann sind wir fünf Mal in der Woche zum Musikgeschäft gegangen. Und da habt ihr dann immer was gekauft? Nein, natürlich nicht. Wir hatten ja kein Geld. Kaufen durfte ich nur dann was, wenn ich Geburtstag hatte. Und was hast du dann zu den Geburtstagen bekommen? Als ich 13 war, habe ich meine erste Bluesplatte bekommen. Als ich dann 14 war, habe ich zum ersten Mal ein T-Shirt mit den Bee Gees bekommen. Das war mein Lieblings-T-Shirt. Das war unser Video zum Thema als, wenn und wann. Wir hoffen, dieses kurze Video hat euch geholfen, den Unterschied zwischen den drei Worten zu verstehen. Jetzt könnt ihr dazu noch Übungen machen, und zwar, wenn ihr ein Mitglied von Easy German bei Patreon werdet. Außerdem könnt ihr uns abonnieren und ihr solltet unbedingt uns auf Instagram und auf Facebook folgen. Dort zeigen wir euch immer, was wir gerade so Spannendes machen. Wir sehen uns nächste Woche. Bis bald! Janusz, komm mit! Schnell Janusz!"
}