{
  "text": "NG NG NG NG NG NG NG me in I timeframe them Ring ding ding, I'm so excited, Manuel. Me too. I think we're live on YouTube now, hello people! Hi. Yes, strange, right? I usually like to podcast without a camera, but... Yes, it's also much more comfortable, because then you don't have to dress up, so no , you don't have to make yourself chic, you don't have to take a shower, you can just get up from bed , as we normally do. But what do we not do after a hundred episodes? We have prepared ourselves properly for you today, dear viewers. You are now seeing for the first time what this looks like for us. It's episode number 100. Manuel, what about you? Is this the normal place you usually podcast? No, I usually podcast in my closet, because I have a good dry sound there. And today I'm in the living room, which is still a bit bare, so maybe I sound a little more noisy today. Echo, echo, echo, echo. Exactly. And you? Yes, I'm at my normal desk, but normally it's like this. And in the background is the window, which means you can't see me very well. I put in extra light today, right? We set up such a nice light here. And I put my closet in the background so that I don't have any light in the background. Very nice, very nice. We are full of YouTube plus podcast here. Professional. What are we celebrating today, Manuel? Yes, episode 100, although we have actually already done many more episodes. And that's a good transition too, because I have, I know you like quizzes and I have prepared a little quiz for you, Cari. I think that's great. But first we have to greet the people. We have some people watching already, I don't know exactly how many, but... There are now over a thousand people watching. Oh, the chat is spinning. Hello guys! I was just about to ask you where you are from, but I can't read as fast as you write. Hello from Georgia, Indonesia, Houston, USA. Great microphone. Hello from Trier. Soy de Nicaragua. Hello from Vietnam. Wow, people from all over the world are watching us, even in the middle of the night, I guess. In Vietnam it's like one o'clock or something, right? Yes, that's great. Cari, speaking of numbers, here comes the quiz. I don't know, how good were you in math at school in the past? Very good, Manuel. Very good? Okay, let's test that now. So this is our episode 100, but strictly speaking, we have already, yes, one hundred and nineteen episodes. I think this is now actually episode 120, because we did these in-between things, these short in-between episodes, before we switched to three times a week. And with all this information, you can now estimate how much material, i.e. if someone would start today with episode one and would listen through to episode ninety-nine, with all episodes in between, including in-between things. How many hours and minutes would you have to listen to? That's pretty exciting. So at the beginning we posted about an hour, so I guess the first fifty were an hour, then we have fifty hours. Then we still have the in-between things and the other things, if that's another seventy, times thirty, that's about thirty-five hours. Let's say ninety hours of material. Not bad. Seventy-six hours and forty-eight minutes, that's just over three days. Wow! Yes. I'm applauding myself again. Then at some point we started doing an after show, where we sometimes post a bonus at the end for the members. What do you think, how much is that by now? If you still hear that? You always cut everything in there, right? I have the ones at the beginning, I, meanwhile I always hear the after show and I even noticed that our patrons, i.e. our members, always listen to it until the end. That's sometimes ten minutes, fifteen minutes, sometimes we discuss our appointments and then we've done a few tests to see if people are still listening, while we discuss our appointments and they actually have them. Let's say, let's say about five times a hundred twenty per episode. But we only started with it much later, not since episode one. Oh, okay. Yes, then let's say ten hours. Also very well estimated. Eight hours by now. And now comes my last question. Yes? Because we have a transcript for all episodes. And what do you think, how many words are there in total by now? I didn't calculate that exactly, but roughly. You can also express it in books or in a well-known book. Difficult, right? So it's more than one book. Yes. Maybe, oh, that's difficult now, Manuel, I don't even read books. Okay, I'll say a number, so should I say... Say a number of words. Number of words. So how many words do we speak per minute? Let's say we speak 40 words per minute, times 60 is 2,400, times 75 hours. I have to stop that for a moment. Say it out loud. 75 times 2,400. That would be... 180,000 words. So there are significantly more, it is about half a million words or about as much as the entire Lord of the Rings series without the Hobbit. Man, I should say that! I wanted to say, is that as much as the Lord of the Rings series? Yes, almost. Manuel, what surprises me is that Janusz hasn't come by yet. If there is something to celebrate, he is always there. What did you bring to the party today? Water. I have a bottle of champagne. It's from my parents, they were visiting in the icebox, we didn't make it. And I thought I'd open it today for the day's celebration, what do you think? Brilliant, I didn't expect that. Janusz! There is, there is something to celebrate. And did you bring anything? Maybe air hoses? No, nothing. I'm sorry, nothing at all. A sound machine. Oh, look who's there. Hello! How, Janusz, are you already celebrating? No, I think I'm celebrating. Yes, to a hundred episodes, Manuel. To a hundred episodes, cheers! We are now experiencing a great disaster, the bedroom will be covered in foam right now. No. Unfortunately not, we did it. Nice. Janusz, we both toast now, Manuel, this is for you. Would I have done that? Yes, cheers, I toast with water. I know you don't do that in Germany, but... No, it's all right. Janusz drinks that for you, so to speak. So Janusz drinks as if you were here now and that is you now, so to speak. Janusz. Cheers. To the podcast and to you, Manuel, because you started this project. To all of us and to everyone who listens and watches. Janusz, you can't be seen. How are you doing today, after a hundred, a hundred years of podcast? Yes, I think I'm one of the biggest fans. Janusz actually listens to all podcasts. Yes, and some even twice. And then he's always happy. And sometimes he laughs loudly in the next room, that's... Yes, and I also like to tell other people how great you are. So much that Manuel got angry at some point. We met his friends and I started telling them how great you are. That was a bit embarrassing too. He said, like, Dad, stop selling things now. But now it's good. Yes. Yes. That's actually a good transition, because we thought about it, we want to... Yes, we have already prepared a lot, yes. See you soon. So it's really a good transition, because we wanted to talk briefly about why we are doing this here at all, right? That's good, good topic. Okay, that's our... Topic of the week. Yes, a hundred episodes. Why are we doing this at all? Cari, you can start. Me? Yes. Okay, I'll tell you honestly. So in the beginning I just tried it for fun. You were up for the project. I had no idea how it worked with such a podcast, but I thought talking, I can do that. But I, honestly, my biggest motivation is, and I see that on YouTube too, that a lot of people are learning German, coming to Germany, and this process of learning and being new is sometimes difficult, right? So in general it is difficult to deal with some changes in life. I notice that again in winter. It's getting dark outside, now we still have Corona, then there is a little winter tiredness where you think, oh man, now wait six months again. And then I'm especially looking forward to my favorite shows, to my podcasts, TV shows, and that makes me feel good. And you need such a mood even when you move to a new country, you need friends who help you with it. And I hope that we are such a friend and that we humans can help a little to learn the language and feel a little more comfortable in Germany, because it is sometimes cold and dark here and sometimes people are also unfriendly. And I hope that we can just make people a little bit in a better mood. That's really nice and I actually wanted to say that last, but I'll just close myself off now and I think it's so nice because people often write to us like, hey, you don't know me, but I've listened to you for so long now and I've learned so much from you about this podcast that it feels like you are my friends. And even if we don't listen to all the people, of course, it feels like we have made an incredible number of friends through this podcast all over the world. And that may sound a bit sentimental, I don't know, but that's a great joy for me too. Otherwise I hope, or rather from the beginning it was my hope that we would somehow manage to find a way for people to learn German, either very actively and so self-motivated, right, with sitting down and reading a transcript and underlining words and, so, active learning, but also this passive, I just listen and every now and then I take the cell phone out of my pocket and look at the word or every now and then I look up something, but I just surround myself passively with the language. And that was my hope and I think it works quite well. And then to make it so that it is entertaining enough, so somehow exciting and entertaining enough that you can still listen to it when you already speak German very well. Because I always noticed that with myself, that I listened to some things more, to learn languages, which I then stopped hearing when I already knew the language well enough. And that is my hope that we can offer this for a very long time. Thank you, Manuel, for your address. There is applause for it from my side. You said very nicely. Very nice, too, yes, I see it similarly. Yes. What are we doing now, Manuel? I'm very excited. Yes, I mean, this is now, it would be a good opportunity now, where we already have so many people who are here, that we just do our well-known segment again, with the beautiful name. Are you ready? I'm ready, yes. Your questions. Now it's actually getting a bit difficult. We want to answer your questions live here, but the chat is so fast that we and Isi, Isi is in the chat and manages the chat or tries to moderate a bit. Isi is supposed to pick out the questions, but it's so fast that we can hardly read anything. So we would like to ask you now, write us questions that we can answer here in the chat, but not quite as many at the same time, so that we can still read them. Please speak up. One after the other. Difficult, right? Difficult. But yes, that... we look forward to your questions. I already have a starting question, and Natalia posted it on Patreon. Yes. And I wanted to start with that, because I find that very interesting personally. She asks, are you introverted or extroverted? You may begin. A very good question. So, I think I'm extroverted because I like to approach people and like to, I don't know, I'm extroverted, but I have a certain limit. I can only be extroverted for a while and then I need a lot of time for myself. But I think if we are only in this... we have, funnily enough, just talked a lot about labels and categories. And I also used a label and got a lot of feedback that it is not a good label. You used several labels. Exactly. And that's why, yes, but if I had to decide, I would say I am extroverted and I enjoy having time for myself. Yes. I have to say, there is often a misunderstanding between... extroverted are people who like to talk a lot and introverted are people who like to talk little. And it is also the case that it is about what is good for you. For example, extroverted also means that you need people around you to feel good. Extroverted means that you need a lot of peace of mind to feel good. And with the common personality tests that you can do, I'm actually in the middle. I am 60 percent extroverted, 40 percent introverted and that means with me, I always need people, every week. For example, when I don't see a person for seven days, then I feel like I'm not complete. So I need the people I'm in contact with to feel good and to somehow get up and have a role. However, if I see people every evening, I don't have enough peace of mind. So I actually have to, and I made a rule for myself. My rule is, I want to go out in the evening or meet people three days a week. Of course, that is difficult now with the corona situation, but then I make an appointment, for example, to play or to make a phone call. And I'm at home four days a week. That's about my size. Yes, yes, interesting. I think after this measure I'm even a little less extroverted than you. Right, you can be alone well. I have enough once a week, yes. Cool, then we got some other questions. Manuel, would you like to choose a first question? With pleasure. Thank you very much to Isi for sorting it out a bit here. And I, let's start with a simple question. What are your favorite songs? Uh, that changes a lot with me. But one of my absolute favorite songs for a few years is Her Mercy by Glenn Hansard. Oh, I can't even name a favorite song that quickly. But I can name a favorite band. My absolute favorite band is called Django Django. Ah yes, they are. Do you know them? Have you already, have I already sent you? Yes, I've heard them more often from you too. And I was at the concert with Isi, dear Isi, she listens and is reading the chat. That was so nice and if we could repeat that again after the corona pandemic, that would be my greatest wish. Yes, yes. Okay, then it's your turn. Exactly, my next question is from Adruna, Adruna. Does any of you know from which region Manuel's and Cari's German pronunciation comes from? Manuel, your pronunciation is very accurate and very clear. Where do you come from? That comes from your hard training, that I should speak clearly. Oh, nice. No, we were both born in Münster in Westphalia, that is in West Germany, in, or one should say in the west of Germany, near the Netherlands, and there you speak the way we speak. Right. So relatively, no strong accent or no strong dialect, you could say. You speak a lot of high German in northern Germany. What is your next favorite question? Luis asks, what is the most difficult thing when we produce the podcast, produce the podcast? So I would say the most time-consuming, where we also have some help now, is the transcribing for the transcript and preparing the vocabulary for learning. And on the podcast itself, I find it most difficult that we keep it short, because sometimes we could talk forever. That's true, that's sometimes stressful, but... well, it doesn't matter. Daniel writes, hello Manuel and Cari, I have another question, I'll say. Do you like to cover yourself up like many Germans? It would be interesting to talk about this topic. This is an interesting topic, the German FKK culture. Yes, free-body culture. Many people think that all Germans do that. Manuel, have you ever been to the FKK beach? Not that I know of, no. But I'm generally not a beach guy, so I only stay out for about two hours and I'm not such a beach guy, actually. Or do you sometimes lie naked on the balcony? Not at all. Not at all, but if you do it publicly... Not at all, is too cold at the moment. There was this famous picture of the guy who was at the Teufelsee, this pig, so the wild boar, followed naked because the boar stole his laptop. It's a German thing, but I have to say, it's also a different culture in Germany. So there are, like in all countries, there are different groups, different cultures, and not all people in Germany do that or are used to it. And some families have grown up so that they are always naked on the beach and other families have grown up so that they always wear clothes. And for me, for example, I have never been naked anywhere and that's why I find it strange. But I know that there is and I know that many people love it. And it's an interesting phenomenon. Yes, exciting. By the way, you didn't answer the question, Kari. I think that's not okay. Yes, no, I did. I said I never do that either. Oh, okay. It wasn't done in our family. Okay, good, yes. When you were a kid, Tran asks, if I see that correctly, what did you want to do professionally when you were children? Exciting. I still have a list from back then. Yes. You too? I found it again at some point. So I know that I once told the elementary school teacher that I liked to work and that I didn't want to be unemployed. I don't think I was that motivated back then. But I know that I started making videos early on, also through Janusz. And my mother also had a video camera very early on, I filmed a lot with it. So actually I've been in the media for a long time. Interesting. That wasn't really my wish. I think I wrote down as a child, I think, pilot. Ah yes. I wanted to do it too, but it didn't work because of the red-green weakness. Pilot and Formula 1 driver. So definitely something with action where I'm sitting on the steering wheel. But look, Tran also wrote, what would it be if you didn't produce videos? Then only podcasts. Seven days a week. Nice. Yes. Matt wrote, I find that very interesting, what is the most difficult English accent for you to understand? I come from the USA and am curious what the Germans think about it. Which accents can't you understand well? British, Australian, then there are still, yes, then there are still, in the USA there are a lot of different accents. I would say so, so Scottish and so, right? Right. Or maybe I was in the Caribbean once, so in, I don't even know where that was, in Iceland. You were in the Caribbean? Yes, when I lived in Mexico. Then I'll have another sip. And there English is sometimes spoken with an accent that is very, very difficult to understand. That is then partly a Creole language, if it is made up of English, but also other words from other languages, right? Yes. And I think I also have Scottish, Scottish and Irish the most difficult. I know that I was once with someone from Kansas City in a hostel and that I found it very difficult to understand them. I think I understand otherwise in the USA, I understand Americans in general better than Brits, I have to say. And Australia, I noticed for the first time recently, sounds like Britain to me too. I watched a series on Netflix and only noticed after two seasons that they didn't play in Great Britain, but in Australia. You have to watch out for the mite. Cari, Raphael would like to do an interview with us, apparently, and asks, where do you see yourself in five years? Yes, Manuel, you can start. At the top of the YouTube charts. And the German podcast charts. Exactly. No, no idea. So I'm a total fan of short-term goals, where you then focus fully on it and maybe look into the future for a year and otherwise just trust that everything will work out. I really don't have a goal in five years where I would like to be. I have to say, I don't have one either, so directly. So I would like our project to develop. I would be happy if there were easy languages ​​in all languages. If we would also produce such rare languages ​​or smaller languages, maybe. I would also be happy if we just had more partners. But I don't have a goal now. I definitely want, for myself personally, I want me to develop further, that I have learned. When I look back, I see that I am no longer the Cari from five years ago. But I think that will happen. Yes. Important question from Hirsch in the Woods. Do you always have such a good mood in real life? How do you do that? So I really have to say, Cari, I admire that of you too. I think that's a certain professionalism that you can say, now we're on air and now I'm in a good mood. So I know, we had a few moments, for example at the beginning of the podcast, where we recorded for an hour and then there was a technical problem and then the hour was just gone and then the mood was pretty down at first and then you said like that... Exactly. And then you said, but we're in a good mood now and we're starting again now. Didn't you say that? I mean, you, you would have been that. But anyway, no, so I, so I personally have bad days too, I don't know how you are. Yes. Wait a minute, Manu. Okay, what those who don't watch on YouTube, but who don't see it later in the podcast feature , is that Cari is doing pantomime. Right, I'm a pantomime master. Yes, I don't always have such a good mood, I have to say. Today I was in a bad mood too. Who... Even today? Yes, today I was in a bad mood. But I have to say that I always have to change that. If I see bad mood somewhere, with other people or with me, I can't hold out for that long. I would like to, yes, I would like to continue, I would like to talk about it until we have solved the problem. And good mood is for me, that's part of the program and that's also the point of this show for me. Yes. Oh, I'm interested in the question, Manuel Luzi writes, Manuel, has Werwild Millionaire changed you as a person? Oh, I don't know, you should say that. Have I changed since Werwild Millionaire? I don't think so. No, you haven't done that many things so far... no, you haven't thrown your wealth around and shown it. I bought a TV, that's my first TV in my life, that's a big one. And a couch. And, yes, well, a couch too. No, oh, I don't know, I hope not. So, if money changes you a lot, then it's a shame most of the time. So I hope that this gain has not changed me. No, I can't confirm that either. My suggestion would be, we answer two more questions. Yes. And then... Oh, then it will be difficult now. Or do you want to do more? Let's do it, yes, let's see, maybe another lightning round. And if necessary, we will cut a bit later for those who are not live, that is then... Yes. Then we still have here, Alhamza writes, why don't you do the podcast in English? Easy says in the background, there will soon be the podcast in other languages, for example in Easy English. If you want to learn English, go to Easy English on YouTube and hopefully soon as a podcast. I'm looking forward to that. Or maybe also from other languages. Kari, what qualities would you like? Asks... Difficult. Oh, there's a friend calling you. Should I... Yes, go ahead, of course. As always here. What is difficult? That's very personal, right? What qualities? Or should I say something... So of course I would like to be a little less emotional sometimes. Sometimes I take things very emotionally and I would like to be better at communicating. That's, it's always good when you're unemotional. Otherwise, of course, a cool feature would be to look into the future. Would be helpful, definitely. I also notice that we have already talked about it. I'm in deja vu right now, yes. However, I no longer know what I said back then, but I would also like to be less emotional, but develop the property or develop the ability to observe my emotions even better from the outside. So to notice, oh, now I'm just sad or happy or annoyed or whatever. But I'm already working on that. How do you do that, with meditation? Yes, for example, that is one of the goals, one of the goals of meditation. Delicious. Kari, would you describe yourself as neat or messy? asks Brayden. Very neat, so rather neat, I have to say. But now in the apartment I already notice, in the new apartment, I'm more neat. Janusz is more the opposite. You are also rather neat, I would say so simply from you, very neat even. Definitely. And I think that's always a very interesting cultural clash when Janusz then... so now for example last time move, right, when we had to mop the basement. That's a nice sentence, we had to mop the basement. So we wanted to throw away the old things, but Janusz likes to collect everything and I just like that everything, that there is not so much and everything is well organized. Yes, I feel the same way. I like it neat and clean. That's a long question, but we've already talked about it, haven't we? How did you actually come up with the idea for the podcast? We probably discussed that at the very beginning. You have to listen to the podcast again from the beginning. I honestly know. Wasn't there an aha moment? No. You were standing in the jungle somehow in Costa Rica and thought, that's it. I think I've been listening to podcasts for so many years that at some point I always thought, oh, I want to join in. And then with Easy German I just thought somehow that could be helpful. There wasn't such a moment, but I know that I talked about it for a long time until we finally did it. Yes. Yes. Savas asks, what is our favorite episode of the podcast? Do you have one? I always had one, but now I've forgotten. If you don't get to it right away, it's difficult, right? Janusz always says the episode with the sound machine is the best, that's why I brought it with me today. Because... yes, because she didn't either. Do you have one? I don't even know if I... I think I sometimes have episodes where I think, well, it didn't work out that well. But very often I think like that, ah, that, that, that episode was round. We managed to find a good balance between, I don't know, it was fun, we were in a good mood and we still conveyed something or talked about some topic. It has to be a good mixture of fun, fun and learning. And also serious topics. We sometimes have a good mixture of serious topics. Sometimes we have too many serious topics, sometimes too much, no, there can't be too much fun. Speaking of fun, shall we invite Janusz to the end again for the big final? In any case, yes. Janusz, if you are listening to us right now, here live on YouTube, come over. The door is open for you here, we look forward to seeing you again. It's also a test now to hear if Janusz is still there. Whether he's listening at all, yes. Whether Janusz is still there. I'm looking for a good question for him. Yes. So this is definitely about playing the guitar, Janusz will be interested in that. Yes, there aren't that many questions left that we have. Oh, but in the live chat it's going around. Rundikowski, lots of questions here. Oh yes, it's really going on. You can't do that that fast. Yes, I think he switched off. Janusz? I'll call over, wait. I'll answer another question in the meantime. Someone is asking here that I once said that I am a minimalist and should explain that. I think that's a really good question, because I think that by now I may not be as minimalist as I used to be when I only had a backpack with things and was on a world tour with it. But... Of course I didn't turn it off. Yes, in any case, I think it's minimalistic if you only have the things that really bring you joy or that you really want to have. That's hard to explain, but that doesn't mean that you can't have more than what you need to survive, but just not accumulate things where you ask yourself at some point , why do I actually have that? Speaking of money, there is now a very important question. You were on a world tour, what does that actually cost? Oh, I've been wanting to write a blog post for a long time, but I never got around to it. It depends a lot on how you travel and so on, but there is a good book, which is called How to Travel the World on $50 or Less per Day. And that's a very good guide. So you can travel relatively comfortably for $50 a day if you are flexible and have a good mixture of not so expensive countries and very expensive countries. You say $50 a day, that works. With accommodation. That works. With everything, with all the expenses you have, yes. Does that include camping or how do you do that? No, you don't have to camp for that. I think you can sleep in a bed for that, in many ways. Not bad. Yes, then we have a question from Zac here. He would like to know, he knows that Janusz likes to play the guitar and, but asks if others of us would also play an instrument. And if we had an Easy German band, who would play something? Yes, that's a good question. What would you play, Cari? I would like to, but I can't. I would like to play drums. Unfortunately, it's already occupied by me. Oh, you want to play drums? Then I'll take the synthesizer, then I'll do the... Oh yes, very cool. Very cool. Easy, write down what you would do. Easy, what would you play? Would, would Easy, maybe she wants to play the bass guitar? That would be good. So one has to sing too, right? That would be awesome. Exactly, who sings? Janusz, do you want to sing? No, absolutely not. But you have to sing, because I think you are the best singer of all of us, without comparison. Manuel? Okay, so Easy writes she wants to play the ukulele. A good band, drums, jazz guitar, ukulele, synthesizer and no singer. Yes, we don't need that. We are an instrumental band. Janusz, would you like to say something to our viewers for the goodbye? You see, this is the chat with our answers. We're just looking in here on YouTube. 1700 people are watching. What is your message, if you can give a message to the world now? People, have as much fun in life as possible. Yes, those were Janusz's wise words for the goodbye in the podcast here. There will soon be even wiser words from him again at Janusz Philosophiert. Yes, we have to do it again, Manuel. Yes. Cari, I'm looking forward to more ten thousand episodes. A hundred would be far too few, we already have them in a few weeks. Right. We'll do tens of thousands more. Exactly. Yes. Do you want to say anything else, maybe for the goodbye? I don't know. For example, where does this episode actually come out as a podcast? Ah yes. Where do you get the transcript? Exactly, good questions. So maybe people are listening to us who haven't subscribed to the podcast that regularly yet . So you can find a podcast in every podcast app. You can choose an app there. And all the information is also on our website, easygerman.fm. And our members on Patreon, they get a transcript and a vocabulary aid for each episode , where you can then see the words with translations and bonus material. Exactly, those would be the most important points. And if you are a member, Manuel and I actually get your messages. I'm not showing this now for data protection reasons, but I just have, and of course for light reasons, as you can see. I'm getting live updates from Patreon all the time, what people are writing. Enrique, for example, has just sent a question to Patreon and writes, greetings from Brazil, you are great, I would like to know what you think about Manfred May over the clouds. It's actually a song I played. What did you call him? His name is Reinhard May. Yes, Manfred May. I don't think he exists. Over the clouds is definitely a well-known classic song in Germany, which I have already written, not written, played. Yes. I wrote it myself, with ten. I played it when we were ten, twelve years old. We had a band there, Easy, Anne, our friend, neighbor Anne, and me. I don't know if Easy remembers, but we played this song and it was pretty cheesy. Over the clouds. And then the others sang in the background, ay ay ay. Yes, Reinhard May is a great songwriter, also beyond this, this song. We also recommended one recently in the podcast. Oh, Enrique is just writing, it's Reinhard, ha ha ha. Look, it's that fast. It's that fast. You are reported directly by us. As a patron you are directly live. And we are definitely happy if you become a member, because then you actually make this podcast possible and get every week, no, every episode, every three days, every two days, a transcript to the episode. Exactly. Manu, I was very happy, I think it's great how we celebrated here today. Martha writes, greetings from Pankow, I live around the corner from your office and discovered you passing by. The world is so small, Martha. Berlin is so small. Yes, nice. So we'll hear each other again soon in the podcast and maybe soon again in a live stream, although that was quite exciting. We can do that. I, we're still celebrating, of course. Cheers! See you soon! Bye! Bye! Bye!"
}