{
  "text": "Früher war alles besser. Das ist ein beliebter Spruch, den man in Deutschland gerne verwendet, wenn sich die Dinge vielleicht zu schnell ändern. Früher war anderes besser, als es heute besser ist. Also ich würde sagen, es gleicht sich immer aus. Nee, ich glaube nicht, dass früher alles besser war. War das früher besser, so vor 20, 30 Jahren? Einfacher, ja, einfacher. War früher wirklich alles besser? Das wollen wir heute rausfinden mit unserem Freund Emanuel von yourdailygerman.com. Hallo, Emanuel! Hallo, Cari! Du fragst jetzt die Menschen hier auf der Straße in Berlin, ob früher alles besser war. Los geht's! Los geht's! Also, war früher alles besser? Nee. War irgendwas besser? Es gibt bestimmt Sachen, die früher besser waren, die heute besser sind, aber ich finde, allgemein hat sich schon vieles zum Besseren entwickelt. Früher, als man klein war, war es besser, wo man nicht so viel Verantwortung hatte. Wahrscheinlich unbesorgter quasi, nicht so den Arbeitsstress, Freizeitstress oder so, konnte man besser ohne Sorgen quasi leben. Nee, ich glaube nicht, dass früher alles besser war. Und mir würde jetzt spontan auch nichts einfallen, was früher besser war. Ich lebe gern jetzt und heute und blicke in die Zukunft und nicht in die Vergangenheit. Das ist mir wichtig. Ich glaube, ich habe früher viel weniger Zeit vorm Bildschirm verbracht und das war richtig wohltuend. Ich habe den Leuten wirklich ins Gesicht geguckt und nicht nur über digitale Medien. Das fand ich besser. Als meine Oma noch lebte, war das Mittagessen besser bei mir. Oh, okay. Ja, es war früher besser, weil ich bin eine Gastarbeiterin. Wir wurden früher besser behandelt als jetzt. Es ist ein bisschen... Diese digitalen Medien machen ja schon viel Gutes, aber auch viel Schlechtes, finde ich, im Kommunikationsbereich. Das ist das Erste, was mir einfällt. Also du fandest früher, ohne das war besser? Ich habe das tatsächlich nicht so miterlebt, aber ich gehe mal davon aus, weil es mich schon unter sozialen Druck bringt. Das nervt mich ein bisschen. Wahrscheinlich die gesamtpolitische Situation ist in letzter Zeit schwierig geworden mit den ganzen Kriegen. Früher gab es auch schon Kriege, den Afghanistan-Konflikt. Ich würde sagen, dass sich in der letzten Zeit relativ wenig getan hat, so gesamtglobal. Also es ist ungefähr gleich? Ja, würde ich sagen. Also Musik war früher besser, Filme waren früher besser? Über Geschmack lässt sich streiten. Fragen Sie die Eltern? Nein, naja, wenn ich sehe, wie die junge Generation so an Schlagern hängt, dann denke ich, wir lieben den Rock. Haben wir umsonst gelebt? Ah, das ist ja lustig. Ja, aber ansonsten, mein Gott, wenn sie ihre Schlager hören wollen. Und die sind ganz klar? Ja, ist dir das noch nie aufgefallen? Ja, Andreas Gavalieri und so. Kenn ich nicht. Ich kenne es ehrlich gesagt auch nicht wirklich, aber schon wenn ich die Musik höre, ist es nicht meins. Guckt ihr Filme von damals? Ja, was heißt damals? Na, sagen wir mal 90er, 80er. Ja, ja. Ich nicht. Gar nicht. Für die Women ist es nicht auch sowas. Ja, dann Disney-Filme aus den Jahren. Ach, Disney-Filme. Sind sie jetzt besser oder waren die damals besser? Die waren damals besser. Auf jeden Fall. Dann, was ist denn jetzt besser? Jetzt ist auf jeden Fall besser, dass es für Kinder mehr Möglichkeiten gibt, in der Großstadt glücklich aufzuwachsen, weil die Leute sich ein bisschen mehr darum kümmern, dass auch die Bedürfnisse von Kindern wahrgenommen werden. Was jetzt besser ist, na ja gut, die Leute kommen leichter zusammen vielleicht übers Internet und so. Ja, ich finde es toll, dass ich eine Waschmaschine habe. Ja. Meine Mutter früher das noch nicht so hatte. Ich bin ja schon ein bisschen älter. Es gibt einfach viele Sachen, die das Leben bequemer machen. Und ehrlich gesagt, Technik ist schon auch gut, so ein Navi und so. Na ja, das Freizügige, man kann tun und lassen, was man will, wie einem der Sinn steht und wie man kann. So und man hat also kaum Beschränkungen. So, das ist schon nennenswert besser. Ja, das ist schwierig jetzt so, so spontan tatsächlich. Also sagen wir mal, mir ging es früher, als Kind war ich im Isolantenheim und so untergebracht, habe zehn Jahre lang meine Mutter nicht sehen dürfen. Und tatsächlich ist dieser ganze Zusammenbruch des Kommunismus für mich persönlich, also ganz persönlich, etwas, was heute einfach viel besser ist. Ich kann heute reisen, ich kann überall hin und deswegen ist mir das auch... deswegen finde ich es heute auch besser einfach. Als Frau muss man natürlich sagen, dass heute, wenn auch ganz, ganz viel noch nicht verwirklicht ist, glaube ich auch, dass ich heute als Frau besser lebe als in den 70ern, an die ich mich noch deutlich erinnern kann. Also in den 70er Jahren konnte eine Frau nicht alleine eine Waschmaschine kaufen, ohne die Unterschrift ihres Gatten. Wirklich? Das ist so, ja. Und mein Vater war Unternehmer und der konnte sich noch an Zeiten erinnern, wo er eine Frau nicht einstellen durfte in den 70ern, die nicht die Unterschrift ihres Gatten hatte für die Erlaubnis. Und da sehe ich mich schon in einer besseren Position, wenn auch es immer noch den Gender Pay Gap gibt und so weiter und so weiter. Also man kann immer alles Mögliche aufzählen, was nicht gut ist. Und es gibt halt auch das ein oder andere, was gut und besser ist. Ja. Wisst ihr, was früher einfacher war? Surfen im Internet. Zumindest kommt mir das so vor. Aber um das abzuklären, habe ich jetzt unseren Internet-Experten Manuel eingeladen. Ja, Cari, ob das wirklich so einfach war oder man so unbeschwert sein sollte, ist die Frage. Aber das Gute ist, heutzutage gibt es gute Tools, zum Beispiel unseren Sponsor NordVPN. Mit NordVPN könnt ihr auf Inhalte aus anderen Ländern zugreifen, indem es eure IP-Adresse verbirgt. Das heißt, ihr könnt dann zum Beispiel Netflix-Serien auf Deutsch schauen und den deutschen Netflix-Katalog euch anschauen. Und es gibt ein neues Feature, das ist der Online-Bedrohungsschutz. Der funktioniert sogar, wenn ihr gar nicht verbunden seid mit NordVPN. Und der schützt euch vor Online-Trackern, die zum Beispiel eure persönlichen Daten im Internet verfolgen. Das ist ein Klick, Cari, dann ist das aktiviert und dann brauchst du dir nicht mehr so viele Sorgen zu machen im Internet. Online-Tracker, sowas gab es früher nicht. Ihr könnt das ausprobieren auf nordvpn.com slash easygerman. Dann bekommt ihr auch noch einen riesigen Rabatt und einen Monat gratis. Und jetzt wird es laut, ihr könnt euch auch 30 Tage lang überlegen, ob das wirklich funktioniert. Denn es gibt eine 30 Tage Geld-Zurück-Garantie. Für die Zukunft, was soll besser werden? Eine Sache? Oh, sehr vieles. Also Rechtsradikalismus abschaffen zum Beispiel. Rassismus und all diese Sachen einfach. Ich bin auch sehr aktiv bei Aktion Mensch und solchen Sachen. Ah, super. Bedingungsloses Grundeinkommen. 100-prozentig, das brauchen wir ganz dringend. In jeder Weise. Ja, natürlich Arbeitssicherheit zum einen. Denn natürlich mit den Mieten in Berlin hier gerade, dass es einfacher wird, eine Wohnung zu finden eventuell. Also ich habe eine Wohnung, aber wenn man mal umziehen möchte, also das ist Wahnsinn gerade. Ja, ich weiß. Da halt wirklich zu schauen, dass auf einer Wohnung teilweise 100 Bewerber sind, wenn es mal reicht. Und die Mieten ja noch bezahlbar sind. Ja. War das früher besser? Einfacher. Da würde ich, glaube ich, genau das Gleiche sagen mit Gleichberechtigung. Ja, genau. Und mehr Akzeptanz. Also einfach die Richtung, die wir jetzt schon gehen, aber noch weiter. Ja, auf jeden Fall. Was besser wird? Mehr Mitbestimmungsrechte. Aha. Jedes Einzelnen. Und glauben Sie, wir sind da eher in die richtige Richtung unterwegs oder eher in die falsche? Im Moment nicht. Nee, falsche Richtung. Dass Menschen ehrlich miteinander umgehen. Ja, das fände ich wichtig und erhaltenswert. Oder ja, dass man sich nicht so viel anlügt. Sind wir da eher in die richtige Richtung unterwegs oder eher in die falsche? Im Privaten glaube ich schon in die richtige Richtung. Im Allgemeinen wird zu viel gelogen. Okay, für die Zukunft, was wünschst du dir, was besser werden sollte? Einfach ein bisschen mehr soziale Werte. Ein bisschen mehr sich gegenseitig helfen, ein bisschen unterstützen. Ich bin ja so im Prinzip das. So ein bisschen mehr gesamtgesellschaftlicher Zusammenhalt. Und so ganz insgesamt ist jetzt besser oder war früher besser? Gute Frage. Früher war anderes besser, als es heute besser ist. Also ich würde sagen, es gleicht sich immer aus. Die Dinge verändern sich und Veränderung ist gut eigentlich. Aber man muss sich immer erst dran gewöhnen. Schwierig zu beantworten. Spontan, wenn Sie sich entscheiden müssten, jetzt oder früher? Dann natürlich jetzt. Dann jetzt? Ja, ja. Man lebt in der Gegenwart. Dann immer noch jetzt. Jetzt? Ja. Weil es bringt ja jetzt nichts. Also ich muss sagen, ich bin ja ein großer Fan von technischem Fortschritt. Und der ist jetzt natürlich viel besser. Und ich glaube, ich studiere auch Informatik. Ich glaube, ich könnte jetzt nicht damit leben, quasi 50 Jahre in der Vergangenheit zu leben. Jetzt oder früher? Ganz klar jetzt. Ja, hundertprozentig. Also früher natürlich, würde ich sagen. Das war früher besser. Also wenn Sie wählen müssen, heute oder früher, dann heute. Ja, auf jeden Fall. Ich gehe auch immer, ich denke eher so an die Zukunft. Ich denke, man kann für die Zukunft immer noch vieles verändern, aber die Vergangenheit einfach so sein lassen, wie sie war. Die war ja schon. Das stimmt. Jetzt wollen wir von euch wissen, was denkt ihr denn? Was war früher besser und was ist heute besser? Das ist eine sehr gute Deutschübung, die ihr machen könnt, wenn ihr das mal auf Deutsch in die Kommentare schreibt. Und wenn ihr noch mehr Deutsch üben möchtet, dann könnt ihr das zum Beispiel mit Emanuel tun, oder? Ja. Wo denn, Emanuel? Auf meiner Seite yourdailygerman.com. Da findet ihr ganz viele Artikel zu Grammatik und Wortschatz und auch Übungen und Sprachtrainer und ganz viele Beispiele. Der humorvollste Blog zum Deutsch lernen. Im Internet, würde ich sagen. Ja, glaube ich auch. Und das ist heute besser, denn heute gibt es das Internet und dank dem Internet können wir bei dir Deutsch lernen. Und bei euch. Tschüss und bis bald! Ciao, ciao!"
}