{
  "text": "Wenn Ihr neu in Deutschland seid, dann habt Ihr Euch vielleicht auch schon mal überfordert gefühlt mit dem Thema Mülltrennung. Vielleicht war auch schon mal ein wütender Nachbar oder eine Nachbarin bei Euch und hat sich über Eure Mülltrennung beschwert, so wie in dieser Szene, die wir neulich mit unserem YouTube-Kollegen Nalph gespielt haben. Ich glaube, das ist Ihr Müll. Ja, und? Es ist kein Biomüll. Damit Euch das nicht passiert, was gerade Nick in dieser Szene passiert ist, haben wir heute eine echte Service-Episode für Euch. Wir zeigen Euch mal am Beispiel unseres Büromülls in unserem Hof, in dem Haus, wie man Müll in Deutschland richtig trennt. Und dabei könnt Ihr auch noch nützliche Vokabeln lernen. Los geht's! Los geht's! Ja, und jetzt, wo gehen wir hin? Wir fangen an mit der gelben Tonne, man nennt ihn auch den gelben Sack. In diesem gelben Sack befinden sich Wertstoffe. Die Geschichte des gelben Sacks ist interessant, er wurde mal eingeführt, damit die Unternehmen, die vor allem Plastikmüll verursachen, auch selbst für diesen Plastikmüll zahlen, und deshalb gehen hier vor allem Verpackungen rein, aber auch andere Wertstoffe. Wir sehen hier zum Beispiel Dosen, Plastikbehältnisse, Zahnbürsten. Janusz, wusstest Du, dass Zahnbürsten in den gelben Sack gehören? Selbstverständlich. Ich wusste das gar nicht. Joghurtbecher und auch alte Töpfe gehören in die gelbe Tonne. Wir suchen jetzt mal die gelbe Tonne in unserem Haus, denn sie ist gerade nicht hier. Ich glaube, sie steht vor der Tür. So, wir sind jetzt hier vor der Tür von unserem Büro und aus irgendeinem Grund stehen die gelben Tonnen so mitten auf der Straße. Alles ist offen. Janusz, was sagst Du dazu? Ich glaube, ein kleiner Glitch in der Matrix. Also, wir wollen jetzt mal untersuchen, ob der Müll hier korrekt getrennt wurde. Janusz, Du hast Dir schon Handschuhe angezogen. Ich hab mir auch welche geholt. Halt mal kurz. Bevor wir hier irgendwelchen Müll anfassen von den Nachbarn, erst mal Handschuhe anziehen. Janusz, was finden wir in der Tonne? Schauen wir uns mal den Müll an. Hier haben wir zum Beispiel schon eine Sandwich-Packung. Da drin sind weitere Verpackungen, zum Beispiel eine Plastikbox. Ist das korrekt? Entsorgt. 100 Prozent, ja. Hier haben wir eine Verpackung, nee, einen Müllsack mit Verpackungen. Das ist auch korrekt, ne? Es ist eigentlich nur Folie da drin. Richtig entsorgt. Was ist denn nicht richtig entsorgt? Ich sehe da schon was. Aha. Das gehört nicht da rein. Na, was sagt ihr dazu? Aha. Hier haben wir eine klassische Mischpackung. Papier mit Styropor. Guck mal, Janusz, ich würde sagen, wir machen jetzt mal den Service und bringen das hier in den Papiermüll und machen das richtig. Also in die gelbe Tonne gehören nur Wertstoffe, Plastik, Styropor, Verpackungen und, wie wir gelernt haben, Zahnbürsten. Wir machen weiter mit dem Glas. Glas ist interessant, denn das ist tatsächlich überall anders. Es gibt Häuser in Berlin, die haben in ihrem Hof eine Glastonne. Eine weiße für weißes Glas und eine grüne für grünes Glas oder auch für braunes Glas. In unserem Haus gibt es so eine Tonne nicht und ich habe mich auch am Anfang gewundert, wo ist diese Tonne? Bis ich bemerkt habe, hier gibt es keine Tonne. Die Tonne ist nämlich draußen auf der Straße. Gucken wir mal, was unsere Nachbarn gemacht haben. Das hier sehe ich immer wieder. Leute wissen nicht, wohin mit dem Glas und stellen das einfach hier auf den Boden, so wie anderen Müll auch. Wir werden jetzt das Glas mal wegbringen. Das gehört nämlich draußen in den Glaskontainer. Hi Janusz! Hi! So, wohin damit? Hier, weißes Glas. Genau. Wir haben drei verschiedene Tonnen hier, braun Glas, weiß Glas, grün Glas. Ich würde sagen, das hier ist weiß Glas. Wichtig ist, dass man die Deckel vorher abnimmt. Das fällt vielen Leuten erst hier ein, deswegen legen sie die Deckel hier oben drauf. Und hier haben wir ein kleines Problem, die sind nämlich hellgrün. Ja. Aber wir qualifizieren sie als grün ab, ja? Janusz, was machst du denn da? Ja, es war schon voll und ich habe etwas Platz verschafft. Hier haben wir zwei braune Flaschen und die kommen dann in diesen braunen Glasbehälter. Dankeschön, Janusz. Ja, schmeiß mal rein. Der Glaskontainer, die Plastikverpackung und der Restmüll. Ihr habt heute wieder einige interessante neue Vokabeln gelernt. Und wenn ihr die üben möchtet und dabei Hilfe braucht, dann empfehlen wir euch unsere Partner-App Seedling. Diese App haben wir selber mitentwickelt. Wir haben für die App fast 10.000 Vokabeln aufgenommen. Ihr könnt dort in der App also jede Vokabel als Video sehen und ihr könnt die üben. Und zwar könnt ihr die Wörter, die ihr gerne üben möchtet, zu euren Reviews hinzufügen, dann werden sie euch immer wieder angezeigt zum Wiederholen. Und ganz besonders, und das gibt es nur in Seedling, ihr habt noch spezielle Trainer. Ihr könnt zum Beispiel die Artikel üben und es wird immer wieder gefragt, heißt das eigentlich der Müll oder die Müll? Und ihr könnt auch die Plurale üben. All das sind spezielle Übungen, die ihr in der App freischalten könnt. Probiert das mal aus Seedling.com oder einfach im App Store und im Google Play Store nach Seedling suchen. Die nächste Kategorie ist einfach Papier, Pappe. Hier kommt alles aus Papier und Pappe herein. Wir überprüfen jetzt mal, ob hier alles korrekt im Müllcontainer liegt. Die Papiertonne ist immer meistens blau. Und da sehen wir schon das erste Problem. Plastiktüte in der Papiertonne. Okay, Janusz zeigt jetzt mal, wie das geht. Man leert die Tüte aus, das Papier bleibt in der Papiertonne. Und die Tüte, wo tust du die jetzt hin? Normalerweise in das Plastikmüll, sprich dorthin. Das zweite große Papiermüllproblem sind Kartons. Hier zum Beispiel war jemand beim Rewe Supermarkt einkaufen und hat dort umweltfreundlich einen Karton mitgenommen und keine Plastiktüte. Dieser Karton ist allerdings zu groß für die Mülltonne und nimmt viel Platz weg. Was machen wir deshalb, Janusz? Ja, wir zerkleinern das. Einfach so. Ganz einfach. Wenn ihr also Kartons habt, die ihr wegwerfen wollt, dann freuen sich die Nachbarn, wenn ihr den Karton vorher zerkleinert und nicht den kompletten Karton in die Tonne stopft. Janusz, wir haben jetzt hier einige Kartons, die nicht mehr in die Tonnen passten. Und ich würde dich einfach mal bitten, den Papiermüll zu zerkleinern, einfach als Nachbarschaftsdienst. Ja, wobei, bei größeren Mengen und vor allen Dingen bei stabileren Kartons hilft es, wenn man ein Messer mit sich hat. Hast du? Habe ich nicht, aber das Messer hole ich jetzt. So, während Janusz den Papiermüll der ganzen Nachbarschaft zerkleinert, werden wir uns der nächsten Kategorie widmen. Macht auch Spaß, ne? Mülltrennung kann auch Spaß machen. Nächste Kategorie, Biogut oder auch Biomüll. Hier repräsentiert durch abgegessene Hähnchenschenkel einen Teebeutel, eine Bananenschale, Eierschale, Kartoffelschale und Blumen. Wir schauen mal, was bei uns in der Tonne ist. Jetzt heißt es Luft anhalten, denn wir öffnen die Biotonne. Die Biotonne ist die ekligste der Mülltonnen, denn hier gibt es Speisereste und viel stinkenden Abfall. Ich kann mal schon mal sehen, das ist noch nass, es gibt Blumen hier drin, das ist korrekt. Ich sehe auch Bananenschalen, Blumenerde und andere Speisereste. Hier drin ist alles korrekt getrennt und ich mache die Tonne schnell wieder zu. Weiter geht's mit dem Hausmüll oder auch dem Restmüll. Hier kommt alles rein, was nicht in die anderen Tonnen kommt. Zum Beispiel ein alter Schwamm, Kosmetikabfälle, kaputte Socken mit Löchern und schwarzen Flecken, zerbrochenes Porzellan, Babywindeln und Staubsaugerbeutel. Wir schauen uns jetzt mal unseren Restmüll an. Auch unsere Restmülltonnen stehen schon draußen auf der Straße bereit für die Abholung. Guck mal, Janusz, Graffiti. Wir gucken mal rein und, oh, was sehen wir da, Janusz? Da müssen wir aber noch mal nachsortieren. Was findest du, Janusz? Soweit alles okay. Ganz viel Papier. Das Papier gehört nicht hier rein, wird aber als Mülltüten quasi missbraucht. Was ist hiermit? Eine Milchverpackung? Das weiß man nicht, weil das ist ein Mix. Das ist Papier, aber auch Plastik zusammen. Aber kein Restmüll, das muss da hinten in die gelbe Tonne. Außerdem hier, Chipsverpackung. Noch eine Chipsverpackung. Das bringe ich jetzt erst mal in die gelbe Tonne. Hier, das. Halt mal. Hier, Unverschämtheit. Unsere letzte Kategorie ist Sperrgut oder Sperrmüll und alles andere, was man nicht in diese Tonnen werfen kann, die ich euch gerade gezeigt habe. Dieses Zeug bringt man zu einem Recyclinghof. Das sind so riesige Höfe, wo es ganz große Tonnen gibt und da kann man Sachen reinwerfen. Zum Beispiel Möbel oder Haushaltsgegenstände, die zu groß sind für die Mülltonne. Hier hat zum Beispiel jemand einen kaputten Wäscheständer abgestellt. Der gehört nicht in den Hausmüll. Der gehört auch nicht hier in den Hof. Den müsste man zum Recyclinghof bringen. Und diese Recyclinghöfe, davon gibt es meistens mehrere in einer Stadt. Je nachdem, wie groß eure Stadt ist, könnt ihr mal nachsuchen, zum Beispiel bei Google Maps. Und dann fährt man zu so einem Hof hin, manchmal mit dem Auto oder mit dem Fahrrad, und bringt dort seine Sachen hin. Zum Beispiel kaputte Elektrogeräte, Möbel oder auch ein kaputtes Handy oder auch so Sachen wie Batterien, Farbe, Chemikalien, Kabel, alles, was man eigentlich nicht in den anderen Müll werfen sollte, müsst ihr zum Recyclinghof bringen. Zum Abschluss machen wir noch eine kleine Challenge mit Janusz. Hier unten seht ihr all die Abfälle, die unsere Nachbarn einfach hier hingeworfen haben, weil die Tonne nicht da war oder weil sie nicht wussten, wohin das eigentlich kommt. Und Janusz muss das jetzt alles schnell einordnen. Los geht's, Janusz! Ja, eigentlich ist das Plastikmüll gemeint, aber da drin gibt es ganz viele Fehlentscheidungen. Zeig mal was. Zum Beispiel. Was ist denn das? Das ist altes Essen, das nicht aufgegessen wurde. Wohin kommt das? Zum Bio, in die Biotonne. Allerdings nur der Inhalt. Und die Verpackungen kommen zurück in das Plastikmüll. Nächstes. Hier ganz krass. Also jemand tut das in die Plastikmüll. Und was ist das? Papier und ganz eindeutig, einfach Glas. Hier ist noch wichtig, bei Flaschen. Ihr bekommt für die meisten Flaschen Pfand und das steht auch drauf. Ihr könnt das dann nachgucken, steht da drauf Pfand oder nicht. So eine Flasche gibt, glaube ich, acht Cent Pfand. Und wenn da kein Pfand draufsteht, dann geht's in den Glaskontainer, zum Beispiel Wein. Den Rest könnt ihr entweder selber in den Supermarkt bringen oder ihr stellt das auf die Straße. Dann holt das wahrscheinlich jemand ab, der das selber in den Supermarkt bringt. Genau, das ist ja wichtig. Und jetzt sind wir bei Verpackungen. Hier eine interessante Sache. Diese Verpackungen sind aus Karton, aus purem Karton, gehen also in den Papiermüllcontainer. Und dieses aber ist beschichtet, mit Plastik beschichtet. Und deshalb geht das in den Plastikmüllcontainer. Danke für die Aufklärung, Janusz. Ja, ich würde sagen, wir nehmen uns jetzt vor, dass wir das hier alles wegräumen. Kleiner Service für unsere Nachbarn und eine tolle Inspiration für euch. Ihr könnt ja auch mitmachen und einfach mal bei euch den Hof aufräumen. Das machen wir jetzt. Los geht's. Während Janusz den letzten Papiermüll zerkleinert, könnt ihr jetzt schon euren Kommentar schreiben. Welche Fragen haben wir heute noch nicht beantwortet? Habt ihr vielleicht noch Fragen zum Thema Mülltrennung? Habt ihr eine Verpackung und ihr wisst nicht, wo sie hinkommt? Schreibt uns einen Kommentar. Vielleicht habt ihr auch lustige Geschichten mit euren Nachbarn erlebt zum Thema Mülltrennung. Wir freuen uns auf eure Kommentare und wir freuen uns natürlich, wenn ihr diesem Video einen Daumen nach oben gebt, falls es euch gefallen hat. Danke fürs Zusehen und wir sehen uns am Sonntag wieder. Ciao! Tschüss! Tschau!"
}