{
  "text": "Janusz, weißt du noch, wie wir uns kennengelernt haben? Ja, klar weiß ich es. Das war in diesem Medienzentrum in Münster und du bist mit deiner Freundin gekommen, um irgendein Projekt zu besprechen und dann hast du bei dem Erzählen immer so gemacht. Und ich fand das strange, like, was ist das denn? Und ich erinnere mich noch, am Ende des Treffens hast du mir deine E-Mail-Adresse gegeben und die war janham4u mit einem Diddle-Aufkleber, so einem kleinen Comic-Aufkleber. Und da dachte ich, was für ein komischer Typ. Ich war schon damals ziemlich cool, ja. Heute fragen wir mal hier auf der Straße in Berlin Paare, wie sie sich kennengelernt haben. Los geht's. Los geht's. Wie habt ihr euch kennengelernt? Fahrgemeinschaften. Ich habe ihn immer mit zur Uni genommen. Ich hatte ein Auto damals und habe ihn immer mitgenommen und darüber haben wir uns kennengelernt. Ja genau, bei einer Mitfahrgelegenheit. Dann sind wir zusammen gefahren, ins Gespräch gekommen und dann. Genau, von Deutschland in die Niederlande sind wir immer gefahren, weil wir in den Niederlanden studiert haben. Wir haben uns kennengelernt, weil wir immer in denselben Kneipen waren und dann haben wir uns getroffen, weil wir dieselbe Musik mochten. Und was war das für eine Musik? Hard Rock und Metal. Wow. Ja, das ist aber auch schon fast 30 Jahre her. Aber mögen wir immer noch. In der Psychiatrie. Wart ihr Patienten oder Ärzte? Nein, bei der Arbeit, Gott sei Dank. Also ich war als Professionelle. Wie habt ihr euch kennengelernt? Im Auto zwischen Berlin und Hamburg. Und wie war es? Sehr schön. Auf Tinder. Genau, auf Tinder, ja. Oh, fuck. Auf Tinder. Ja, auf Tinder. Thomas, wie haben wir uns kennengelernt? Wie man sich heutzutage ganz klassisch kennenlernt über das Internet. Ah, beim Tinder? Nein. Wie hieß die Seite? Friendscout hieß die Seite. Ah, und wie lange seid ihr jetzt schon ein Paar? Vier und ein halb Jahre. Vier und ein halb Jahre, ja. Ja. Das ist toll. Ich habe studiert mit einem Schulfreund von meinem jetzigen Mann. Beim Feiern. Wir haben uns beim Feiern kennengelernt. Was habt ihr gefeiert? Im Club. Wir waren im Kater tanzen. Welche Style, welche Musik? Techno Musik. Techno Musik, ja. Wir haben uns kennengelernt in der Kneipe. Ja, in Peters Weinschenkel heißt das. Also nichts Besonderes, ganz klassisch. Und wann war das, gestern oder vor? Nein, vor knapp zwei Jahren. Ah, wie habt ihr euch kennengelernt? Das ist aber eine lange Geschichte. Komm, ich bin bereit. Okay, vor 25 Jahren. Ja, kann ich bestätigen, das stimmt. Ich war geschieden. Ich auch. Sie auch. Und mein Sohn war ein bisschen traurig, weil wir wenig Kontakt hatten. Weil er bei seiner Mutter lebte. Und er bat mich, an einer Klassenfahrt teilzunehmen. Als Elternvertreter, mit der Lehrerin zusammen. Die Kinder zu betreuen. Mein Sohn ging in dieselbe Klasse wie sein Sohn. Und mein Sohn hat dann auf dieser Klassenfahrt ihn so toll gefunden, weil er Gitarre spielen kann. Und dann kam mein Sohn nach Hause von der Klassenfahrt und sagte, oh, da war der Vater von Matthias, der war da mit. Mama, ich habe einen Freund für dich gefunden. Nein, nein, nein. Er wollte dann Gitarre spielen lernen, mein Sohn. Ja, und so hat sich das dann entwickelt. Da haben wir uns durch kennengelernt. Ich habe ihm versprochen, du hast jetzt bald Geburtstag. Wenn deine Mutter dir eine Gitarre schenkt, dann bringe ich dir das bei. Genau. So kam das, so musste ich da hin. Ja, und so haben wir uns kennengelernt. Wie habt ihr euch kennengelernt? Wie lange habt ihr Zeit? Oh, wir haben jede Menge Zeit. Erzähl einfach. Okay, du fängst an. Wir haben uns kennengelernt in einer Pop-Group in 1997 aus Boston. Ich war damals eine Singerin und er war Trümmer. Schlagzeuger. Er war aus Berlin gekommen, aus Boston. Und ja, das war es. Ungefähr. Genau, das war unser erstes Treffen. Das war eine Berliner Band, die aber nach Amerika umgesiedelt ist. Sie kam dazu. Wir hatten ein paar Konzerte, haben uns eigentlich verliebt ineinander, aber es durfte noch nicht sein zu jener Zeit. Und ich bin dann zurück nach Berlin, habe mein Leben hier gelebt. Sie hat ihr Leben gelebt und vor drei Jahren haben wir uns über Facebook wieder getroffen und neu kennengelernt. Wie schön ist das? Nach 21 Jahren sind wir zusammen und dieser Wochenende ist unsere Dreijähriges. Also Reunion, Dreijährige Reunionfeier. Ja. Genau. Glückwunsch! Danke! Wir freuen uns mit euch! Dankeschön! Danke schön! Zeit für eine kleine Pause und Zeit für euch, den Sponsor unseres heutigen Videos kennenzulernen. Und das sind unsere Freunde von ZLeng. Ihr habt bestimmt schon von ZLeng gehört. Das ist eine App zum Deutsch lernen, an der wir sogar mitgearbeitet haben. Und heute möchte ich euch mal die Trivia-Section auf ZLeng zeigen. Das ist eigentlich eine Quizshow, in der ihr live gegen andere Teilnehmer spielen könnt und euer Deutsch direkt testen könnt. Es gibt verschiedene Levels von A1 bis B2. Ihr könnt also ganz einfach einsteigen und dann das fortgeschrittene Level spielen. Und ihr könnt dort Fragen beantworten zur deutschen Sprache und zum Allgemeinwissen über Deutschland. Probiert das mal aus, dann testet ihr auch eure Reaktionsfähigkeit im Deutschen und verbessert so ganz natürlich und mit ganz viel Spaß euer Deutsch. Viel Spaß damit! Und wie lange kennt ihr euch jetzt? Fast sieben Jahre. Wow! Schon ganz schön lange. Wir sind auch verheiratet seit diesem Jahr. Wow! Gratulation! Danke schön! Das ist toll! War das eine Liebe auf den ersten Blick? Nee, kann man so nicht sagen. Es hat etwas gedauert, aber die Zuneigung war bald da. Und erzählen Sie ein bisschen, womit hat das angefangen? Wie hat das angefangen? Dass wir uns gestritten haben bei der Arbeit und aber festgestellt haben, dass wir uns als Kinder schon gekannt haben oder uns begegnet sind. Ja, und dann haben wir uns bei der Arbeit eben öfters gesehen und dann auch gemerkt, dass da keine Abneigung da ist, sondern Zuneigung. Dann haben wir uns in der Freizeit öfter getroffen. So kam eins zum anderen. War das die Liebe auf den ersten Blick? Unbedingt, ja! Auf die erste Fahrt! Ja, war's! Schön war's! Es war eine gute Fahrt damals. 2009! Ja, ein bekannter Erfolg gibt uns recht, oder? War das eine Liebe auf den ersten Blick? Wir kannten uns schon vorher vom Sehen und so wurde das dann immer mehr. Definitiv nein, nicht eine Liebe auf den ersten Blick. Nein! Nö! Bei mir nicht! Nee, das hat noch gedauert, ein bisschen, ungefähr. Also nach zwei Monaten waren wir dann zusammen. Was fandest du faszinierend an ihm? Oh, sie ist sehr expressiv. Ich bin von Belgien, mein Deutsch ist nicht sehr gut. Ja, wunderbar! Sie ist, äh, wie sie ist und sie entschuldigt sich nicht wirklich. Ich mag das. Ja, das ist schön. Ich mochte die Haare, das war sehr extravagant, auftragend. Und wann ist dir klar geworden, dass aus dieser Fahrgemeinschaft auch eine Beziehung entstehen könnte? Das war eigentlich bei einer bestimmten Fahrt, wo wir dann im Stau standen und uns das dann erstmal ganz lang unterhalten haben. Und seitdem, weiß ich nicht, war es glaube ich uns beiden klar, dass da mehr draus werden könnte oder mehr draus wird. Und, äh, genau. Und wann ist es Ihnen klar geworden, dass mit diesen Menschen will ich Hardrock und Metal weiterhören? Nach den ersten Abenden, die wir zu zweit zusammen verbracht haben, ne? Ja. Ja, das geht dann schnell. Und wie lange hat das ungefähr gedauert? Wie lange war das nur so eine losere Beziehung? Ganz schwere Frage. Da sind wir uns nicht einig. Ah, das ist interessant. Also spätestens nach einem Dreivierteljahr waren wir zusammen. Ja, das können wir uns einigen. Aber so drei Monate sind wir bestimmt auseinander. Und was liebt ihr euch aneinander? Was liebst du an ihm? Sie hatten... also, die zuerst. Ich? Einfach alles. Einfach alles. Auch wenn ich bin irgendwie, ähm, ja, weißt du, die kleine Sache in Beziehungen, dass man macht und das nervt. Und manchmal habe ich das Gefühl, dass, oh, das nervt. Aber wenn ich sein Gesicht sehe, dann ist alles weg. Und ich bin total verliebt. Nochmal. Das ist toll. Wie immer. Du hast die gleiche Waffe, die ich einsetze. Du siehst unschuldig aus. Ja, ja. Ich? Tue ich das wirklich? Ich muss mich mal neu betrachten. Ich nehme das mal mit. Ja, danke. Egal, was ich verbreche, ich versuche immer unschuldig dabei auszusehen. Und was schätzt du an ihr? Was ich an ihr schätze? Oha. Oh, ihre Liebeswürdigkeit tatsächlich. Ja. Das ist ruhige, angenehme, freundliche, nicht aufgeregt. So. Nichts Falsches. Was schätzt du an ihm? Ich schätze seinen Humor, dass ich schön mit ihm lachen kann, seine Entspanntheit, seine Lässigkeit. Und habt ihr jetzt eine Band zusammen? Wir machen Musik, klar. Wir machen Musik. Braucht ihr einen Gitarristen? Gute Frage. Spielst du Gitarre? Vielleicht, ja. Aber ich bin nicht gut genug dafür. Ich spiele keinen Jazz. Ihr macht sicher Jazz, oder? Nö, nö, nö. Wir lieben Popmusik als übergeordnete Musikrichtung. Aber wir gehen in alle Richtungen. Ich möchte euch auf jeden Fall finden können. Falls ihr irgendwo ein Konzert gibt, dann bin ich in der ersten Reihe. Sehr schön. Cool. Du bist ja verbunden hier, oder? Ja, auf Easy German Podcasts und alles. Und Patreon und alles. Okay, deshalb kenn ich das Gesicht. Ja. Wir haben diese Videos geschaut. Sie lernt kein Deutsch, weil wir sprechen immer Englisch. Ja, und das ist das Mensch. Fast drei Jahre kein Deutsch von ihm. Und dann plötzlich hatte ich das Gefühl, ich muss das machen. Und wie macht man das? Und dann hatte ich Easy German gefunden und war so... Und jeder Podcast nicht mit meinen Headphones und kochen oder putzen oder sowas. Und ich höre Cari und Manuel quatschen über was auch immer. Und das ist ja schon... Toll. Ich liebe es. Jetzt wollen wir von euch wissen, wie habt ihr denn euren Partner oder eure Partnerin kennengelernt? Und wie hat sich dann eure Beziehung entwickelt? Schreibt uns doch mal einen Kommentar auf Deutsch, denn das interessiert uns und dann könnt ihr auch euer Deutsch lernen. Und wenn ihr Lust habt, das Vokabular von heute noch mal zu wiederholen, dann werdet gerne ein Mitglied von Easy German. Hier vorne blenden wir jetzt gleich den Button ein, über den ihr ein Mitglied werden könnt. Und dann kriegt ihr speziell zu dieser Episode noch mal ein interaktives Übungsblatt, das Easy und Erik für euch vorbereiten. Tschüss! Ciao! Bis bald!"
}