{
  "text": "Endlich ist es wieder soweit. Janusz ist zurück auf der Straße mit dem Mikrofon und philosophiert mit den Menschen, die hier vorbeilaufen. Was fragst du heute, Janusz? Heute werde ich versuchen, die Leute dazu zu bringen, mir zu erzählen, was sie glauben, dass sie nicht wissen. Ich weiß, dass ich nichts weiß. Eine sehr wichtige Feststellung und das bringt dich schon mal nach vorne, ja? Wer hat das gesagt? Das hat Sokrates gesagt und damit hat er quasi die Philosophie überhaupt angefangen. Gut, da haben wir schon mal den Eingangstest bestanden. Ich gehe jetzt hinter die Kamera, Janusz fragt und los geht's. Los geht's. Glaubst du, dass es Bereiche gibt, die unser Gehirn, unser Menschenverstand nicht begreifen kann? Ja, bestimmt. Ich glaube, das Gehirn ist für die Welt, wie wir sie erleben, gemacht. Wenn es dann irgendwas gibt, was wir nicht alltäglich erfahren, ganz sicher. Zum Beispiel sagen wir Überdimensionalität, also die dritte Dimension können wir sehr gut verstehen und wie Zeit so ungefähr fließt. Wenn man dann in die Physik geht und sich anschaut, es gibt vielleicht noch viele Dimensionen danach, dann kann man sich das nicht vorstellen. Der Kopf ist dafür nicht ausgelegt. Ganz sicher gibt es das, ja. Die Unendlichkeit des Weltraums lässt sich nicht begreifen. Hm, ja. Vielleicht sagen wir mal die Theorien zum Weltall, endlich oder unendlich. Wie hat es mit dem Urknall mal funktioniert und so weiter. Also diese Basisfragen, aber die sind für den menschlichen Verstand natürlich auch kaum greifbar, weil es da um Milliarden von Jahren geht. Und das sind Vorstellungen, die sind zumindest jenseits von meiner Begrifflichkeit. Es gibt den berühmten Satz von Blaise Pascal, das Herz hat seine Gründe, die der Verstand nicht kennt. Was gibt es vielleicht, was der menschliche Gehirn, menschliche Verstand nicht begreifen kann? Überhaupt nicht. Was uns für immer geschlossen bleibt. Was der andere denkt. Ja, das ist eigentlich auch toll. Die Gedanken sind frei, man kann sich denken, was man will. Genau. Das genieße ich jeden Tag. Oh, okay. Dann will ich nicht wissen, was sie denken. Ja, natürlich über philosophische Probleme, was denn sonst. Absolut, absolut. Ich persönlich setze mich da zu wenig mit den Themen auseinander. Also was ich nicht weiß, das ist für mich dann nicht unbedingt sehr wichtig. Was für mich ein wichtiger Spruch ist, noch von Albert Einstein, hat mal gesagt, Fantasie ist wichtiger als Wissen, denn das Wissen ist begrenzt. Wir können nicht alles wissen, aber mit unserer Fantasie können wir uns Dinge ausmalen und vielleicht vorstellen, wie es sein könnte. Was glauben Sie nicht zu wissen oder sogar nicht wissen zu können? Ob es eine Ewigkeit gibt und ob der Himmel unendlich ist und das All. Meine Meinung, ein Teil der Wirklichkeit ist vernünftig, rational erfassbar, auslegbar. Die Wirklichkeit ist meiner Meinung nach im Prinzip auch vernünftig, letztlich ordnungshaft. Unser Verstand ist natürlich begrenzt. Deswegen ist es so, dass ein großer Teil Geheimnis bleibt der Welt und der Geheimnischarakter der Welt ist auch ein Teil ihrer Würde. Teil des Grundes, warum wir die Welt dann mit Respekt behandeln müssen. Was wissen Sie nicht? Alles Mögliche. Geben Sie uns ein paar Beispiele. Zum Beispiel, das was ich nicht weiß. Macht mich nicht heiß. Nein, das war schon der Satz, das ist schon der Punkt gewesen. Ah, okay. Ich weiß, dass ich nichts weiß zum Beispiel. Es gibt viele Fragen, die nicht beantwortet sind. Ja, da stehe ich jetzt da und kann nicht antworten. Muss ich erstmal sortieren. Ja, es gibt ja so viele Sachen, mir fällt da spontan jetzt gar nichts ein. Kann ich mir einen Tipp von dir holen? Schalte ich? Was ist Liebe? Das ist gut, ne? Und was glaubt ihr, was können wir trotz des fortgeschrittenen Level der Wissenschaften, was können wir immer noch überhaupt nicht wissen? Uff, wie Emotionen richtig funktionieren. Das wollte ich auch sagen. Wie der Mensch in seiner Gesamtheit funktioniert. Beschäftigst du dich ab und zu mit so Fragen wie zum Beispiel, was passiert nach meinem Tod? Ich beschäftige mich damit nicht. Ich habe das für mich entschieden. Oder was heißt für mich entschieden? Ich glaube daran, dass ich, solange ich hier auf Erden bin, eine schöne Zeit haben soll. Und was danach kommt. Ich glaube, man lebt in den Erinnerungen der Leute weiter, die man zurückgelassen hat. Das ist meine Art von Glaube nach dem Tod. Und gibt es so Sachen, wo Sie das doch störend finden, dass Sie denken, okay, meine menschliche Welt ist ganz in Ordnung. Aber es muss mir klar sein, dass ich in einer Realität lebe, die ich nicht zu Ende verstehe. Finde ich nicht störend, nein. Ich denke, jeder hat eine eigene Realität oder eine eigene Welt. Er lebt in einer eigenen Welt. Und darum finde ich das auch spannend eigentlich eher. Kann ich so nicht sagen. Ich glaube, in manchen Dingen ist es schon gut, dass man nicht alles weiß. Dass man auch nicht weiß, wo die Reise hingeht oder wie man sich mal entwickeln wird. Das ist, glaube ich, manchmal schön. Manchmal wüsste man es gerne. Aber ich glaube, viele Dinge will man auch nicht wissen, weil man dann doch mit dem Leben entspannter umgehen kann. Was passiert nach dem Tod? Das weiß ich. Na, passiert gar nichts. Dann ist einer aus, Gott ist nur eine Chimäre. Das gibt es nicht. Genau. Aber wenn Sie sagen, gar nichts, aber gar nichts existiert nicht. Doch, gar nichts existiert. Aber nichts ist nichts. Eben. Dann kann ich das nicht anfassen, nicht messen, nicht sehen, nicht denken. Das gibt es nicht. Man ist weg, einfach nicht mehr da. Aber ich glaube schon, dass es auch so wie du, dass es Bereiche gibt, die uns verschlossen bleiben und habe Probleme damit. Also ich komme nicht klar damit. Wie kommst du klar damit? Na, ich weiß nicht. Ich könnte mir vorstellen, dass man dann vieles irgendwie runterbrechen muss in Bereiche, die man dann verstehen kann und irgendwie dann vieles in Modelle fassen muss. Und das wurde ja schon immer getan und das wird immer noch getan werden. Insofern, man macht sich jetzt noch keine große Sorge oder so, aber es ist trotzdem natürlich schon fast vielleicht schade, dass man mit dem Kopf irgendwann nicht mehr so weit kommt, wie man weiß, dass es Sachen gibt. Ja, ich verstehe schon, glaube ich, in welche Richtung es geht mit der Sorge. Und wie kommen Sie klar, wenn Sie wissen, es gibt Bereiche, die mir unbekannt sind und bleiben. Ich muss trotzdem mein Leben leben. Ist das etwas, was Sie beunruhigt und bedrückt oder sind Sie damit ohne weiteres einverstanden? Es gibt Momente, wo mich das, sagen wir mal, etwas bedrückt oder beunruhigt. Aber es ist ein Teil der Grenzenhaftigkeit unserer irdischen Existenz. Was wir tun, was wir machen, beherrschen wir nur zu einem begrenzten Teil. Und wir können über vieles nicht verfügen und viele Fragen bleiben unbeantwortet. Ja, also ich muss gestehen, so sehr viel tiefgreifende Ideen mache ich mir der Natur normalerweise nicht. Es interessiert mich sehr sekundär, muss ich sagen. Also, ja, was soll ich über Dinge grübeln, die ich wahrscheinlich ohnehin nicht erklären kann oder die mir fremd sind, die mein Alltagsleben sowieso nicht betreffen und berühren. Also von daher, ich mache mir lieber Sorgen oder Gedanken über etwas, was meinen Alltag betrifft, als über etwas, worüber ich nur theoretisch spekulieren kann. Nein, ich muss nicht alles wissen. Das heißt, Sie leben in dieser menschlichen Welt und die reicht Ihnen? Die reicht mir vollkommen. Das, was ich wissen muss, weiß ich. Der Rest interessiert mich nicht. Das ist genau dieser Glaube zu sagen, okay, vielleicht ist es so, aber diese Gewissheit haben wir nicht. Und deswegen einfach da easy going. Nicht zu sagen, okay, wir müssen jetzt eine Antwort haben, sondern die verschiedenen Antworten zuzulassen und zu gucken, okay, wenn wir irgendwann mal da die Erfahrung brechen können und das Wissen heranbringen, hat man vielleicht die Weisheit. Aber solange das nicht so ist, einfach damit entspannt sein, dass wir es halt nicht wissen. Es gibt viele Sachen, die nicht aufgeklärt sind, die für die Menschen nicht transparent sind. Aber ich finde, jeder braucht ja auch so ein paar unbeantwortete Fragen, damit man noch ein paar Träume ausleben kann, oder? Also wenn jetzt alles schwarz auf weiß wäre, dann könnte man doch gar keine Illusionen mehr haben oder so weitsichtig sein oder sich seine eigenen kreativen Gedanken machen, wie es vielleicht sein könnte. Weil es ja noch nicht festgeschrieben ist, hat ja dann vielleicht jeder ein anderes Bild von so Sachen. Ich komme langsam, ne? Das ist, wenn irgendein Zauberer sagen würde, pass auf, du fragst mich etwas, ich antworte dir und dann weißt du das. Was wäre das, was würdest du unbedingt besser verstehen wollen? Puh. Hm. Das ist richtig schwierig. Oh Gott. Was würde es brauchen, um die ganze Welt glücklich zu machen? Und wenn jetzt ein Zauberer kommen würde und würde sagen, ihr dürft mir eine Frage stellen, egal was das ist, ich antworte euch die Frage. Warum bin ich hier? Was passiert nach dem Tod? Sehr schön, ja. Sehr, sehr schön. Ich würde gerne mit euch bleiben und jetzt diese Fragen erörtern. Wir dachten, du bist der Zauberer. Janusz, ich weiß gar nicht, was wir jetzt als nächstes machen. Ja, und ich glaube, ich noch schlimmer, ich weiß nicht mal, ob ich es will, zu wissen, was ich jetzt demnächst mache. Ich glaube, ich lasse das auf mich so frei zu kommen. Ich weiß aber, was ihr jetzt macht, und ihr lernt nämlich weiter Deutsch. Und zum einen könnt ihr das tun, indem ihr uns einen Kommentar schreibt. Schreibt mal, was ihr nicht wisst, hier auf Deutsch in die Kommentare. Und ihr könnt auch weiter lernen mit unseren Vokabeln und interaktiven Übungen. Zu jedem Video machen wir interaktive Übungen und die bekommt ihr als Mitglied von Easy German. Und ein Mitglied werdet ihr schon für einen Dollar pro Woche, nämlich hier, hier oder hier. Oder hier unten. Tschüss und bis nächste Woche. Ciao."
}