{
  "text": "Heute haben wir ein neues Thema bei Easy German, das wir schon mal gemacht haben, aber es ist so nützlich, dass wir es jetzt noch mal machen, Janusz. Ja, und zwar, Leute sollen beschreiben, wie sie aussehen. Wie siehst du denn aus? Klein, dick, mit angefallenem Gesicht und einer Stupsnase. Super, Janusz, dann bin ich mal gespannt, wie sich die Leute auf der Straße jetzt selbst beschreiben. Los geht's! Los geht's! Bitte beschreibe dich, beschreibe dein Aussehen. Ich bin relativ groß, 1,96. Ich habe kurzes, braunes Haar. Ich habe ein blaues und ein braunes Auge. Und ich bin eher schlank, würde ich sagen, eher dünn. Ich habe ein schmales Gesicht, große Augen, habe einen schwarzen Jeans an und große Haare. Ja, und einen grauen Schal, großen grauen Schal. Ich bin eine junge Frau mit sehr kurzen, blonden Haaren. Ich habe eine helle Haut, helle Augen, das Gesicht auch. Ich habe blaue Augen, eine kleine stupsige Nase und relativ volle Lippen. Wie sehe ich aus? Heute sehe ich sehr bunt aus auf jeden Fall. Herbstlich zur gleichen Zeit. Ich finde Neon total toll und so ein bisschen alt abgenutztes Gold, was mir hier um die Kette hängt. Und pale as a German, as they say. Kannst du mir den Satz auf Deutsch sagen? Blass wie ein Deutscher. Wahrscheinlich, genau. Okay. Ich bin die einzige in meiner Familie, die kein rundes Gesicht hat. Also ich habe ein langes Gesicht, eine relativ große Nase, finde ich, aber volle Augenbrauen. Ich glaube, ganz hübsche Lippen, hoffe ich zumindest. Und ja, so würde ich und große Zähne. Ich habe sehr, sehr große Zähne und blonde Haare. Ich sehe gut aus, charmant, spontan, friedlich, zufrieden mit alles und jedem und immer positiv drauf. Immer positiv. Ich bearbeite das Negative als Positiv. Mein Aussehen? Okay, ich bin gar nicht so groß, aber wirke größer. Habe dunkle Haare, dunkle Augen, schmales Gesicht. Bin eher ein zierlicher Typ und habe auch keine weiße Haut, sondern bin ein bisschen dunkler. Relativ klein, würde ich sagen. Bisschen dick, Brillenträger, wenig Haare. So ein Dreitagebart habe ich und kleine Augen. So ein Negative, wa? Mich, ja natürlich sehr asiatisch in Deutschland und ich würde sagen durchschnittlich in Asien. Aber ich denke, ich bin sehr sportlich und ich mag gerne Yoga, deswegen ein bisschen Muskeln habe ich auch. Ich habe das Gesicht meines Vaters. Danke Papa. Also ein langes Gesicht und einen hohen Stern. Ich bin ziemlich groß. Ich bin glücklich mit meiner Größe. Ja, das ist gut. Aber hier, ich bin ein bisschen größer. Und ja, das ist alles. Ich bin blond, normal groß, würde ich sagen. Schlank, ja. So würde ich mich beschreiben. Das würdest du sein? Ich bin ganz groß, habe Locken und grünbraune Augen. Zuletzt will ich euch den Trick zeigen, wie man die Vögel ausschaltet, wenn sie nerven. Schau, schau, schau! Guck, guck! Jetzt seid ihr dran! Wir möchten euch einladen, mit diesen Vokabeln aus dieser Episode noch etwas mehr zu lernen. Denn ihr habt jetzt viele nützliche Adjektive und Nomen kennengelernt, um euch oder andere Menschen zu beschreiben. Und auch diese Woche werden wir dazu wieder interaktive Übungen vorbereiten. Mit den interaktiven Übungen könnt ihr dieses Vokabular nochmal vertiefen und euer Deutsch verbessern. Und die Übungen bekommt ihr als Mitglied von Easy German. Hier unten schreiben wir euch, wie das geht. Und welche von diesen Merkmalen magst du am meisten bei dir? Meine Augen. Die verschiedenen Augenfarben sind immer gut als Gesprächsaufhänger. Man kann immer sagen, ja, das liegt daran, dass ich ein halbes Jahr geboren bin, nachdem in Tschernobyl ein Atomkraftwerk explodiert ist. Und man kann auch manchmal, ist es interessant zu sehen, dass es manche Leute sehen das gleich mit den Augen und manche Leute sehen das erst, nachdem sie zwei Jahre mit dir gearbeitet haben und denen fällt es dann erst auf. Also das ist immer ein schönes Gesprächsthema. Ja, ich mag es eigentlich gerne, dass ich groß bin, tatsächlich. Es ist nicht immer einfach, aber man hat immer den Überblick und das finde ich eigentlich ja genau. Also ja, ich glaube, das ist so ein kleines Alleinstellungsmerkmal, wenn man auch groß ist und eigentlich 90 Prozent der Zeit bin ich ein Fan davon. Das ist eine schwere Frage, ich weiß nicht genau. Ich mag meinen Stil manchmal. Ja, genau. Ich mag mein Lachen eigentlich auch. Das ist doch toll. Genau. Wie würdest du deine Kleidung und deinen Stil beschreiben? Je nachdem wie ich mich fühle, mag ich es manchmal was Leichtes und Feminines zu tragen, also Kleider oder helle Klamotten und manchmal mag ich es ganz große, schwere, dunkle Sachen zu tragen, wie heute, dann feste Jeans und irgendwie einen großen Mantel und es ist ganz unterschiedlich. Okay, mein Style ist wirklich eher bequem. Also ich ziehe immer das an, was praktisch ist und was bequem ist. Das muss schön kuschelig sein und passend zum Wetter. Also die Jacke muss schön warm sein bei so einem Wetter und ja, das ist mir dann immer wichtig und irgendwie, dass es dann doch noch farblich gut aussieht. Ja, ich trage viel Schwarz auf jeden Fall, ganz Berlin-typisch. Ja, lange Mäntel, meistens ziemlich weite Hosen. Ich mag es gerne ganz bequem. Genau. Also mein Kleiderschrank besteht hauptsächlich aus so Basic-Teilen, das heißt, ich kann immer viel kombinieren. Ich habe meistens eine schwarze Hose an und häufig dann ein weißes Oberteil, heute mal beige, aber ja, ich trage jeden Tag meine Sonnenbrille, egal ob die Sonne scheint oder nicht und ich habe nicht so viele Teile, aber dafür sind sie komplett kombinierbar und passen, glaube ich, alle ganz gut zusammen. Mein Stil ist Oldschool, also so Reebok, Adidas, gemixt, aber etwas Oldschooler. Nicht etwas schicke, besser Oldschool als Neftool. Mein Stil ist relativ spontan und ich mag es, etwas Bequemes zu tragen, sondern kein High Heel und immer vielleicht sportlich und ich sehe, das ist auch sehr deutsch, finde ich, mit dieser Jacke. Also das ist gerade so mein Credo, nicht so doll aufzufallen. Eigentlich ist es mir egal, was ich anziehe, von daher würde ich mal sagen, mir ist es recht, wenn ich in der Allgemeinheit untertauche. Mein Lieblingsstil ist eher elegant, würde ich sagen, glaube ich, ja. Mein Lieblingsstil ist entspannt, sportlich und frei. Jetzt machen wir mal etwas ein bisschen anders. Für den Rest dieses Videos habt ihr die Gelegenheit, die Vokabeln, die ihr schon gehört habt, noch mal zu wiederholen, aber aus einer anderen Perspektive. Denn Janusz wird jetzt mit den Leuten aus dieser Episode ein kleines Improvisationstheater auf der Straße spielen. Los geht's! Letzte Aufgabe, ein Gedankenexperiment, stell dir vor, jemand hat dich gerade ausgeraubt, hat dir dein Geld, dein Handy weggenommen und ist weggelaufen. Die Polizei kommt und sagt, pass auf, du würdest uns wirklich helfen, wenn du diesen Menschen genau beschreibst, damit wir ihn finden können. Und dieser Mensch sieht aber zufälligerweise genauso aus wie du. Ich versuche, mein alter Ego als Hauptmörder zu beschreiben. Das ist in der Tat echt eine Aufgabe. Ja, ein weißer Mann, hoch in den 50, sportlich, ist mir hinterhergelaufen, hatte eine grüne Jacke, eine helle Hose, ziemlich lange Haare und war nicht so stark wie ich, hat es schnell gegriffen und war wieder weg. Ja, also der Täter war sehr groß, er war fast zwei Meter groß, er war sehr dünn, er hatte lange Beine, er konnte schnell weglaufen mit den langen Beinen, er hatte eine braune Lederjacke an, kurzes Haar, glaube ich braun und ich glaube, die Augen hatten verschiedene Farben, ich habe es aber nicht genau gesehen. Eine, das ist jetzt wirklich schwer, was sagen wir, ein bunter Schmetterling im herbstlicher Kluft rennt gerade davon. Oh, ein etwas größerer Herr, normale Statur, ganz normal gekleidet, lockige Haare, fällt eigentlich relativ schnell auf. Blaue Augen, ne, braune Augen, und ja. Die Täterin trägt eine schwarze Jeans, sie trägt weiße Sneaker, ein weißes T-Shirt und eine Lederjacke. Und wie sieht sie aus? Groß ist sie auch, sie hat einen schwarzen Eyeliner drauf und sie hat dunkelblonde Haare. Und große Zähne. Und große Zähne. Janusz. Ja? Worüber freuen wir uns jetzt noch? Über Leute, die uns Ideen liefern zu den möglichen Impro-Theatern. Genau, damit wir nicht noch mal das gleiche Thema drehen wieder, wollen wir jetzt eure Ideen haben und ihr könnt hier unten mal eure Ideen schreiben. Welche Frage sollen wir unbedingt mal hier in Berlin auf der Straße stellen? Ja, das wäre echt toll. Und die Themen mit den meisten Daumen nach oben, die machst du dann, ne? Ich glaube, ich werde entscheiden dann nach meinen Kriterien, aber trotzdem, nichtsdestotrotz würde ich mich sehr freuen über jede Idee. Wir wollen eure besten Ideen, schreibt sie hier unten. Danke fürs Zusehen und bis bald! Tschüss!"
}