{
  "text": "20, 19, 18, 17, 16, 15, 14, 13, 12, 11, 10, 9, 8, 7, 6, 5, 4, 3, 2, 1, los geht's! Los geht's, liebe Leute! Ich begrüße euch heute zu unserem ersten Livestream im Jahr 2023 und heute haben wir einen ganz besonderen Livestream, denn wir sind nicht in Deutschland. Einige von euch haben das vielleicht schon mitbekommen. Manuel, Janusz und ich reisen gerade durch Amerika. Aktuell sind wir in Mexiko und wir freuen uns heute, mit euch diesen Tag zu teilen. Wir wollen euch mitnehmen auf unsere Reise. Bevor wir anfangen, erst mal liebe Grüße an alle, die dort zugucken, auf YouTube, auf Facebook. Wir freuen uns, dass ihr live dabei seid. Dieses Video wird nur in Deutsch sein im Moment, aber es gibt später auch noch Untertitel. We'll add subtitles to this video, maybe in a few hours after the livestream, also am Abend, heute Abend noch in der deutschen Zeit werdet ihr die Untertitel anklicken können. Klickt einfach unten auf CC und dann werdet ihr das hier mit deutschen Untertiteln sehen können. Was könnt ihr machen? Wir möchten mit euch interagieren. Ihr könnt uns Fragen schreiben. Ihr seht dort eine Kommentarfunktion bei Facebook und bei YouTube und wir werden eure Fragen heute beantworten. Ihr könnt auch ein Mitglied werden von Easy German. Gerade jetzt im Januar ist das ganz besonders, denn wir machen eine 30-Tages-Challenge mit euch. Wir lernen jeden Tag Deutsch, das heißt, jeden Tag bekommt ihr eine Aufgabe von Manuel, Janusz, Isi, Erik, Lorenz, Gina und mir und ihr bekommt jeden Tag eine kleine Aufgabe und das hilft euch besonders motiviert, ins neue Jahr zu starten. Probiert das mal aus unter easygerman.org slash membership, dort könnt ihr ein Mitglied werden von Easy German. Und Leute, ich will euch nicht weiter auf die Folter spannen. Wir fangen jetzt an mit unserem Livestream. Ich bin tatsächlich auch in Mexiko, ich bin aber aus Sicherheitsgründen heute hier in meinem Schlafzimmer, falls das Internet abbricht, aber wir haben natürlich wieder einen rasenden Reporter vor Ort, heute sogar mehrere Reporter. Wir schalten jetzt mal live zu Manuel, der steht gerade mitten in Puebla in Mexiko. Hallo! Hola, Cari! Wie geht es dir? Hola, Manuel! Muy bien, muy bien. Muy bien, muy bien. Wie geht es dir? Muy bien, también. Gracias. Du sprichst ja Spanisch, du, hier auf dem Easy German Kanal. Ich spreche Spanisch. Genau, ich stehe hier in Puebla auf dem Zocalo, das ist der mexikanische Begriff für Marktplatz. Wir sind also mitten in der wunderschönen Stadt Puebla, wie man hier hinter mir unschwer erkennen kann. Und ich freue mich richtig, dir und euch heute ein bisschen die Stadt zu zeigen. Oh, das ist toll. Manuel, ich bin ja auch in Puebla, ich sitze nur ein paar Straßen weiter, hier in unserer Wohnung, einfach nur, um zu sehen, falls du dich disconnectest. Wir wissen ja nicht, wie gut das Internet funktioniert, aber wir werden heute einfach mal alles spontan ausprobieren. Manuel, du bist auf dem Marktplatz, ihr könnt uns Fragen stellen. Ich lese mal vor, von wo aus die Leute zugucken. Hallo aus Erfurt, hallo aus Virginia, hallo aus Ägypten, aus der ganzen Welt gucken Leute zu, aus Budapest, aus Berlin, aus dem Iran, aus Indien. Liebe Grüße an alle von euch. Wir nehmen euch jetzt mal mit auf unsere Reise. Manuel, du hast schon gesagt, du bist gerade auf dem Hauptplatz in Puebla. Wo liegt denn Puebla in Mexiko? Wie kann man sich das vorstellen? Ja, liegt im Bundesstaat Puebla, der hat quasi den gleichen Namen und es ist relativ zentral in Mexiko, ungefähr zwei Stunden von Mexiko-Stadt entfernt. Und auf 2000 Höhenmetern, es ist relativ hoch gelegen, wir haben das auch schon ein bisschen bemerkt beim Treppesteigen hier, wenn man gerade ankommt, ist es manchmal ein bisschen schwierig, in der dünnen Luft zu atmen. Aber das Wetter ist ansonsten absolut perfekt. Es ist jetzt zwölf Uhr mittags und es ist einfach nur schön. Die Leute schreiben immer weiter, woher sie kommen. Nepal, Tunesien, Ägypten, Nürnberg, Kosovo, Italien, Kolumbien. Leute, das ist schön, dass uns die ganze Welt zuguckt. Manuel, wir sind nicht allein, uns gucken Menschen zu, aber du bist auch nicht alleine auf dem Marktplatz. Wer ist bei dir? Ich bin auch nicht alleine. Natürlich Janusz, hallo Janusz. Hallo. Wie ist denn dein erster Eindruck von Puebla? Erster, zweiter, dritter und heute glaube ich der zehnte. Unbeschreiblich schön, unbeschreiblich schön und bewegend. Und mein, es ist kein neues Hobby, eigentlich immer die Lieblingsbeschäftigung in so einer Situation von mir ist, einfach durch die Straßen zu spazieren und mir die Menschen anzugucken. Aber hier ist es doppelt und dreifach so intensiv, weil die Menschen so lieb sind und so familiär und so… Ich liebe sie, wirklich. Vielleicht ist das Dummste, was zu sagen, aber ich habe dieses Gefühl in meiner Brust. Schön! Ja, Janusz wird im Hintergrund jetzt gleich ein bisschen bleiben. Wir haben noch ein paar mehr Gäste. Einen möchte ich euch noch vorstellen und zwar ist das Easy Spanish Team, das gesamte Easy Spanish Team, auch gerade in Puebla. Wir waren gestern schon Abendessen und José, der den Easy Spanish Podcast moderiert, der spricht ziemlich gut Deutsch. Hallo José! Hallo, hallo Leute! Alles gut? Alles gut, sag mal José, wieso sprichst du so gut Deutsch? Warum, wie hast du Deutsch gelernt? Ich habe in einer Sprachschule Deutsch gelernt und ich bin dreimal in Deutschland gegangen, um Deutsch, einen intensiven Kurs Deutsch zu machen. Fantastisch! Und tatsächlich werden wir nach unserem Livestream direkt drüber schalten zu einem Livestream von Easy Spanish. Da könnt ihr dann den Rest des Easy Spanish Teams gleich noch kennenlernen und ich werde da auch noch ein paar Worte Spanisch sagen, wenn ich darf. Ja, bitte! Genau, insofern, ja, würde ich sagen, wir gehen jetzt mal los und dann geht es später weiter mit dem Easy Spanish Livestream. Der Link ist schon unten in unserer Infobox. Also nach diesem Stream müsst ihr einfach unten in der Infobox auf den Link klicken und dann geht es weiter zum Easy Spanish Livestream. Genau, wir freuen uns sehr auf das, drauf und servieren mal das. Super, bis gleich! Liebe Grüße an José! Ja, ein besonderer Livestream, er geht erst auf Deutsch und dann auf Spanisch weiter. Manuel, es gibt schon Fragen. Eric möchte wissen, hat Manuel sein Spanisch in Mexiko benutzt? Jetzt auf dieser Reise, ja, natürlich. Überall, ich liebe es, dass ich mein Spanisch hier benutzen kann. Tatsächlich habe ich mein Spanisch auch hier gelernt, ganz hier in der Nähe, in einem Vorort von Puebla, habe ich vor über zehn Jahren studiert, ein Jahr, und deswegen ist das für mich auch so ein bisschen so ein Homecoming, also ich bin schon total nostalgisch die ganze Zeit. Oh, das ist ja schön. Dann möchte Patrick wissen, welche Spezialitäten kann man in Puebla essen? Oh ja, eine große Spezialität ist Mole. Das ist so eine dunkle Soße, die so ein bisschen schokoladisch, nach Schokolade schmeckt. Janusz, du hast die gestern gegessen, ne? Ja, und da steckt eine ganze Geschichte dahinter, und zwar im Jahre 1800 irgendwas, weil sollte ein Arzbischof hier die Kathedrale besuchen, und die Schwestern dort merkten, oh, wir haben nichts zu essen, wir haben nur so einen alten Kutahn und ein paar, jede Menge Gewürze und ein bisschen Schokolade auch noch. Und dann haben sie gesagt, okay, wir müssen daraus etwas zaubern, und sie haben das tatsächlich so gut gezaubert, dass der Arzbischof nicht mehr hier wegreisen wollte, und seitdem ist das hier das lokale Lieblingsfood oder Lieblingssoße eigentlich. Und gestern habe ich die tatsächlich gegessen und sie schmeckt, ja, süß und mit Gewürzen und lecker. Ich bin total geflasht und begeistert, dass du das alles weißt. Janusz kennt alle Geschichten. Aus der Geschichte. Ich habe das gestern dort gelesen. Wo? Wo steht das? Da mitten auf dem Marktplatz? Nee, ich glaube, da hinten an so einem Restaurant, aber ich wollte dir kurz mal was zeigen, was hier steht, und zwar hier siehst du so eine Statue mit zwei Engeln. Und tatsächlich steht hier, der ursprüngliche Name von Puebla war Puebla de los Angeles, also Puebla der Engel. Und genau, mittlerweile heißt die Stadt anders. Sie hat eigentlich einen sehr langen Namen, der auch eine große historische Bedeutung hat, aber eigentlich nennen alle die Stadt nur Puebla, denn der richtige Name ist zu lang, um ihn auszusprechen. Was hier noch steht, Puebla ist tatsächlich der Stadtkern, wo wir jetzt gerade sind. Die historische Altstadt ist UNESCO-Weltkulturerbe seit 1987. So schön ist es hier. Oh, wow. Dann hast du auch gleich schon die Frage von Richard oder Richard beantwortet. Er fragte, was sind die wichtigsten Sehenswürdigkeiten in Puebla? Ja, die wichtigsten Sehenswürdigkeiten werden wir jetzt sehen. Wir gehen mal weiter. Eine sehe ich gerade, das ist nämlich die Kathedrale. Übrigens, ich habe noch gar nicht vorgestellt, heute an der Kamera ist Harry vom Easy Spanish Team. Und Harry, zeig uns doch mal kurz die Kathedrale von dieser Perspektive. Das ist die Kathedrale von Puebla. Sie ist tatsächlich die höchste Kirche in ganz Mexiko und die zweitgrößte. Echt? Man sieht leider den Turm nicht, der ist hinterm Baum. Ja, der ist verdeckt, aber wir machen mal eine Runde. Das ist eine wichtige Sehenswürdigkeit. Und gleich zeigen wir, am Ende werden wir noch eine, eine weitere tolle sehen. Manuel, eine Frage, die ich privat habe. Es gibt in Mexiko unglaublich viel Weihnachtsdeko und zwar auch jetzt immer noch. Hinter dir ist eine riesige Kugel und da ist noch ein riesiger Weihnachtsbaum. Was ist das für eine Tradition? Das, so was gibt es in Deutschland nicht. Hier ist ja ein riesiger Baum und ein Engel. Das ist verrückt, ne? Das hat mich auch ein bisschen überrascht. Ich weiß es nicht so genau, ich könnte mir vorstellen, heute ist ja der vierte Januar und auch im, in Deutschland werden ja am sechsten Januar die Weihnachtsbäume in der Regel abgebaut, am Tag der heiligen drei Könige. Ich könnte mir vorstellen, dass hier übermorgen dann auch alles abgebaut wird. Mal schauen. Wir werden es, werden es weiter beobachten. Susanna schreibt uns, ich bin in Puebla. Susanna. Ja, komm rum. Du könntest, du könntest Manuel jetzt treffen, oder? Du weißt ja, wo er ist. Komm zum Zocalo, sag Hallo. Schau mal, hier steht es auch noch mal, Zocalo. Also dieser Begriff Zocalo wird tatsächlich nur in Mexiko benutzt, nicht in anderen spanisch-sprachigen Ländern. Und eigentlich hat jede mexikanische Stadt einen Zocalo, also einen, einen Hauptplatz, wie du schon gesagt hast. Und das ist etwas, was ich an der mexikanischen Kultur absolut liebe, denn es ist immer Leben auf dem Zocalo. Du siehst, hier sind ganz viele Leute gerade, obwohl es irgendwie ein Wochentag ist und mittags, aber es ist immer Leben auf den Zocalos. Die Leute sitzen auf Bänken, unterhalten sich, essen Mittagessen. Ich liebe das. Also das fehlt in vielen deutschen Städten, so ein, ein belebter, zentraler Platz. Leonora möchte wissen, gibt es viele Touristen in der Stadt? Auf jeden Fall. Ich denke, es ist eine der, der meistbesuchten Städte in Mexiko, nach Mexiko Stadt. Okay, pass auf, hier kommt eine Frage zu Janusz noch mal. Kannst du Janusz noch mal zurückholen? Ja. Was ist die Frage? Alle Leute möchten wissen, was trinkt Janusz? Und Anna schreibt sogar, trinkt Janusz ein mexikanisches Bierchen? Ja. Okay, die Leute möchten wissen, was du gerade getrunken hast, ob das Bier gewesen sei. Nein, gar kein Bier, aber ein sehr leckerer Cappuccino. Janusz trinkt um diese Uhrzeit, es ist ja Mittag hier, noch Kaffee. Und zwar relativ viel. Und Bierchen vielleicht heute Abend. Es gibt ja sehr… Was ist dein Lieblingsbier in Mexiko? Ehrlich gesagt, bei diesen Höhen trinke ich erst mal kein Bier, weil ich genug zu tun habe mit dieser, diesem Höhenunterschied. Und mir ist ein bisschen schwindelig ohne das Bier. Und mein Lieblingsgetränk wurde tatsächlich, ihr dürft ruhig lachen, Mineralwasser. Mit Sprudel. Das ist doch auch mal eine schöne Kehrtwendung. Absolut, ja. Eine schöne Kehrtwendung. Manuel, Paul fragt, habt ihr einen Kulturschock gehabt? Kannst du vielleicht Janusz auch noch mal fragen? Du warst natürlich… Bei dir ist es schon lange her, dass du zum ersten Mal in Mexiko warst, aber vielleicht erinnerst du dich daran und vielleicht hat Janusz ja einen Kulturschock. Ja, Janusz, hast du schon einen Kulturschock gehabt? Ja, Kulturschock nicht, aber diese freundliche Stimmung hier. Es ist ja kein Kulturschock, weil ich habe das ja auch erwartet, ich habe das auch schon früher erlebt. Aber es ist so ein glücklicher Moment, so ein Spaß einfach hier durch die Straßen zu laufen, habe ich ja schon erzählt. Das ist tatsächlich vielleicht gar kein Schock, aber so eine sehr, sehr intensive Erfahrung. Ich kann das nur bestätigen, das mexikanische Volk ist wahnsinnig warmherzig einfach. Also, ich kann mich an keine Interaktion erinnern, die in irgendeiner Form so kalt ist, wie man das manchmal in Berlin erlebt. Sprechen wir ja oft in unserem Podcast drüber. Also, das ist ein positiver Kulturschock. Jörs Apfelbaum schreibt, Manuel, ich bin hinter dir. Jörs, zeig dich doch mal. Jörs, möchtest du Hallo sagen? Möchtest du live auf YouTube erscheinen? Wo bist du? Ich sehe gar keinen. Hinter dir ist doch niemand. Komm einfach zu uns, wenn du möchtest. Wo ist Jörs? Wo ist Jörs? Mal schauen. Gut, wir warten mal, vielleicht kommt er gleich noch wieder. Hier aber eine wichtige Frage von Elham. Warum bist du nicht in Mexiko, Cari? Du, ich bin auch in Mexiko. Ich bin gerade in unserer Wohnung und ich bin nur ungefähr zehn Minuten von Manuel und Janusz entfernt, aber ich bin hier einfach nur, falls auf dem Platz das Internet ausfällt, dann kann ich noch mit euch reden und Manuel kann sich neu connecten. Das ist der Plan. Aber wenn ihr Cari noch sehen wollt, gleich hier im Livestream, also von draußen, dann schaut gleich den Easy Spanish Livestream, denn dort wird Cari vielleicht auch auftauchen. Ich werde gleich noch auf den Zockerlo gehen, Manuel. Ich werde dich gleich treffen und dann wird aber Easy Spanish Live sein und ich werde nicht so viel sagen. Ja. Toll! Ja, Cari, wir sehen jetzt gleich noch mal die Kathedrale und dann legen wir hier mal ein bisschen Tempo ein und gehen durch ein paar Straßen. So, Harry, du kannst mal die Kamera umdrehen, dann seht ihr noch mal diese gigantische Kathedrale. Sie hat zwei Türme, ist auch sehr leicht zu finden, hier dieser Platz, weil man immer diese beiden Türme herausragend sieht. Und genau, wir gehen jetzt hier … oh, hier sind gar keine Treppen. Dann gehen wir jetzt hier lang und gehen mal weiter. Nicht runterfallen, nicht runterfallen. Genau. Ich warte immer noch auf Jörs, wenn du immer noch hinter Manuel bist, dann zeig dich mal, wir wollen dich sehen. Manuel, Andrew möchte wissen … oh, meine Stimme versagt. Andrew möchte wissen, wie ist das Wetter bei euch? Es ist absolut fantastisch. Es sind … kann ich jetzt gerade nicht sehen, ich glaube so um die 20 Uhr, 20 Grad. In der Sonne ist es richtig warm, richtig nett und im Schatten und auch nachts ist es so ein bisschen kühl, weil wir ja so weit oben gelegen sind. Ich finde dieses Wetter absolut perfekt. Du siehst aus, als könntest du gleich einen Sonnenbrand bekommen, Manuel. Bist du eingecremt? Hast du Sonnencreme? Ich hatte gestern … ich hatte gestern schon einen kleinen Sonnenbrand und habe mich deswegen gerade eingecremt, mit deiner Sonnencreme, weil ich vergessen habe, welche mitzubringen. Bitte schön. Ja. Alles nur für dich. Mohammed möchte wissen, wie lange bleibt ihr in Mexiko? Das ist vielleicht eine gute Frage, um noch mal zu erzählen, dass ihr uns treffen könnt hier in Mexiko. Richtig. Manuel, erzähl mal. Und zwar machen wir schon an diesem Wochenende, am Samstag, ein Meet-up hier in der Nähe, in Cholula. Das ist am Samstag, da könnt ihr euch noch anmelden. Und dann gibt es noch weitere Meet-ups mit uns in Veracruz und Xalapa, da fahren wir als Nächstes hin. Und anschließend in Mexiko Stadt. Für alle diese Meet-ups könnt ihr euch anmelden auf easygerman.org slash meetups. Oh, das ist eine gute Frage. Joe Fly oder Joe Flee möchte wissen, was hat euch dazu bewegt, nach Puebla zu kommen? Warum sind wir eigentlich in Puebla, Manuel? Ja, das ist eine gute Frage. Der Ursprungsgrund, der eigentliche Grund war, dass das Easy Spanish Team gerade hier ist und erst ein Team-Meeting macht und dann später an einem anderen Ort in Mexiko eine Winter School, das heißt, sie treffen sich mit den Leuten, die Easy Spanish schauen und hören, also mit einer kleinen Gruppe, und dann lernen sie gemeinsam Spanisch. Und dann erinnere ich mich, dass du, Cari, gesagt hast, ey Manuel und ey Janusz, das Easy Spanish Team trifft sich in Mexiko und das ist im Januar, da ist es ganz schön kalt in Berlin, wollen wir nicht dazukommen? Und das war so ein bisschen die Geschichte dahinter. Ja, und jetzt sind wir da. So, das ist ein Grund für uns, um in ein Land zu fahren. Wenn das Easy Spanish Team sich trifft, möchten wir auch dabei sein. Richtig. Das war aber auch ein guter Zufall, du hast in Puebla studiert und dort auch ein Jahr gelebt und darüber wirst du demnächst noch berichten auf diesem Kanal, oder? Richtig, ich möchte noch ein kleines Video machen über meine Erlebnisse in diesem Jahr und das kommt dann in einigen Wochen auf unserem YouTube-Kanal. Das ist schön. Manuel. Ja. Olga möchte wissen, wie konnte Manuel die Sonnencreme vergessen mit all seinen Listen? Tatsächlich, ja, das ist eine sehr gute Frage. Tatsächlich ist die Sonnencreme auf meiner Liste. Aber? Und aus irgendeinem Grund dachte ich, dass es übertrieben ist, sie mitzubringen, weil es ist ja, auch hier ist ja Winter, wir sind ja noch in der nördlichen Hemisphäre, und ich dachte, okay, es scheint zwar die Sonne tagsüber, aber jetzt nicht so stark, dass ich Sonnencreme brauche. Das war ein Irrglaube. Ja, da müssen wir die Liste noch mal korrigieren und noch mal drei Ausrufezeichen hintersetzen. Manuel, die DKW Academy schickt uns liebe Grüße aus Kairo, sie vermissen uns. Hey! Liebe Grüße zurück nach Kairo! Das war unsere letzte große Reise, das waren auch schöne Erlebnisse. Und liebe Grüße zurück! Dankeschön, liebe Grüße zurück. Beth schreibt, Manuels Akzent ist toll. Danke, gracias. Ja, sag doch noch mal was auf Spanisch, jetzt wollen wir dich auf Spanisch sprechen. Das mache ich, das mache ich gleich im Easy Spanish Livestream, da müsst ihr dann noch dranbleiben und gleich noch mal einschalten. Manuel, wo bist du denn jetzt? Ich sehe, dass ihr diesen Zocalo verlassen habt. Wo lauft ihr jetzt hin? Das finde ich zum Beispiel auch noch wirklich toll in so einer sonnigen Stadt, dass die Seitenstraßen dann oft so Alleen sind. Das heißt, man kann hier wirklich durch die Seitenstraße laufen und der Sonne so ein bisschen entfliehen. Es gibt jede Menge schöne Bäume, richtig, richtig schön. Und Janusz möchte dazu etwas beitragen. Und ich würde mir wünschen, mit jemandem zu reden, der mir von der Architektur hier erzählen würde, weil es ist ästhetisch gesehen wirklich unglaublich einfach gemütlich und hübsch. Das könnt ihr bestimmt so ein bisschen sehen. Ich kann dir ein bisschen was dazu sagen. Also tatsächlich ist natürlich Mexiko ein Land, das erobert wurde von den Spaniern damals und die haben tatsächlich diese Stadt gegründet, 1500 noch was. Eure Internetverbindung wird schlecht, Leute. Vielleicht bleibt ihr mal stehen? Ihr lauft ganz schön schnell, ne? Ja, kannst du mich wieder hören? Ich höre euch, aber das Bild ist sehr pixellig jetzt. Bleibt doch mal ein bisschen an einem Ort. Wir versuchen gleich, in einen Ort zu kommen, wo wir nicht in so einer engen Gasse sind. Da wird es besser sein, denke ich. Okay, na gut. Wir sehen jetzt euch nur noch alle paar Sekunden mit einem Bild. Aber wir hören euch noch. Okay, ja. Naja. Und außerdem schreibt Walid, ich glaube, Janusz ist müde vom vielen Laufen. Stimmt das? Ja, Janusz ist müde. Also noch kurz zur Architektur. Wie gesagt, die Spanier haben die Stadt gegründet und dann quasi nach so einem, nach ihrem Vorbild oder wie auch immer, also nach ihren Plänen konstruiert und konstruieren lassen. Und unabhängig ist die Stadt dann ja erst 300 Jahre später geworden. Aber daher kommt diese Architektur. Tut mir leid, ich muss weg. Janusz muss weg, denn hier gibt es einen Straßenmusiker, der Gitarre spielt. Wollen wir da mal kurz schauen oder? Ja, wir hören es ein bisschen. Manuel Roy möchte fragen oder schreibt, wir möchten, dass Janusz etwas auf Spanisch sagt. Vielleicht kannst du das gleich noch mal, vielleicht kannst du Janusz gleich noch mal auf Spanisch sprechen. Okay. Janusz ist wirklich fasziniert von Straßenmusikern. Ja, ich weiß nicht, ob wir Janusz noch zurückbekommen werden. Nee, der ist weg. Denn ich glaube, er schaut sich jetzt dieses Konzert an. Aber falls wir ihn noch mal treffen, werde ich ihn bitten, etwas auf Spanisch zu sagen. Eine Frage, die ich mir auch gestellt habe. Karl, Karl Sack oder Karl Sack schreibt, viele Leute tragen Masken. Wie steht es mit Covid in Mexiko? Ja, tatsächlich ist hier ein großes Bewusstsein noch und gerade in Innenräumen tragen hier alle Menschen Masken und einige tragen sie auch draußen. Ja, kannst du noch mal zurück auf den Platz gehen? Das Internet ist wieder schlecht, Manuel. Ja, pass auf, wir gehen jetzt einmal schnell zu dem Ort, wo ich eigentlich hinmöchte. Den möchte ich dir unbedingt zeigen und dann wird es hoffentlich besser. Du kannst ein paar Fragen beantworten. Okay, aber jetzt, du verlierst Janusz bestimmt. Ja, das war seine aktive Entscheidung. Er hat gesagt, tschau, ich bleib hier. Na ja, gut. Und wo ist das Easy Spanish Team jetzt? Also vom Easy Spanish Team ist nur noch Sarah übergeblieben. Die macht hier gerade den Weg frei, damit Harry nicht stolpert. Und gleich werde ich sie euch vorstellen, wenn es dann weitergeht mit dem Easy Spanish Stream. Ich kann ja schon mal ein paar Fragen beantworten, während du läufst. Der Pianist möchte wissen, wann werdet ihr in den USA sein? Wir fliegen tatsächlich am 18. Januar nach San Francisco und dort gibt es dann am 21. Januar ein Live-Event. Ihr könnt live dabei sein bei unserem Podcast. Ich glaube, es gibt aber nur noch wenige Tickets, Manuel, richtig? Ja, ich kann … San Francisco, entweder nur noch zwei oder drei Tickets oder gar keine mehr. Ihr könnt da einfach schauen auf unserer Website. Da müsst ihr euch schnell entscheiden, denn wir sind da tatsächlich in einem kleinen Raum. Wir haben einen Raum in einer Bar gemietet und werden dort einen Podcast live machen und ein Meet-up danach. Und die mal fragt, welche Städte in den USA werden wir besuchen. Tatsächlich offiziell nur San Francisco, wir fahren danach noch nach San Luis Obispo und nach Santa Barbara. Oder wie Janusz manchmal sagt, Santa Barbara. Und diese Städte, da besuchen wir tatsächlich die Universitäten, also es wird nicht so viele Events von uns geben. Aber hört mal bei unserem Podcast rein, da werden wir demnächst noch mehr erzählen, wo wir hinfahren und werden vielleicht auch noch den ein oder anderen treffen von euch. Manuel, wo bist du denn jetzt? Ja, das ist dieser Ort, den ich dir unbedingt noch zeigen wollte. Vielleicht die schönste Straße in ganz Puebla, schau dir mal diese Häuser an. Wir gehen auch gleich noch langsam vorbei. Und diese Straße ist, hat eine besondere Geschichte. Und zwar heißt sie Callejón de los Sapos, also das ist die Gasse der Kröten. Du darfst mal raten, wieso heißt diese Straße Krötengasse oder Gasse der Kröten? Ja, vielleicht sind da früher, haben da Kröten gelebt, die da immer hin und her gelaufen sind. Ja, so ähnlich. Oder sie wurden gegessen? Ich hoffe nicht. Nee, nee. Und zwar war hier früher mal ein Fluss, der San Francisco-Fluss fließt hier früher, und der hat auch alle umliegenden Geschäfte mit Wasser beliefert, aber es gab immer wieder Überschwemmungen. Und diese Überschwemmungen haben dann das Wasser hier in dieses ganze Stadtviertel gebracht und mit dem Wasser auch viele Kröten. Und die sind dann manchmal zurückgeblieben, wenn sich das Wasser zurückgezogen hat. Und so hat der ganze Stadtteil hier den Namen Barrio de los Sapos, also Stadtteil der Kröten, bekommen. Und diese Straße, wo früher der Fluss war, ist eben die Gasse der Kröten. Und jetzt eine wunderwunderschöne Gasse. Und wir gehen jetzt mal ein bisschen weiter. Da hinten ist noch so ein Platz, da ist jeden Tag Flohmarkt. Ich glaube, Janusz ist zurück. Das wird ihm gefallen. Wir haben einen Fehler begangen, und zwar wir hätten diesen Livestream auf zwei Stunden planen sollen. Es gibt so viel zu sehen, es ist unglaublich. Hier hat auch jemand schon geschrieben, Manuel, bitte nimm Janusz mit. Das hat den Leuten nicht gut gefallen, dass sie Janusz verlassen haben. Da ist er wieder. Ja, da ist er wieder. Jetzt könnte Janusz doch vielleicht noch mal was auf Spanisch sagen, vielleicht kannst du ihn mal kurz fragen. Janusz, was kannst du denn schon auf Spanisch sagen? No hablo Español, me siento mucho, pero yo me gusta Español mucho y yo voy a aprender Español con mi… Con todo mi corazón. Sí. Muy bien. Sehr gut. Sehr gut. Und Marika möchte wissen, Manuel, was hast du denn in Puebla studiert? Ich habe in Deutschland Medienproduktion studiert, das, was wir jetzt hier machen, wer hätte das gedacht? Und ich habe einfach zwei Semester in den USA, ach, in Mexiko hier als Austauschstudent verbracht und dann hier auch das Gleiche studiert, also ich habe hier auch Kurse in Medienproduktion belegt. Perfekt. Noch eine Frage kommt von Marius, sind die Speisen teuer? Das ist das Essen teuer? Ich kann das gar nicht so einschätzen. Ich vermute, dass hier auch die Inflation gerade stattfindet. Für uns, also aus… verglichen mit Deutschland ist natürlich alles ziemlich günstig so, aber ich kann mir vorstellen, dass auch hier die Preise gestiegen sind in der letzten Zeit, ja. Und noch eine Frage von einem kyrillisch geschriebenen Namen, den ich leider nicht aussprechen kann, das muss ich noch mal lernen. Habt ihr jemanden, der Deutsch spricht, auf der Straße kennengelernt? Bis jetzt? Ja, ne? Doch. Doch, ne? Wir haben… Janusz, du hast heute Morgen schon jemanden getroffen, der Deutsch spricht. Ja. Kannst du das kurz erzählen? Die konnte… die wollte gerne mitkommen zu unserem Livestream, musste aber leider arbeiten, ne? Sie stand vor einem Restaurant und hat Menschen eingeladen, ja? Und sie hat so eine Bewegung in meine Richtung gemacht und ich dachte ja, sie will mich einladen zu diesem Restaurant und ich sagte so, hey, ich bin Deutscher, ich lerne von euren Videos und das war fantastisch. Ich versuchte, sie zu uns einzuladen, aber sie musste arbeiten. Ja, so ist das. Und wir haben gestern oder vorgestern im Flughafen, haben wir auch jemanden getroffen, eine Mexikanerin, die mit uns Deutsch lernt und die war gerade auf dem Weg nach Deutschland. Richtig. Und du hast auch jemanden getroffen, der dort arbeitet und Deutsch spricht, Manuel. Ich kann mich nicht mehr daran erinnern. Was war? Wen hat mich getroffen? Ja, jemand, der bei Volkswagen arbeitet. Ach ja, genau. Manuel. Stimmt, das ist auch noch interessant. Natürlich hat Puebla eine starke Verbindung zu Deutschland, was vor allem wirtschaftliche Gründe hat, denn in Puebla wird, ist ein großes Volkswagen-Werk, also eine Fabrik, in der Volkswagen Autos herstellt für den, ja, nordamerikanischen Markt. Hier wurde zum Beispiel bis 2003 noch der VW Käfer hergestellt. Man sieht sie auch immer noch in den Straßen. Ich habe gestern und heute schon ein paar gesehen. Ja, ne? Ja. Diese alten Käfer-Autos, die sind wirklich süß, die wurden bis vor zehn Jahren hier noch hergestellt und deswegen gibt es wahnsinnig Leute, die eben hier leben und bei Volkswagen arbeiten und die waren dann auch schon oft in Wolfsburg, die Partnerstadt dann auch von Puebla, wo dann Volkswagen in Deutschland sitzt. Ha. Yusuf schreibt dazu, Manuel, warum weißt du einfach alles? Ich habe mir den Wikipedia-Eintrag über Puebla durchgelesen vor diesem Livestream und ich habe hier ja auch schon mal gelebt. Und Leonora möchte noch wissen, der Fluss der Kröten, wo ist denn der jetzt? Der ist ausgetrocknet. Hallo, Leute! Vielleicht kann unser Gast das sagen. Hallo! Hallo, wie heißt du? Ja, ich heiße Erik. Erik? Erik, ja. Hallo Erik, und kommst du aus Puebla? Ja, ich lebe hier, ich wohne hier in Puebla und ich weiß es nicht, es ist sehr schön, euch kennenzulernen und ich folge euch auf YouTube. Ich habe so viel Deutsch gelernt und ich weiß es nicht. Ich habe weiter jetzt bei Volkswagen gerade noch darüber gesprochen. Nein, echt? Ja, und das war sehr interessant und danke für alles. Ja, toll. Sag mal, Erik, hier war ja früher ein Fluss in dieser Gasse. Ja, eigentlich Boulevard, die andere Straße, so es gab einen großen Fluss da. Und wo ist der jetzt? Ist der ausgetrocknet? Nein, es ist unter der Straße. Der ist unter der Straße? Ja, wir können da keine… Ah, wir haben keine Zeit mehr, aber vielleicht machen wir das gleich privat noch. Ja, klar. Ja, toll. Habt ihr noch eine Frage an Erik? Ja, stellt uns weiter Fragen. Also, na ja, wir werden nur noch drei Minuten hier sein. Wir haben noch drei Minuten. Aber gleich werden wir noch weitermachen auf dem Easy Spanish Kanal. Liebe Grüße an Erik! Liebe Grüße! Ich wollte euch noch mal zeigen, also hier ist jetzt der Flohmarkt, der ist jeden Tag und das ist, finde ich, so wunderschön, dass hier einfach so ein Platz ist, an dem jeden Tag Flohmarkt ist. Manuel, wo genau bist du denn jetzt? Können wir dich da gleich noch treffen? Absolut. Ich bin jetzt also an der Kreuzung zwischen Avenida Cinco Oriente und der Calle de las Zappas, Los Zappos, glaube ich. Okay. Und ich würde sagen, beenden wir jetzt dort den Livestream? Fängt dort der Easy Spanish Livestream an? Dort fängt jetzt gleich der Easy Spanish Livestream an mit Sarah, die werde ich euch jetzt mal kurz vorstellen. Hallo Sarah! Hallo Manuel! Du sprichst auch ein bisschen Deutsch, oder? Ja, ein bisschen, ja. Wie hast du denn Deutsch gelernt? Wie in einer Sprachschule auch, aber warum nicht? Ja, ich mag Deutsch und... Also der Grund war, warum nicht? Einfach so. Einfach so, ja. Das ist ja toll. Und du moderierst Videos bei Easy Spanish seit wie langer Zeit? Fast drei Jahre vielleicht. Vielleicht. Und jetzt wirst du also gleich den Easy Spanish Livestream moderieren. Das heißt, wir werden jetzt gleich hier einmal einen Swap machen. Ich werde die Kamera übernehmen, du übernimmst das Mikro und ihr könnt gleich, wenn wir hier uns verabschieden, unten auf den Link in der Infobox klicken und dann weiter zuschauen, das Easy Spanish Team kennenlernen und wenn wir dürfen, sagen wir auch noch mal hola. Genau. Hola. Manuel, guck mal, wen ich hier habe. Ich habe nämlich auch schon hier unseren Host. Hier ist Paulina vom Easy Spanish Team. Hola, Pau! Hallo Leute! Hallo Paulina! Und Pau wird hier gleich meinen Platz übernehmen, das heißt, Paulina sitzt hier im Studio, Sarah ist auf der Straße und wir werden dann mit euch zusammen weiter durch die Stadt laufen, aber dann Spanisch sprechen. Also wenn ihr Spanisch sprecht oder einfach nur mal hören wollt und hören wollt, wie Manuel Spanisch spricht und Janusz, dann schaltet unbedingt ein, youtube.com slash easy Spanish und der direkte Link zum Video ist jetzt auch unter diesem Video in der Infobox bei YouTube. Bitte schaltet ein und seid dabei, wie wir durch die Stadt laufen. Und wenn ihr dieses Video später guckt, könnt ihr immer noch einschalten, oder Manuel? Absolut. Die Videos bleiben online und ich würde sagen, Sarah, ich gebe dir jetzt das Mikro. Wir sagen tschüss und bis gleich im Easy Spanish Livestream. Bis gleich! Bis gleich! En español! En español!"
}