{
  "text": "Vor einem Jahr hat Janusz auf diesem Kanal die Menschen in Berlin gefragt, wie viel Geld sie verdienen. Eigentlich ein Tabuthema in Deutschland. Heute sind wir in München unterwegs, eine der teuersten Städte in Deutschland. Und ich werde das Experiment hier mal wiederholen. Los geht's! Unsere Frage diese Woche. Was verdienen Sie? Wer möchte es wissen? Was verdienen Sie? Genügend. Genügend, um in München zu überleben? Ja. Was verdient ihr? Nicht genug. Kein Kommentar. Warum kein Kommentar? Ist mir zu sensibel. Genug, dass ich mir alles leisten kann, was ich brauche. Ähm, rede ich ungern drüber. Warum ist das so? Geht ja manchen Menschen so. Aber ich glaube, das ist was typisch deutsches. Hab ich schon mal gehört zumindest. 2.400, glaube ich, Euro. Okay. Und in welchem Job arbeitest du? Grundschullehrerin. 2.500. 2.500 hast du raus. Am Ende des Monats. Was machst du? Ich bin Ökotrophologin, also Ernährungswissenschaftlerin. Was verdienst du? Geld. Ja. Wie viel? Über 200.000 im Jahr. Wow. Was arbeitest du? Ich bin Agentin für Kunst- und Kulturprojekte. Was verdient ihr? 2.300 netto. 3.400 netto. Und was arbeitet ihr? Ich bin Sachbearbeiterin. Ich arbeite im öffentlichen Dienst in der Univerwaltung. Was verdienen Sie? Ich bin Pensionär. Dann sagen Sie, was Sie früher verdient haben, als Sie noch gearbeitet haben. Knappe 4.000 Euro. Brutto oder netto? Brutto. In welchem Beruf haben Sie gearbeitet? In der Luftfahrt bei der deutschen Flugsicherung. Darf ich Sie auch fragen, was Sie verdienen? Ich verdiene so 6.000 Euro netto. Ich bin Geschäftsführer, aber ich versuche, mit den Wohnverhältnissen mehr abzuspecken, dass ich weniger Miete, weniger Arbeit, weniger Geld habe. Also ein bisschen runterfahren. Was verdienen Sie? Zu wenig. Was arbeiten Sie denn? Ich bin Architekt. Da verdient man doch gut. Ja, das ist auch okay. Ich kann mich nicht beklagen. Sagen Sie mal, im Durchschnitt. Ungefähr 10.000. Brutto oder netto? Brutto. Kann man gerade so leben in München? Ja. Wenn ihr diese Zahlen hört, müsst ihr bedenken, dass manche Menschen ihr Monatsgehalt und andere ihr Jahresgehalt angegeben haben. Und ihr müsst bedenken, dass manche von ihrem Brutto-Gehalt sprechen. Das ist das Gehalt, das im Arbeitsvertrag steht. Und andere ihr Netto-Gehalt genannt haben. Das ist das Geld, was am Ende des Monats auf dem Konto landet. Ein kleines Rechenbeispiel. Ein Mann, der in Bayern arbeitet und lebt. Keine Kinder hat und ledig ist. Und ein Brutto-Gehalt von 3.000 Euro hat. Der zahlt auf dieses Gehalt ungefähr 340 Euro Lohnsteuer. Und dann werden zusätzlich noch mal über 600 Euro Sozialabgaben abgezogen. Das sind z.B. die Krankenversicherung und die Arbeitslosenversicherung. Und am Ende des Monats bleiben dann nur gut 2.000 Euro netto übrig. Wie das genau funktioniert und warum es diese Sozialabgaben gibt, haben wir in einer Podcast-Episode erklärt. Diese Episode vom Easy German Podcast verlinken wir euch unten. Sind die Gehälter, die ihr bekommt, fair für das, was ihr macht? Nein. Weil? Ich glaube, es könnte durchaus mehr sein. Ich fand es immer fair, weil du hast viel mehr Freizeit als in anderen Berufen. Umgekehrt, wir haben lange nichts mehr gekriegt. Oder so minimal ein paar Prozent. Und es wird dann doch alles teurer. Im Vergleich zu anderen geht es mir vergleichsweise gut. Aber man hätte trotzdem gern mehr. War das Gehalt angemessen für das, was sie geleistet haben? Eigentlich schon. Eigentlich, weil? Eigentlich, weil es gab ein großes Freizeitangebot. 5 Tage Dienst, 5 Tage frei. Und das gleicht vieles dann aus. Ich bin kein Flugloze gewesen. Das erklärt den Unterschied. Fluglozen verdienen das 3-mal so viel davon. Du bist in München, du lebst in München. Was ist ein Gehalt, mit dem man leben kann in München? Ich denke, ca. 2.000 Euro sind gut. Sehr gut. Ich glaube, man kann mit 2,5-3 netto gut leben in München. Es kommt darauf an, in welchem Wohnverhältnis man lebt. Aber viele steigen in der WG ein. Dass sie sich erst mal ein WG-Zimmer suchen. Dann würde ich sagen, dann kommt man schon ganz gut. Man braucht dann vielleicht schon 2-5 brutto. Dann kann man schauen, manche suchen sich auch noch einen Minijob. Da kann man noch mal 520 netto verdienen. Das ist auch eine ganz gute Option. Wenn man jetzt besser wohnen will, dann kommt man eigentlich ganz gut über die Runden. Da braucht man bestimmt schon 3.000 Euro, 4.000 Euro oder so. Wir zahlen über 2.000 Euro Miete. Das ist noch relativ wenig für die große Wohnung. Da kommt viel zusammen. Man wundert sich, es leppert sich so richtig zusammen. Es leppert sich, das ist ein norddeutscher Ausdruck, kein Münchner Ausdruck. Netto würde ich sagen, schon 70.000. Wenn ich mir angucke, ich wohne in einer Wohnung und habe noch einen alten Mietvertrag und zahle wirklich nicht viel. Aber wenn ich mir angucke, was Freunde von mir bezahlen, die sich eine neue Wohnung suchen, die wollen, ich weiß nicht, nicht zu viel zu sagen, ich hätte gern 2-3 Zimmer und vielleicht 75 qm, da zahlst du einfach 2.500 locker. Das ist einfach verrückt. Wenn du dann noch als Selbstständige, du brauchst eine Krankenversicherung, kostet viel Geld, du musst Steuern zahlen natürlich auch, du musst hier essen. Das ist echt hart. Bei italki könnt ihr aus Hunderten von Tutoren auswählen, je nach eurem Interesse und eurem Budget. Und könnt dann, egal wo ihr gerade seid, Unterricht nehmen in eurer Zielsprache. Wenn ihr das mal ausprobieren wollt, dann geht auf go.italki.com. Wenn ihr euch über unseren Link anmeldet, bekommt ihr nämlich, nachdem ihr 20 Dollar auf der Plattform ausgegeben habt, nochmal 10 Dollar in italki-Credit geschenkt, die ihr dann für die nächsten Lektionen benutzen könnt. go.italki.com. Probiert das einfach mal aus. Wie kommt das, dass München so viel teurer ist als andere Städte? Das ist eine gute Frage. Ich glaube, weil es eine schöne Stadt ist, weil sie relativ gut liegt und weil München sich schon... Ich glaube, München war schon immer irgendwie so posch. Posch ist ein gutes Wort. Ich glaube, München ist eine schöne Stadt, weil es eine schöne Stadt ist, weil es eine schöne Stadt ist, weil es eine schöne Stadt ist, weil es eine schöne Stadt ist, was wir aber auch benutzen im Deutschen. Ja, total posch. Bist du auch posch? Ich glaube, Leute würden sagen, ja, ich selber finde mich nicht posch. Wissen Sie, wie der Vergleich zu anderen Städten ist? Wieso ist das in München und Berlin so unterschiedlich? München ist immer schon eine Stadt... Sie hören jetzt meine Stimme, ich komme auch nicht aus München. Ich lebe seit 50 Jahren jetzt hier. Das ist eine andere Stadt mit Leben und Leben lassen. Hier können Sie, wenn Sie einen guten Beruf haben, sehr viele Verbindungen haben, sehr viele finanzielle Möglichkeiten haben Sie. Die haben Sie in Berlin nicht. München ist keine Arbeiterstadt. Berlin ist eine Arbeiterstadt, immer schon gewesen, mit einem ganz anderen Milieu, ich nenne mal Zille. Und das zieht sich bis heute durch. Also ich glaube, hier sind generell die Immobilienpreise höher, die Grundstücke, also von früher schon. Und Berlin hat sich erst in den letzten Jahren so entwickelt. Und ich glaube auch, dass Bayern irgendwo wirtschaftlich besser aufgestellt ist, auch von der Industrie her, mit den ganzen vor Ort, BMW und Infineon und Google, und die setzen sich halt alle hier in Bayern ab. Und dadurch sind halt auch höhere Gehälter. Man findet locker hier einen Job. Ja, also in Deutschland, glaube ich, kann man in München schon mit am besten verdienen. Es gibt wenig Städte, wo die Verdienstmöglichkeiten besser sind, so viel ich weiß. Aber auch die Unkosten. Richtig, Nebenkosten, Lebenshaltungskosten sind ebenso recht hoch. Ja, Miete, Lebenshaltungskosten, ist schon noch mal eine andere Hausnummer hier als auf dem Land oder in kleineren Städten. Man gibt hier gerne Geld aus und genießt das Leben. Es kostet halt alles ein bisschen was. Die Münchner leben gerne, das ist schön. Viele Leute wollen diese Frage nicht beantworten, ist ein Tabuthema. Warum sprecht ihr so offen über eure Gehälter? Ich glaube, es ist nicht zu wenig und nicht zu viel, sodass es nicht unangenehm ist. Aber keine Ahnung, offene Menschen. Interessant, also du sagst, wenn man sehr viel verdient und nicht so wenig, spricht man nicht so gerne drüber. Dann hat man eher was mit Scham zu tun. Wenn man zu viel verdient und weiß, es gibt sehr viele Menschen, die weniger verdienen, ist es halt so, und vielleicht mache ich gar nicht so viel dafür. Andersrum, wenn man zu wenig verdient und nicht mehr weiß, wie man auskommen will oder kann, dann ist es vielleicht auch schwer, das zuzugeben. Ich weiß nicht, mir wurde es von meinen Eltern beigebracht, nicht so über Geld zu reden. Deswegen, ich mag das auch nicht so gerne. Aber generell, ich finde, wenn man mit anderen Leuten hier in München spricht, ja, was verdienst du? Also mit Freunden ist es okay, aber sobald man Ältere fragt, also ich sage jetzt mal ab 30, dann redet man da nicht so gerne drüber. Weil Leute, glaube ich, sehr stark das Gefühl haben, dass sie, wenn sie weniger verdienen als jemand anderes, irgendwie weniger wert sind oder sich selber sehr versuchen einzuordnen. Das ist sozial halt was, was in unserer Gesellschaft wahrscheinlich einfach so stark etabliert ist, weil man dazu neigt, auf Leute herabzuschauen, die weniger verdienen, und auf Leute hochzugucken, die mehr als einer selbst verdienen. Und jeder will ja irgendwie mehr verdienen, als er vielleicht sogar braucht. Und ich glaube, da kommt diese Einstellung. Ja, ich glaube, weil es da viel irgendwie darum geht, also es geht viel um Ego, oder? Es gibt schon viele Leute, die tragen eine dicke Uhr und fangen dickes Augen an und so, ich hab so viel Geld, aber es ist gar nicht sicher, ob das so ist. Und ich finde, da sollte man offen drüber reden. Gerade auch als Frau habe ich die Erfahrung gemacht, dass es wichtig ist, rauszufinden, was die anderen verdienen. Weil du hast ja auch diese Gender Pay Gap. Und um wirklich rauszufinden, ob du benachteiligt wirst, musst du anfangen, drüber zu reden. Und wie soll ich von jemandem verlangen, mir sein oder ihr Gehalt zu nennen, wenn ich es selber nicht mache? Da denke ich mir so, ja, muss man drüber reden, oder? Top Einstellung. Finde ich gut. Ich war überrascht, wie viele Menschen hier offen waren und ganz offen über ihr Gehalt gesprochen haben. Wie ist das bei euch persönlich und in euren Ländern? Sprecht ihr über dieses Thema? Wenn ja, mit wem? Schreibt uns mal einen Kommentar. Und wenn ihr mit uns gemeinsam Deutsch lernen wollt, dann werdet ein Mitglied von Easy German. Für ein paar Euro oder Dollar im Monat seid ihr dabei. Und dann bekommt ihr Übungen zu diesem Video, zu allen unseren Videos und noch einiges mehr. Ihr könnt auch mit uns chatten. Und uns hilft das, unsere Arbeit zu machen. easygerman.org.membership Dort findet ihr alle Infos. Vielen Dank fürs Zuschauen und bis bald."
}