{
  "text": "Hallo bei Easy German! Heute ausnahmsweise mal aus dem schönen Berlin Kreuzberg. Ich bin so ein Typ, ich freue mich immer über so kleine Weisheiten oder Ratschläge fürs Leben. Und deswegen dachte ich, ich frage heute einfach mal die Leute, ob sie einen Ratschlag für mich haben. Los geht's! Habt ihr einen Ratschlag für mich? Hast du einen Ratschlag fürs Leben für mich? Was? Einfach machen. Ein Ratschlag, einfach irgendwas anfangen und keine Angst vorm Scheitern. Also nicht so viel denken und mehr machen. Genau. Weniger planen, mehr machen. So, okay? Ich bin ein großer Planer. Ich will immer alles planen. Und wie läuft das für dich? Ja, du hast, also ich glaube, du hast recht, es ist so eine Balance. Also wenn man gar nichts plant, ist auch blöd. Und mir gibt es auch eine gewisse Sicherheit, Dinge zu planen. Aber man kann auch zu viel planen. Ja, d'accord. Ich glaube, ich komme auch so ein bisschen aus der Ecke und habe im letzten halben Jahr angefangen, das weniger zu machen. So ein bisschen, glaube ich. Und es funktioniert für mich ganz gut. Hast du einen Ratschlag für mich? Einen Ratschlag? Behalte dein schönes Lächeln. Oh, danke schön. Und Vorsicht, da ist eine Respe. Die sind sehr aggressiv diesen Sommer. Ich kann dir sagen, ich bin ein bisschen nervös. Vorsicht, da ist eine Respe. Die sind sehr aggressiv diesen Sommer. Ich kann dir raten, während der Corona-Phase sehr viel Fahrrad zu fahren. Es gibt wunderschöne Ecken hier in Deutschland. Ich habe die erst vor kurzem für mich entdeckt. Und ja, das macht auf jeden Fall tierisch Spaß. Hast du einen Ratschlag für mich? Ja, voll. Sei du selbst die Veränderung, die du dir wünschst für die Welt. Das ist schön. Ist das nicht sogar auch ein Zitat? Ja, das ist ein Zitat von Gandhi. Hast du gedacht, ich merke das jetzt nicht? Nee, aber ich finde, das ist, glaube ich, der schönste Ratschlag, den man jemandem geben kann, weil man nur selbst in der Lage ist, ein Leben selbstbestimmt zu leben, wenn man auch wirklich das umsetzt, wovon man sich wünscht, dass andere Menschen das auch machen würden. Sich selbst zu mögen. Und wie schafft man das, sich selbst zu mögen? Die man immer wieder in sich reinhört und aufmerksam ist, wie man mit sich selber umgeht. Genau, das gebe ich auch oft meinen Freunden als Ratschlag. Stell dir vor, du hättest eine kleine Schwester, mit der du redest, und so sollst du mit dir selbst umgehen. Fürsorglich und liebevoll. Und schaffst du das immer? Nein. Ist ja eine Übungssache. Das kann man lernen. Aber dauert auch. Erstmal habe ich keinen Ratschlag. So generell? Generell habe ich keinen Ratschlag. Ratschläge sind Urschläge. Nochmal? Ratschläge sind Urschläge. Immer, wenn blauer Himmel ist, im Himmel gucken und sich freuen, dass der Himmel so blau ist und nicht so bewölkt wie heute ist. Zwischendurch mal Pause machen und das Leben genießen. Warum nicht die ganze Zeit das Leben genießen? Manchmal muss man auch arbeiten, um Grundlagen zu schaffen. Da tätierte ich gerne meinen Opa, der immer sagte, das Leben ist wie ein Swinger-Club. Alles kann, nichts muss. Sei so, wie du bist und akzeptiere alles so, wie es ist. Sei tolerant. Das wäre mein Ratschlag fürs Leben. Einfach tolerant sein, das Leben genießen. Happy sein, sein Ding machen, aber trotzdem tolerant sein. Und nicht rassistisch. Grundvoraussetzung. Genau. Haben Sie einen Ratschlag fürs Leben für mich? Wir haben vorhin einen gehört. Wir waren zufällig in einem Hinterhof, da war eine Kirche. Der Ratschlag war, dass man akzeptieren muss, dass alles Wandel ist. Das war der Ratschlag der früheren Leiterin der evangelischen Gemeinde. Die meinte, alles ist Wandel, wenn man das akzeptiert. Das war ein sehr buddhistischer Gedanke. Das war ihr Ansatz. Sie war sehr buddhistisch unterwegs. Ich habe auch einen Ratschlag für euch. Werdet ein Mitglied von Easy German. Damit unterstützt ihr nicht nur unsere Arbeit, sondern ihr könnt auch besser Deutsch lernen. Wir haben einiges an Zusatzmaterialien für unsere Mitglieder. Genaue Infos seht ihr hier oben. Da könnt ihr draufklicken, dann erfahrt ihr mehr. Vielen Dank für diese kleine Unterbrechung. Musik Habt ihr einen guten Ratschlag für mich? Beim Deutsch lernen? Nein, fürs Leben. Generell fürs Leben? Ja, positiv denken, lächeln, so wie du es jetzt schon machst. Was noch? Immer ehrlich sein. Das habe ich im letzten Jahr gelernt. Wie hast du das gelernt? Man verrennt sich. Es ist immer am besten, die Wahrheit zu sagen. Willst du nicht weiter ins Detail gehen? Nein, das ist besser. Seid ihr immer ehrlich? Ich für mich schon. Ich bin nicht immer ehrlich, aber ich versuche es meistens. Manchmal ist es höflicher, nicht ehrlich zu sein. Oder nicht ganz ehrlich. Wenn ich ein gutes Leben führen möchte, wie sollte ich das machen? Das muss jeder selber entscheiden. Was für mich gut ist, ist, dass ich gelassen bleibe. Dass ich eine Arbeit mache, die mir gefällt. Dass ich Leute habe, mit denen ich mich gut verstehe. Und dass ich schönes Wetter habe. Das reicht erst mal. Immer glücklich sein. Wie macht man das? Ich weiß nicht, es kommt von allein bei mir. Geh einfach in die Sonne. Mach dir keinen Kopf über deine Probleme. Lebe dein Leben und hab Spaß. Egal, was du gerade machst. Das klingt sehr nach Hakuna Matata. Sowas von. Ich habe es auch sehr oft als Kind geschaut. Ich auch. Was hast du für Ratschläge? Warst du im Urlaub? Dieses Jahr? Dieses Jahr. Nicht so richtig, nur so Kurzurlaub. Du warst auch überhaupt nicht Sonnen. Ich war einmal am Strand in Deutschland. Vielleicht solltest du noch mal an den Strand. Ich möchte, dass du lebendiger aussiehst. Das klingt aber nicht nach einem Kompliment. Das klingt nach einem guten Ratschlag. Vielleicht würde dir die Sonne echt gut tun. Endlich ist mal jemand ehrlich hier. Manche würden sagen, dass man mehr Farben sehen soll. Wie geht das? Manche medizieren, manche machen Drogen. Manche gehen auf eine spirituelle Reise. So etwas. Wie machst du das konkret? Ich arbeite noch dran. Ich muss meinen Weg noch finden. Setz dich mit dem auseinander, was in der Welt passiert. Ob es Corona ist oder Krieg. Schätze es, was du hast. Wenn du auf dem Sterbebett liegst. Deine Familie und deine Freunde sind ums Bett versammelt. Du hast noch ein oder zwei Sätze, die du sagen kannst. Was wirst du ihnen mitgeben? Das ist ja tief. Sie sollen vielleicht schätzen, die Gemeinschaft, die sie miteinander haben. Es gibt wenig Anlässe, in denen man in der Familie noch so zusammenkommt. Das ist das Wichtige im Leben. Die Zeit, die man mit seinen Lieben verbracht hat. Das wäre das Letzte, was ich mitgeben würde. Das macht ihr ja auf dieser schönen Admiralsbrücke. Tatsächlich. Ich möchte wissen, was eure Ratschläge sind. Schreibt einen Kommentar auf Deutsch. Welchen Ratschlag für das Leben habt ihr? Denkt daran, das Video zu liken. Denkt daran, unseren Kanal zu abonnieren. Denkt daran, unseren Podcast zu abonnieren. EasyGerman.fm Bis bald!"
}