{
  "text": "In Deutschland ist es ein echtes Tabuthema, darüber zu sprechen, was man verdient. Und genau deshalb gehen wir heute mal auf die Straße und fragen einfach diese provokante Frage. Was verdienst du? Ich freue mich schon auf die Antworten, ja. Los geht's! Wie viel verdienst du? Das ist wirklich eine ziemlich untypische Frage. Da muss ich jetzt erst mal kurz überlegen, ob ich darauf so gerade raus reagiere. Was verdienst du? Das ist schwer zu sagen. Das schwankt immer sehr, je nachdem, wie viel ich arbeite. Aber ja, zwischen so 1.000 und 2.000 Euro. Im Monat? Ja. Was verdiene ich? Ich verdiene genug und ausreichend, so viel, dass ich happy bin und glücklich bin hier in Berlin. Was verdienst du? Ich verdiene immer unterschiedlich viel Geld, aber auch Wertschätzung. Das finde ich schön. Was verdienen Sie? Okay, aber beantworte ich gerne. Also mittlerweile genug. Und wenn wir von Netto reden, dann sind es, lass mich nachdenken, 2.000 Euro. Es war nicht die Welt, aber mir reicht's. Das ist tatsächlich bei mir unterschiedlich. Ich habe einen Job, aber ich bekomme noch zusätzliche Leistung. Deswegen variiert das bei mir tatsächlich. Ich verdiene gemäß TVL 13. Ich bin wissenschaftlicher Mitarbeiter und da gibt es Tarifverträge. Wie viel verdienst du? Moment, gar kein Geld. Ich bin Student, gerade kein Job. Wie überlebst du denn? Ich kriege ein bisschen Support von meiner Familie und habe noch einiges Angespartes vom Arbeiten. Wie viel verdienst du? Ich habe tatsächlich heute meinen Job gekündigt. Oder heute war mein letzter Arbeitstag und war eine ganze Zeit lang im Vertrieb tätig und habe da letztes Jahr sehr gut verdient, auch da ich Software verkauft habe. Deswegen nehme ich jetzt die nächsten zwei, drei Monate frei von meinem Ersparten vom letzten Jahr. Wie viel verdienen Sie? Das ist unregelmäßig, weil ich selbstständig bin. Ich weiß gar nicht, runtergebrochen, 15.000 im Jahr vielleicht. Das ist ganz unterschiedlich. Das geht von 17 Euro bis 1.800 die Stunde. 1.800 die Stunde, dann Respekt, Mann! Es variiert. Die höchste Summe kommt sehr selten vor, aber es kann passieren. In der Spanne von 17 bis 1.800 ist es durchaus möglich. Ich rede ja jetzt von einem Einzelbeispiel. Aber ich sage mal so, so grundlegend jetzt so der Schnitt ist, von 17 bis 80 Euro. Das ist so der Schnitt, das ist so meine Spanne so letztendlich, je nachdem, was ich mache. Während wir hier über Gehälter reden oder auch nicht reden, denn es ist ja immer noch ein Tabuthema in Deutschland, fragt ihr euch bestimmt, was ist denn eigentlich ein gutes Gehalt in Deutschland und wie viel verdienen die Leute eigentlich in Deutschland? Dazu habe ich euch mal ein paar Zahlen mitgebracht. Das Durchschnittsgehalt in Deutschland liegt ungefähr bei 3.000 Euro brutto. Brutto heißt, man zieht dann noch Steuern und Versicherungen, zum Beispiel Krankenversicherung ab und dann hat man das Nettogehalt übrig. Und das ist das Geld, was man dann tatsächlich am Ende des Monats hat. Das durchschnittliche Nettogehalt beträgt in Deutschland circa 2.000 Euro. Und der Mindestlohn in Deutschland, der beträgt 9,50 Euro pro Stunde. Jetzt variieren die Gehälter allerdings sehr stark, je nachdem, in welcher Branche man arbeitet. Wenn man zum Beispiel Kellnert oder ein Verkäufer ist in einem Supermarkt, dann verdient man so zwischen 1.800 bis 2.000 Euro im Monat. Wenn man aber zum Beispiel ein Ingenieur ist oder Arzt oder Ärztin, dann kann das auch schon schnell über 5.000 Euro sein. Ihr seht, hier gibt es eine riesige Spanne. Warum ist diese Frage ein Tabu in Deutschland? Warum stellt man nicht gerne diese Frage? Ich glaube, dass Deutschland gesellschaftlich ein sehr sozialer Staat ist und für manche Leute viel Geld haben nichts ist, womit man angeben sollte. Sondern es geht darum, dass es gleich verteilt ist. Vielleicht ist das Neid ein Thema. Selbstsicherheit. In der Türkei, wo ich herkomme, sprechen Leute viel über Geld. Finde ich auch nicht gut. Ist auch zu viel. Sich zu vergleichen, sich einzuordnen. Ist man besser oder schlechter als der andere dran? Ich habe kein Problem damit, aber in der Öffentlichkeit habe ich ein Problem damit. Ja, schwierig zu beantworten. Ja, das ist erstaunlich eigentlich. Es gibt, glaube ich, die Vorbehalte, dass man dann komisch beäugt wird, weil man entweder zu viel oder zu wenig gemessen daran, was man eigentlich tut, verdient. Ich glaube, dass es einfach so historisch gewachsen ist, dass es zu einer ein bisschen tabuisierten Frage geworden ist. Aber eigentlich finde ich es gut, dass man darüber auch transparent redet. Ich bin auch ein bisschen hin und her gerissen. Geld ist ja generell immer ein Tabuthema. Manchmal wollen die Leute nicht so richtig sagen, wie viel sie eigentlich haben, weil sie sonst immer knausern. Deshalb reden Leute wahrscheinlich nicht gerne darüber, wie viel sie wirklich verdienen, um danach nicht rechtfertigen zu müssen, wieso sie so mit ihrem Geld haushalten, wie sie damit haushalten. Das ist ja auch Arbeitgeber gewollt. Der Arbeitgeber will nicht, dass sich die Arbeitnehmer untereinander unterhalten und austauschen, weil jeder hat vielleicht einen anderen Stundenlohn. Wenn die sich dann austauschen und sehen, die arbeiten das Gleiche und verdienen aber unterschiedlich, dann gibt es halb Revolte oder ich will auch mehr. Deswegen ist das eigentlich nur vom Arbeitgeber gewollt, dass Arbeitnehmer sich untereinander unterhalten. Der eine sagt vielleicht, ich rede nicht mit dem, weil das Neid erzeugt. Das ist schon richtig. Es gibt überall Neider. Die sagen dann auch, der ist ja voll blöd, der verdient mehr und sehen vielleicht auch nicht das komplette Spektrum, was derjenige zum Beispiel übernimmt, warum er vielleicht auch mehr verdient. Aber wenn es genau das Gleiche ist, ist es gut, sich auszutauschen. Warum ist es ein Tabu in Deutschland darüber zu reden? Warum, kann ich dir gar nicht so genau sagen. Dass es so ist, würde ich schon sagen. Ich würde es auch gar nicht als Tabu bezeichnen, sondern es ist einfach nicht freundlich quasi jedem auf die Nase zu bitten, was man verdient, weil die Gehaltsunterschiede in Deutschland auch schon durchaus hoch sein können. Wir haben die Geschere zwischen Arm und Reich wächst in Deutschland und nicht jeder Beruf wird adäquat bezahlt. Wir kennen das in sozialen Berufen, die werden schlecht bezahlt. Die Berufe, die gerade gehypt sind, werden sehr gut bezahlt und von daher finde ich es eher respektvoll und zurückhaltend quasi nicht dem anderen unbedingt seine Gehaltshöhe, seinen Gehaltscheck vor die Nase zu halten. Und was man auch sagen muss, Gehalt ist ja auch nicht alles, sondern viele Menschen in Deutschland sozusagen verdienen Geld mit Vermögen, mit Häusern, mit Einkommen, mit Erbschaften und mögen vielleicht wenig verdienen, haben aber viel Geld auf dem Konto und von daher ist es eine schwierige Dimension, was verdiene ich. Die Frage müsste eigentlich lauten, was habe ich für ein Vermögen und was bin ich in der Lage zu leisten? Und ich glaube, deswegen sind Menschen in Deutschland auch geneigt, dieser Frage erstmal auszuweichen und eher im engeren, wohlwollenden Freundeskreis das dann konkret zu diskutieren. Übrigens, wir möchten euch einladen, ein Mitglied zu werden von Easy German. Damit unterstützt ihr unsere Arbeit und ihr unterstützt auch gleichzeitig euer Deutschlernen. Ihr könnt dann nämlich interaktive Übungen zu allen Videos machen und auch zu diesem Video könnt ihr dann die Vokabeln lernen und die besonderen Ausdrücke, die ihr heute in dieser Episode hört. Denken Sie, dass die Bezahlung angemessen ist für das, was Sie leisten müssen? Ach, nö. Gerade im Moment habe ich sehr viel Arbeit und das könnte, glaube ich, dementsprechend könnte es ein bisschen mehr sein, doch, vom Gefühl her. Und war deine Bezahlung angemessen an dem, was du leisten musstest? Wenn überhaupt, dann war es zu viel. Das ist toll, gute Aussage, prima. Sind Sie zufrieden mit dem, was Sie verdienen? Ich bin zufrieden, weil ich ein genügsamer Mensch bin. Das ist tatsächlich so. Ich habe früher schon mal mehr verdient, nicht viel mehr, aber ein bisschen mehr. Da war ich tatsächlich unzufriedener, weil mir die Arbeit keinen Spaß gemacht hat. Das ist eine gute Lösung. Oder zu anstrengend war. Und jetzt, ich sage mal, ich arbeite in einem Kiosk, ganz einfach, als Verkäufer. Und das gibt mir mehr als vorher. Also vorher hatte ich mehr Stress in dem Beruf. Ich denke, der Mindestlohn sollte zum Beispiel erhöht werden. Ich denke, die Musik, die ich mache, wenn ich auflege, da könnte ich auch noch ein bisschen mehr Geld für verdienen. Ja, es ist in Ordnung, aber es ist noch Luft nach oben. Ja, ich bin zufrieden, aber es ist immer Luft nach oben. Bist du zufrieden damit, was du verdienst? Ja, weil der Großteil meines Lebens, der macht mich so glücklich über meine Freunde, meine Familie, mein Mindset. So wie ich denke, dass das andere nebenbei läuft. Also Hauptsache es reicht, vielleicht um das eine oder andere sich zu finanzieren. Aber ich glaube, das Wichtigste ist, dass man zufrieden mit seinem Leben ist. Und Geld ist nicht das Leben. Er, Alltag, Freunde, Familie ist für mich wichtig. Und das reicht mir. Absolut, das ist sehr schön. Jetzt interessiert uns mal, was Janusz verdient. Ja, ich verdiene genug. Aber mich interessiert am meisten, was davon übrig bleibt für mein Taschengeld. Weil das gebe ich dann wirklich mit Freude aus. Für neue Gitarren? Oder neue Verstärker oder neue Unterrichtsstunden. Jetzt bin ich gespannt, was ihr sagt. Ist das in eurem Land auch tabu, über Gehälter zu sprechen? Redet ihr mit euren Freunden darüber, was ihr verdient? Das interessiert uns. Schreibt uns mal bitte einen Kommentar. Und natürlich könnt ihr auch mit uns darüber diskutieren. Wenn ihr ein Patreon-Mitglied werdet bei uns, dann diskutieren wir zusammen darüber weiter in unserem Forum und auch in unserem Chat. Und wir freuen uns, wenn ihr ein Mitglied werdet. Damit helft ihr uns nämlich, unser Gehalt zu finanzieren. Denn tatsächlich finanziert sich unser Projekt fast ausschließlich über eure Spenden. Und das freut uns sehr. Hier unten verschicken wir euch den Link zu unserer Patreon-Mitgliedschaft. Danke fürs Zusehen und danke, dass du so toll moderiert hast, Janusz. Prima. Ciao. Tschau."
}