{
  "text": "Wir haben einen tollen Themenvorschlag bekommen von Irina. Irina hat auf YouTube geschrieben, könnt ihr mal Ausländer in Deutschland fragen, wie lange man durchschnittlich braucht, um sich in Deutschland zu integrieren und sich hier wohlzufühlen, falls das überhaupt möglich ist, schreibt sie. Janusz, was denkst du? Ja, sehr gute Frage. Ich bin selber drauf gespannt. Und wir werden jetzt hier mal Leute beim Easy German Meetup befragen. Über 100 Leute sind hier, die mit uns Deutsch lernen und wir schauen mal, was sie dazu sagen. Los geht's! Wo kommst du her? Ich komme aus Polen. Ich komme aus Indien. Ich komme aus Palästina. Ich komme aus Quebec, aus Rwanda. Wo kommst du her? Ich bin aus Ägypten. Ich komme aus Polen, aus Bialystok. Das ist meine Heimat. Ich komme aus Argentinien. Ich komme aus Irland, aber ich wohne noch in Kreuzberg. Wo kommst du her? Aus dem Iran und also seit drei Monaten bin ich in Deutschland, in Berlin. Also ich komme ursprünglich aus Serbien und ich bin also, ich glaube, in 2016 hier gekommen. Das heißt, wie lange lebst du schon in Deutschland? Ja, das ist insgesamt, ich glaube, das ist sieben Jahre. Wie lange lebst du in Deutschland? Ich wohne hier schon seit über drei Jahren. Erstmal habe ich in Mainz gewohnt für sechs Monate und jetzt seit drei Jahren in Berlin. Also in Berlin seit 2015, also jetzt seit acht Jahren. Seit neun Monaten. Wie lange hast du gebraucht, um dich in Deutschland wohlzufühlen? Oder fühlst du dich immer noch nicht wohl? Doch, ja, aber nach sechs Monaten. Was ist passiert? Ich konnte die Sprache leider nicht beherrschen. Ja. Ja, und das hat ein bisschen, das beeinträchtigt, sage ich mal. Aber nach sechs Monaten warst du dann schon so weit, dass du kommunizieren könntest? Auf jeden Fall, ja. Ich habe so auf Deutsch geträumt. Wow. Wie lange hast du gebraucht, um dich in Deutschland gut zu fühlen? Also in Berlin, das ging eigentlich zickizack, weil hier sehr viele Leute aus Polen auch sind. Genau, also so sich echt wohlzufühlen, da habe ich so ein halbes Jahr gebraucht. Tatsächlich nicht so lange, weil ich mehr oder weniger von der Politik hier wusste. Und ich wusste, dass ich hier das bekommen kann, was ich in Polen nicht bekomme. Und nämlich die Unterstützung für die LGBT-Leute. Und das hat mir geholfen, mich hier wohlzufühlen. Und ich wusste auch, dass es hier viel progressiver ist als in Polen. Also bei mir ist es so, das hat sehr lange gedauert. Ich würde sagen mehr als drei Jahre. Nachdem ich mit meinem Masterstudium fertig geworden bin, dann habe ich es richtig gut wohlgefühlt in Deutschland. Ein Jahr, weil... Das heißt, vom Anfang an bis heute jetzt. Genau. Also in meinem ersten Jahr habe ich sechsmal, oder ich bin sechsmal umgezogen. Und deshalb, es war schwer für mich und ich konnte nur Zwischenmiete in jeder Wohnung. Und es war hektisch. Aber jetzt habe ich eine langfristige Wohnung und ich fühle mich zu Hause. Wie lange hat es gedauert, bis du dich in Deutschland zu Hause gefühlt hast? Ja, das war ein langer Prozess. Es hat ein bisschen gedauert, bis man sich hier eingelebt hat und wohlgefühlt hat. Aber ich würde sagen, nach drei Jahren. Also der Schlüssel dazu ist die Sprache und wenn man sich hier mit den Leuten verständigen kann und sich mit der Kultur identifizieren kann, dann fühlt man sich hier schon zu Hause. Seit diesem Moment, als ich meinen Freund kennengelernt habe und die echte, richtige Freundin aus dem Studium, aus Berlin. Also ich glaube, die Menschen machen so ein spezielles Gefühl. Ich habe immer noch Heimweh. Ich fahre oft nach Polen, aber ich freue mich schon, auch hier zu sein, diese Kultur kennenlernen und ja, ich freue mich sehr und will hier noch länger bleiben. Janusz, wir wollen natürlich auch dich befragen. Wie lange lebst du schon in Deutschland? Ich glaube, 35 Jahre. Und wie lange hast du gebraucht, um dich hier in Deutschland wohlzufühlen oder zu Hause zu fühlen? Das wären mehrere Daten, glaube ich, mehrere Zeitabstände. Aber ich hatte das Glück, schon am nächsten Tag, an dem zweiten Tag, wo ich nach Deutschland kam, eine Geschichte zu erleben, die mich geöffnet hat sofort. Und zwar, ich bin mit dem Fahrrad gefahren. Ich bin nämlich zu meinem Freund gekommen hier nach Deutschland und so konnte ich schon am zweiten Tag mit dem Fahrrad fahren, irgendwo hin. Und ich habe noch nicht so ganz verstanden, wie das mit den Fahrradwegen geht. Und bin fast in eine Gruppe Studenten reingefahren. Oder eigentlich, ich bin in diese Gruppe reingefahren und sie schafften es aber noch, zur Seite zu springen. Und ich erwartete, dass sie mit mir schimpfen, aber sie lachten und lächelten. Und dann hast du dich zu Hause gefühlt? Ich dachte, hey, das sind nette Leute, ja. Ein interessantes Thema heute. Wir reden darüber, wann man sich in einem fremden Land zu Hause fühlt. Und wie ihr wisst, reisen auch Janusz und ich sehr oft. Und was ich dann manchmal mache, wenn ich mich wie zu Hause fühlen möchte, aber nicht zu Hause bin, ist, dass ich zum Beispiel gerne Serien oder Fernsehen aus meinem Heimatland gucke. Also aus Deutschland. Ich gucke dann zum Beispiel den Tatort oder Deutsche Nachrichten. Und das könnt ihr auch machen. Und was euch dabei hilft, ist ein VPN-Service. Und deshalb freue ich mich, euch den Sponsor unseres heutigen Videos vorzustellen. NordVPN hilft euch bei verschiedenen Dingen. Ihr surft sicherer im Internet. Gerade auf Reisen ist das wichtig, wenn man in öffentlichen Netzwerken ist. Und ihr könnt euch auch über den VPN mit anderen Ländern verbinden und dann zum Beispiel so surfen, als wäret ihr in Deutschland. Oder wenn ihr in Deutschland seid, könnt ihr so surfen, als wäret ihr im Heimatland und könnt dann eben Serien und Fernsehen gucken, das vielleicht im anderen Land geblockt ist. Probiert das mal aus. Auf www.nordvpn.com bekommt ihr einen ganz besonderen Rabatt und mehrere Monate gratis. Und ihr könnt das auch 30 Tage kostenlos testen und einfach mal schauen, ob es euch gefällt. Was waren die größten Hürden für dich, um dich hier einzuleben? Also auf jeden Fall Sprache. Und ja, Berliner Behörde. Hier braucht man einen Termin. Und ja, alles braucht man viel länger. Zum Beispiel Anmeldung und so hoch und so weiter. Krankenkassen und die ganze Bürokratie. Also für Deutschland Bürokratie ist das eine sehr große Sache. Was waren für dich die größten Hürden, um sich hier an das Leben in Deutschland zu gewöhnen? Ich glaube, die erste Hürde war einfach die Sprache. Also die deutsche Sprache ist keine einfache Sprache. Und dann kommt noch dazu die kulturellen Unterschiede. Und vielleicht manchmal der Humor. Also die Deutschen haben einen anderen Humor als andere Kulturen. Aber wenn man das alles im Griff hat, dann geht das schon. Dann wäre das keine Hürde mehr. Was hat dich genervt früher in Deutschland? Was du heute besser verstehst? Pünktlichkeit. Ja, das ist es. Pünktlichkeit. In Berlin auch Unfreundlichkeit. Leute sind manchmal lächerlich unfreundlich. Wurde eigentlich in Rheinland sozialisiert. Rheinland ist sehr vielfreundlicher. Vor allem Berliner Schnauze. Das ist vielleicht ein bisschen anders. Es war kompliziert für mich, neue Leute oder neue Freunde zu machen hier. Also am Anfang war alles schwierig für mich. Erste Sache die Sprache. Die Sprache war schwierig, weil etwas ganz anderes in der Schule war und auf Jura-Studium. Als ich auf meiner ersten Vorlesung war, dann dachte ich, ich spreche Chinesisch und kein Deutsch, obwohl ich schon seit sechs oder sieben Jahren Deutsch gelernt habe. Das war ein großes Hindernis und dass ich nach meiner Heimat zehn Stunden fahren musste. Das hat lange gedauert und noch viel gekostet. Aber das habe ich schon hingekriegt und damit fühle ich mich besser. Ich hatte so Kulturschocks. Zum Beispiel, es war mir zu farbvoll hier. Das hört sich heute natürlich total lustig an, aber tatsächlich, alle Häuser waren entweder rot oder gelb oder orange und die Straßenschilder. Ich kam aus einem Grau in Graupolen und ich wusste es selber nicht, aber ich war tatsächlich von dieser Ästhetik geprägt. Und was sind die Sachen, die du heute noch nicht gewohnt bist, heute noch schwierig findest? Ja, also es ist nicht um Deutschland oder Berlin, aber also Big Cities im Allgemeinen oder Hauptstädte. Also, es braucht, man braucht viel Zeit, um von Punkt A bis Punkt B zu fahren. Und ja, für mich, ich kann noch bis jetzt, ich finde es, ja, man verwendet Zeit. Also die Kälte auf jeden Fall, das Wetter, also das Winter ist sehr harsch. Also, ich habe im Süden gewohnt für mehr als fünf Jahre, in Stuttgart und in Berlin jetzt mittlerweile seit sieben Monaten. Ich würde sagen, Berlin, der Berliner Winter ist sehr harsch und sehr extrem im Vergleich zu Stuttgart. Das Winter, also in Deutschland, ist sehr dunkel und kalt und also diese Winterdepressionen, also das habe ich also erstes Mal, also vor zwei Jahren erlebt und das war nicht so einfach. Die größte Hürde würde ich sagen, dass ich nicht wählen darf. Noch nicht. Und was würdest du wählen, wenn du hättest wählen können? Die Grünen. Ja, die Bürokratie. Ja, die Bürokratie. Ja, das ist schwierig zu sagen und zu beantworten. Warte, wir machen das leichter, die scheiß Bürokratie. Ja, die scheiß Bürokratie. Ich konnte bis jetzt keine Wohnung in Deutschland finden und deshalb kann ich auch nicht arbeiten, kann ich kein Bankkonto haben und ich glaube, das ist nervig, ja. Und gibt es nach all den Jahren, über 30 Jahren in Deutschland, Janusz, immer noch Sachen, wo du denkst, ach, da habe ich mich immer noch nicht dran gewöhnt bei den Deutschen? Wenig, wirklich sehr viel wenig. Am Anfang habe ich tatsächlich einige Sachen verabscheut in Deutschland, zum Beispiel die Bild-Zeitung. Ja, kannst du auch immer noch verabscheuen. Ja, aber zumindest ich verstehe jetzt heute, dass das der Preis ist für die Freiheit. Also die Freiheit ist nicht nur meine Freiheit, sondern die Freiheit ist die Freiheit des anderen Menschen. Und wenn die anderen Menschen so einen Schund brauchen und kaufen, dann ist das ihre Freiheit und das ist okay. Eine Sache, die mir sehr fremd ist, wie kann es sein, dass die Leute nicht so freundlich sind? Also es gibt Leute wirklich, die sind überhaupt nicht so nett und nicht so freundlich und das, ich bezweifle, warum das so kann sein. Also ich kann schon verstehen, dass Leute Probleme oder Schwierigkeiten haben, aber ja, jeder hat seine eigenen Probleme. Aber das ist eine Sache, die mich ein bisschen bis jetzt wundert. Was bleibt dir fremd in Deutschland? Nicht da zu sein, wo ich eigentlich aufgewachsen bin. Sprich, du hast Heimatweh? Ab und zu mal, würde ich mal sagen. Seit drei Jahren bin ich nicht mehr in der Heimat gewesen. Wenn du jetzt jemandem einen Tipp geben könntest, also wenn jetzt jemand zuguckt und sagt, ich bin mir nicht sicher, ob ich mich in Deutschland jemals wohlfühlen werde, was wäre dein Tipp? Ein ganz klarer Tipp, kümmert euch um euren Freundeskreis. Ihr braucht in Deutschland einfach Freunde und… Musst du weinen? Warum? Weil du an deine Freunde denkst? Bleib vor der Kamera, das wollen wir sehen, Janusz. Wir wollen das doch sehen, Janusz. Warum bist du traurig? Ich bin nicht traurig, ich bin bewegt. Erzähl uns, was bewegt dich? Das werden wir wahrscheinlich nicht nehmen, also das ist wirklich etwas, das ist absolut Wichtigste. Sich in einem neuen Land wohlzufühlen ist manchmal gar nicht so einfach. Es gibt Hürden und manchmal dauert es ein bisschen länger. Wir hoffen, dass euch diese Interviews ein bisschen ermutigt haben, nicht aufzugeben. Und wir freuen uns auch jetzt, wenn ihr mal eure Geschichte teilt. Schreibt uns einen Kommentar. Seit wann lebt ihr in Deutschland, falls ihr hier lebt? Und wie lange habt ihr denn gebraucht, um euch hier wohlzufühlen? Was waren eure Hürden dabei? Und an was könnt ihr euch immer noch nicht gewöhnen? Wir freuen uns auf eure Kommentare. Und falls ihr mal eine Idee habt für ein neues Video, so wie Irina, die die Idee zu diesem Video hatte, freuen wir uns auch sehr über euren Kommentar. Ihr seht ja, wie schnell das geht. Ihr schreibt einen Kommentar und schon gehen wir los. Dankeschön fürs Zusehen und bis bald! Ciao!"
}