{
  "text": "Hallo liebe Zuschauer von Easy German. Herzlich willkommen zu einer neuen Episode aus Japan. Wie ihr wisst oder vielleicht auch nicht wisst, macht Manuel gerade eine Weltreise und wir haben uns relativ spontan entschieden, ihn hier zu besuchen in Tokio. Und wir nehmen euch jetzt mal mit und erkunden mit euch gemeinsam Tokio. Los geht's! Musik Es sieht so aus, als ob wir hier durchgehen könnten. Musik So, jetzt stehen wir in dem Yoyogi Park in einem Stadtteil mit dem schönen Namen Shibuya. Und in diesem Park gibt es viele Menschen und einen Schrein und da schauen wir uns das mal an. Musik Hier kommt einmal in der Woche ein Riese mit einer riesigen Schere und schneidet den Baum in so eine Kugel, damit er perfekt aussieht. Musik Musik Eine Sache, die ein bisschen schwierig ist an Japan, ist, dass es keine Mülleimer gibt. Nirgendwo. Es gibt in der Öffentlichkeit keine Mülleimer. Wenn man sich irgendwie einen Snack kauft und dann die Verpackung wegschmeißen will, muss man bis nach Hause gehen, bis man den nächsten Mülleimer sieht. Aber es gibt auch nirgendwo Müll. Also, ich weiß nicht, wie die Leute das machen. Die nehmen das wahrscheinlich immer bis nach Hause. Musik In Japan gibt es süße Autos. Musik Okay. Ja, nee, ist schön. Guck mal das Auto da, Gary. Der blaue Porsche. Wie abgefahren ist das denn? Okay. Ich telefoniere gar nicht. Ich tue nur so. Musik Ja, los. Was machst du denn da? Ich mache dich hübscher. Natürlich nicht. Fängt er mit. Wir haben jetzt hier gerade so ein Automatenfoto gemacht. Der Verliebte in Japan. Der Verliebte in Japan. Ich finde, es ist ihm sehr gut gelungen. Musik Manuel, erinnerst du dich noch? Vor ungefähr einem Jahr haben wir dich interviewt vor deiner Weltreise. Und damals hast du gesagt, dass ein Land, auf das du dich ganz besonders freust, Japan ist. Wurden diese Erwartungen erfüllt? Ja. Wir sind ja bis jetzt erst ganz kurz hier. Aber Japan hat einfach so eine Kultur, die es nirgendwo anders gibt. Also, es ist irgendwie total westlich, aber die Dinge sind nicht wie bei uns. Und es ist auch total asiatisch, aber die Dinge sind wie nirgendwo anders in Asien. Es ist einfach ganz strange hier, auf eine gute Art und Weise. Wie kannst du jemandem, der noch nie in Japan war, erklären, wie Japan ist? Kann ich nicht. Und schon gar nicht in nur einem Satz. Also, Japan ist halt einfach... hat so seine ganz eigene, spezielle Kultur der Höflichkeit und der Sauberkeit und der Regeln, die eingehalten werden, aber gleichzeitig diese ganzen abgefahrenen, technologischen Dinge und Cartoon-Charaktere und alles ist irgendwie cute. Es ist so ein ganz seltsamer Mix, den es nirgendwo anders gibt. So viele Menschen in Tokio. Japan ist bekannt für die Videospielkultur und wir sind jetzt in einer Arcade, einer riesigen Arcade und probieren jetzt mal ein paar Spiele aus. Oh, hier gibt es nicht. Hier gibt es... Aber ich finde es erstaunlich gut. Wie ist es auf dem echten Leben? Es ist viel besser als im echten Leben, weil im echten Leben musst du schon ab und zu drehen sind und hier lässt du es ja darauf ankommen. Guck jetzt. Oh, zocken, zocken, zocken. Tiere plus Tiere gewinnen plus Tiere plus Tiere. Und guck mal, hier, Frauen dürfen nicht mitspielen. Das sind die Toiletten, Janusz. Okay. Das ist nicht so einfach, wenn man mich sieht und nicht hört, was man macht. Das ist auch nicht wie ein echtes Schlagzeug. Weißt du, was ich gerne spielen möchte? VR. Es gibt irgendwo... Kann man auch VR machen. Ja, Virtual Reality. Ein echter Vater und Sohn Nachbartag. Ich habe gerade mit Manuel dieses Spiel in der virtuellen Realität ausprobiert. Für mich war das eine unglaubliche Erfahrung, weil ich nämlich glaube, dass die virtuelle Realität schon bald ein Teil von unserer Kultur und Realität wird. Oh mein Gott. Wie geil war das? Ich will das noch mal machen. Was die Zukunft. Aber wusstest du, dass man auch heiraten kann in VR? Ich bin ja schon verheiratet. Ach so, ja gut, dann mach das. Das hier ist mein persönliches Virtual Reality Lieblingsspiel, nämlich du kannst hier die Hochzeit mit einem Handsome Man spielen. Nach den letzten Tagen möchten wir nun noch die Perspektive von Menschen kennenlernen, die Japan etwas besser kennenlernen konnten, als wir das innerhalb von ein paar Tagen überhaupt können. Und unser Zuschauer Tadao hat uns mit Rosi Böhler vernetzt, die schon seit über 25 Jahren hier in Japan lebt und jetzt gerade eine Deutschschule aufgemacht hat. Wenn jemand zum ersten Mal nach Japan kommt, welchen Tipp würden Sie geben, was sollte man unbedingt beachten? Also es gibt natürlich sehr viele verschiedene Sachen, die hier anders sind. Das fängt an mit, okay, ein Haus betreten und Schuhe ausziehen. Aber als Tourist sonst in Japan ist vielleicht ein Punkt schon, wie finde ich Hilfe, wenn ich Hilfe brauche. Und ja, Englisch wird schon in manchen Gegenden gesprochen, junge Leute lernen Englisch, aber viele haben vielleicht doch Angst, jetzt ganz plötzlich Englisch zu sprechen. Deswegen habe ich die Erfahrung gemacht, wenn ich Leute anspreche, do you speak English, gibt es sehr oft die Reaktion erst mal, no English. Deswegen empfehle ich Leuten, die mich besuchen, stellt euch einfach irgendwo hin, schaut auf eure Karte, guckt recht hilflos und wartet. Ich bin ziemlich sicher, dass dann jemand kommt, der vorher Zeit hat, sich zumindest seelisch und moralisch darauf vorzubereiten, der dann Hilfe anbietet auf Englisch. Das finde ich sehr witzig. Also Japaner sind schon sehr hilfsbereit, aber haben vielleicht manchmal gewisse Ängste, mit dem Kontakt oder einer Fremdsprache zu sprechen. Und wenn das eben sehr plötzlich kommt, kann das erst mal dazu führen, dass sie dann denken, nee, lieber nicht, damit möchte ich nichts zu tun haben. Wenn jetzt ein Japaner zum ersten Mal nach Deutschland kommt, welchen Tipp würden Sie ihm mit auf den Weg geben? Ja, also ich denke, Japan ist ein sehr, sehr sicheres Land. Wenn ich hier irgendwo meinen Rucksack vergesse, mein Portemonnaie verliere, meine Kreditkarte verliere, kann ich mit Sicherheit oder mit ziemlicher Sicherheit davon ausgehen, dass ich das sehr schnell zurückbekomme. Aber ja, deswegen sind japanische Touristen vielleicht da manchmal auch ein bisschen fahrlässig und passen vielleicht zu wenig auf ihre Wertsachen auf. Also es ist in Deutschland leider nicht so, dass man sich darauf verlassen kann, wenn man den Rucksack kurz hinstellt, dass der da nachher noch steht, beziehungsweise wenn man vielleicht das Portemonnaie in der Hosentasche hat und in die Bahn einsteigt, dass das nachher tatsächlich noch da ist, was in Japan doch wesentlich sicherer ist. Und wenn ihr in Tokio Deutsch lernt, dann schaut doch mal bei der Deutschschule von Rosi Böhler vorbei, den Link posten wir hier unten in der Infobox. Wir sind jetzt hier gerade bei einer Roboterstatue, die sich angeblich gleich auf spektakuläre Weise transformiert. So Manuel, war das der Knaller? So was Geiles habe ich in meinem ganzen Leben noch nicht erlebt. Meine Gratulation an die Redakteure von Lonely Planet, die diesen Tipp nicht ausgelassen haben, denn wenn wir das verpasst hätten, dann hätten wir Tokio nicht wirklich gesehen. Ja und auf einer Skala von 1 bis 10, wie spektakulär war die Transformation? Das war super. Jetzt sind wir auf unserer letzten Station in Tokio, und zwar auf dem Easy German Meetup. Vielen Dank, Nisako, für die Organisation. Und wir haben super viele nette Leute hier, die mit uns Deutsch lernen. Ja, das war unser Video und wenn ihr jetzt noch weitere Geschichten von Manuel zum Beispiel sehen wollt und gucken wollt, wo er als nächstes hinreist, dann könnt ihr seinen Kanal abonnieren, der hier gleich eingewendet wird. Natürlich könnt ihr auch wie immer Übungen machen zu diesem Video, das geht, wenn ihr ein Patron werdet. Und ihr solltet unbedingt Easy German abonnieren. Danke fürs Zuschauen und tschüss! Bis bald!"
}