{
  "text": "Hallo, Manuel! Cari? Hier ist es ja ganz dunkel. Ich sehe überhaupt nichts. Wo sind wir denn hier? Du, wir sind, glaube ich, in unserem Podcast-Studio. Ich … warte mal, wo ist denn hier das Licht? Ah! Das ist also unser neues Podcast-Studio? Das ist unser neues Podcast-Studio. Hier werden wir in Zukunft jede Woche den Easy German Podcast aufzeichnen. Der Easy German Podcast, Manuel, was ist denn das? Naja, also, weißt du, was ein Podcast ist? Ja, also da kann man was hören und dann reden Menschen miteinander. Genau. In Zukunft werdet ihr uns nicht nur jede Woche auf YouTube sehen können in zwei unterschiedlichen Videos, sondern auch jede Woche zuhören können und dann werden wir ein bisschen mehr Zeit haben, mit euch zu sprechen. Und warum machen wir diesen Podcast, Manuel? Wir machen diesen Podcast eigentlich aus dem gleichen Grund, warum wir auch die Videos machen, weil wir glauben, dass es wichtig ist, wenn man eine Sprache lernt, sie auch wirklich zu erleben. In unseren Videos sprechen wir mit richtigen, echten Menschen über echte Themen auf der Straße und in unserem Podcast werden wir uns miteinander unterhalten und mit einigen anderen Leuten auch über echte Themen, auch in einer normalen Geschwindigkeit. Und so könnt ihr euch mit der Sprache umgeben und richtig in die deutsche Sprache eintauchen, und zwar auch dann, wenn ihr gar keine Videos gerade schauen könnt. Wo denn zum Beispiel? Na, also zum Beispiel könnte man einen Podcast hören beim Zähneputzen morgens, wenn man aufsteht. Oder beim Sport machen. Oder beim Einkaufen. Oder wenn man irgendwo gerade wartet oder im Bus sitzt. Oder wenn man … Vielleicht beim Programmieren, kann man da auch? Kann man da auch Podcasts hören? Wenn man ein Genie ist und sich auf beides fokussieren kann, natürlich schon, ja. Eine Frage, die ich mir jetzt immer gestellt habe, als wir darüber geredet haben, dass wir den Podcast machen, ist, unsere Videos sind ja dafür bekannt, dass man etwas hören kann, aber auch, dass man mitlesen kann. Wie ihr wisst, haben wir immer Untertitel auf Deutsch, auf Englisch und dadurch könnt ihr eben der Sprache sehr gut folgen. Wie macht man das denn jetzt in einem Podcast? Ist das wirklich genauso nützlich? Ich glaube, zum einen kommt es erst mal ja darauf an, sich wirklich mit der Sprache zu umgeben. Selbst wenn man nicht jedes Wort versteht, ist es, glaube ich, nützlich, einfach zuzuhören. Und ihr könnt, egal eigentlich, welche Podcast-App ihr benutzt, uns ja zum Beispiel auch langsamer machen und uns einfach langsamer zuhören. Also ich spreche dann viel langsamer als normal? Noch langsamer, als du es eh schon tust, Cari. Das kann man bei YouTube übrigens auch machen. Ach ja, stimmt. Das hört sich manchmal sehr witzig an. Ja, dann klingt man immer ein bisschen besoffen. Und zusätzlich haben wir aber ein paar besondere Angebote, und zwar werden wir beim Podcast ein komplettes Transkript zur Verfügung stellen, sodass man theoretisch die gesamte Folge nicht nur hören, sondern auch mitlesen kann. Und, darauf freue ich mich besonders, wir haben uns etwas ausgedacht, das nennen wir Vokabelhilfe. Und zwar wird es so funktionieren, ihr hört den Podcast und es gibt vielleicht ein Wort oder einen Ausdruck, den ihr nicht versteht, aber den ihr gerne genau wissen möchtet, was bedeutet das. Dann könnt ihr in dem Moment einfach das Handy aus der Hosentasche ziehen und in eurer Podcast-App schauen, und dort ist eine Liste mit den zehn wichtigsten Wörtern und Vokabeln aus der aktuellen Minute. Und jede Minute wechselt dieses Bild, und dann sind wieder die nächsten zehn Wörter und Begriffe aus der aktuellen Minute. Und so kann man tatsächlich jederzeit, wenn man wirklich wissen möchte, was hat dieses Wort jetzt bedeutet, kurz auf sein Handy schauen, die Übersetzung nachschauen und es dann wieder wegstecken. Und diesen beiden Dinge, das Transkript und die Vokabelhilfe, die werden wir jetzt in den ersten Episoden mal allen zur Verfügung stellen, dass sie sich das anschauen können, dass ihr euch das anschauen könnt. Und langfristig werden das zwei Features sein, die wir unseren Patrons, unseren Easy German Mitgliedern zur Verfügung stellen. Das heißt, genau wie bei unseren Videos glauben wir daran, dass es wichtig ist, dass wir unsere Ressourcen umsonst zur Verfügung stellen für euch und dass jeder Zugang dazu hat. Gleichzeitig werden die Mitglieder von uns, die uns unterstützen, etwas Zusätzliches erhalten, und die können dann etwas tiefer in den Content eintauchen und können etwas mehr mit dem Material lernen. Und an diese Mitglieder sind wir wirklich dankbar, denn die ermöglichen uns wirklich, das zu machen. Was machen wir da eigentlich, Manuel? Du, wir haben eine ganze Menge vor. Wir wollen, ähnlich wie bei den Videos, jede Woche ein bestimmtes Thema besprechen. Da könnt ihr euch überraschen lassen, was jeweils das aktuelle Thema sein wird. Aber wir haben auch ein paar andere Segmente speziell auch für Deutschlerner vorbereitet. Zum Beispiel haben wir jede Woche für euch einen Ausdruck der Woche, da werden wir euch also neue, interessante Vokabeln vermitteln. Wir haben auch Lieder für euch. Manuel hat unglaublich viele deutsche Bands, die er gerne mag und über die er unbedingt mit euch reden möchte, denn er hat das Gefühl, dass die noch gar nicht so bekannt sind, wie sie bekannt sein sollten. Habe ich das richtig aufgefasst? Genau. Ich frage immer meine Freunde, die Deutsch lernen, kennst du die Ärzte? Und dann sagen die nein. Ich sage, wie, du kennst die Ärzte nicht? Deswegen wird es dieses Segment geben. Na, die Ärzte kennt ja nun wirklich jeder. Nein, habe ich, muss ich feststellen, kennt leider nicht jeder. Außerdem haben wir noch immer ein paar knifflige Fragen und wir haben auch Witze für euch. Auch Janusz wird dabei sein mit einer kleinen philosophischen Ecke. Ja, wenn ihr jetzt unbedingt sagt, diesen Podcast, den möchte ich hören. Ich möchte ab jetzt jede Woche Manuel und Cari und Janusz zuhören, während ich meine Wohnung putze. Dann könnt ihr jetzt mal auf eure Handys schauen und dort in euren Podcast-Apps nach Easy German suchen. Wir sind auf allen gängigen Podcast-Portalen, in allen Apps werdet ihr den Podcast finden und könnt dort, ja, den Podcast abonnieren, jede Woche eine neue Episode bekommen. Und zwar wann? Immer dienstags. Jeden Dienstag findet ihr die neue Episode von unserem Podcast. Was muss man noch wissen? Wichtig, ihr findet uns zwar überall dort, wo es Podcasts gibt, aber die Vokabelhilfe funktioniert nicht leider mit allen Podcast-Apps. Am besten schaut ihr auf unsere Webseite easygerman.fm und dort erklären wir euch genau und zeigen genau, welche Apps auf Android und auf dem iPhone dieses Feature unterstützen. Gut, dann sehen wir uns jetzt in eurer Podcast-App oder bei easygerman.fm. Wir freuen uns auf euch und danke fürs Zusehen. Bis bald, ciao. Ciao."
}