{
  "text": "Hallo Leute, heute möchte ich euch von einem Projekt erzählen, an dem wir schon etwas länger arbeiten und bei diesem Projekt geht es darum, wie man spielend Deutsch lernt. Wie ihr wisst, ist es schwierig eine Sprache zu lernen. Ihr wisst das am besten. Es ist schwer, die Grammatik zu lernen, es ist schwer, Vokabeln zu lernen, aber es ist dazu auch noch oft langweilig und wir haben uns gefragt, wie ist das eigentlich oder wie toll wäre es, wenn man Deutsch spielend lernen könnte. Es gibt auch eine Redewendung im Deutschen, etwas spielend lernen und damit meint man, so zu lernen wie Kinder lernen. Kinder entdecken etwas, sie spielen mit etwas und dabei lernen sie etwas kennen und es wäre toll, wenn man auch eine Sprache so intuitiv lernen könnte, dadurch, dass man spielt. Und wie ihr wisst, haben wir schon vor über einem Jahr eine App veröffentlicht, die heißt Seatlang und dort haben wir auch verschiedene Bereiche. Man kann die Grammatik kennenlernen, man kann Vokabeln kennenlernen, aber diese eine Sache hat uns immer gefehlt. Ein Spiel, das so unterhaltsam ist, dass man damit Deutsch lernt, ohne dass man eigentlich merkt, dass man eine Sprache lernt. Und genau daran haben wir in den letzten Monaten gearbeitet. Das Spiel heißt Seatlang Trivia. Es ist eine interaktive Quizshow, die ihr zu Hause spielen könnt und das zeigen wir euch heute und wir zeigen das nicht nur euch, sondern auch Janusz. Der hat das Ganze nämlich noch gar nicht gesehen und wird das jetzt gleich zum ersten Mal testen und diese Fragen zum ersten Mal sehen und darauf freue ich mich schon, denn wir haben ihm das extra nicht gezeigt, um ihm das dann im Video zu zeigen. Und ich hole Janusz jetzt mal. Los geht's! Janusz, bist du bereit? Ich bin bereit, ja, und ich freue mich schon drauf. Richtig enthusiastisch. Ich kann gleich beweisen, wie gut ich bin. In der Tat. Das kannst du mal machen. Jetzt wird ein Gegner geladen und wir sehen, gegen wen du spielst. Tim! Tim, yes! Tim, mach dich auf was bereit. Okay, start the game. Gegen Tim zu verlieren wäre eine Schande. In welcher Region in Deutschland liegt das Ruhrgebiet? Im Westen. Ja. Stimmt, das Ruhrgebiet liegt natürlich an der Ruhr, also im Westen Deutschlands. Nix klar. Wie viel Prozent aller Deutschen haben eine Krankenversicherung? Alle. Was macht der eine Prozent? Das sind wahrscheinlich die Millionäre. Das war falsch! Ja, das war Tim. 99 Prozent aller Deutschen haben eine Krankenversicherung. Jetzt kannst du mal auf die Results gucken und mal sehen, was die Leute gedacht haben. Schon viele, ja. Welches Kleingeld existiert nicht in Münzen? Verdammt, zwei Zehn. Ja, toll. Denk doch erstmal. Ja, aber dann ist Tim schneller. Tim, vertude dich bitte. Hat er sich auch verdammt? Ja, das ist rot. Es gibt keine 25 Cent Münze. Aber das kann man doch logisch lösen. Wenn man in Deutschland wohnt, weiß man das doch. Aber ich weiß es nicht. Zwei Cent Münze gibt's doch. Ja, benutze ich aber nicht. Nix geahnt. Wie nennt man einen Stadtteil in Berlin? Ein Kiez. Das stimmt. Du weißt einiges. Nur in Berlin einen Stadtteil, einen Kiez. Alter Berliner bin ich. Welche deutsche Stadt hat die höchste Kriminalitätsrate? Verdammt, Dortmund. Köln. Dortmund. Falsch. Frankfurt. Es scheint so, als hätte Frankfurt die höchste Kriminalitätsrate. Wahrscheinlich wegen den Geldspekulanten, die da sitzen. Was ist die beliebteste Beilage der Deutschen beim Grillen? Bier. Kartoffelsalat. Leider nein. Für Deutsche ist Brot tatsächlich eine Beilage. Aber Tim ist ein dankbarer Gegner. Ich gewinne immer noch. Jetzt die entscheidende letzte Frage, Janusz. Konzentrier dich. Okay. Welche amerikanische Schauspielerin ist deutscher Herkunft? Ich weiß, ich weiß ganz genau. Bullock. Du hast recht. Sandra Bullock ist tatsächlich deutscher Herkunft. Gut. Freust du dich, das zu lesen? Ja, ich freue mich, aber ich habe es nicht wirklich verdient. Also ich glaube, ich hatte die meisten Fragen falsch geantwortet. Nee, du hast drei falsch, vier richtig. Ah, okay. Aber du hast ein schlechtes Gewissen. Dann spielen wir nochmal bitte. Nee, jetzt musst du erstmal die Vokabeln lernen. Okay. Sieger im Ring, Sieger im Leben. Schönes deutsches Sprichwort, Janusz. Guck mal, jetzt kannst du das Spiel beenden oder du kannst Vokabeln lernen. Ja, Vokabeln lernen. Da wirst du ein bisschen ernster natürlich. 99 Prozent aller Deutschen haben eine Lebensversicherung. Was ist denn schon wieder? 99 Prozent aller Deutschen haben eine Krankenversicherung. Ja, eine Krankenversicherung. Du hast auch gesagt. Du hast Lebensversicherung geschrieben. Aha. Ah, okay. Okay, Janusz, jetzt musst du noch einen richtig machen. There is no 25 cent coin in Germany. Es gibt keine 25 Cent Münze. Einfach m-ü-n-ze. Es gibt keine 25 Cent Münze in Deutschland. Sehr gut. Dankeschön, Janusz, fürs Testen. Dankeschön, das ist wirklich genial. Prima. Und jetzt freuen wir uns darauf, dass ihr das Ganze selber testet. Ihr könnt das Ganze ausprobieren, indem ihr auf den Link hier unten geht, seedling.com slash trivia und klickt da mal drauf. Wir freuen uns vor allem auf eure Kommentare. Wir wollen, dass es nützlich ist, dass es euch Spaß macht. Und wenn ihr Ideen habt, Feedback, dann freuen wir uns darüber ganz besonders. Klickt mal auf den Link drauf hier, hier und dann geht's direkt zu Seedling und ihr könnt direkt anfangen zu spielen. Los geht's."
}