{
  "text": "Leute, es ist der 29. Januar 2023 und heute beginnt für uns eine total besondere Reise. So etwas haben wir noch nie gemacht. Wir werden zwei Wochen lang mit dem Zug einmal komplett durch die USA reisen. Wir beginnen jetzt hier in Los Angeles. Heute Abend geht der Zug und wir werden in New York enden. Und auf dieses Abenteuer nehmen wir euch jetzt mit. Los geht's! Guck mal, wir fahren heute Nacht von hier bis hier hin, bis New Orleans. Wie lange dauert das? 48 Stunden, glaube ich. Also zwei Tage im Zug. Wir haben die erste Nacht gut überstanden. Als wir gestern Abend hier ankamen, haben wir tatsächlich noch gedacht Oh weia, da haben wir uns aber auf etwas eingelassen. Janusz, erster Eindruck? Was haben wir nur getan? Es ist sehr, sehr eng. Die Nacht war auch tatsächlich ein bisschen rough. Heute Abend zeigen wir euch mal, wie wir hier eigentlich schlafen. Aber der Tag heute, es ist jetzt schon Mittag, ist so schön, so unglaublich schön gewesen. Und wir sind jetzt mittlerweile in New Mexico. Wir sind schon von Kalifornien durch Arizona bis nach New Mexico gefahren. Gerade steht der Zug. Das macht er öfters tatsächlich. Und für uns hat jetzt so richtig dieses Abenteuer begonnen, das wir haben wollten. Und unser erster Schritt ist jetzt, dass wir euch erstmal zeigen, wie dieser Zug aussieht und wo wir hier wohnen. So Leute, jetzt machen wir mal eine kleine Roomtour. Hier sehen wir Janusz. Hier seht ihr unser Zimmer. Unser Zimmer ist unaufgeräumt und klein. Und hier, hallo, gibt es ein... Das ist quasi unser Badezimmer hier mit einem Spiegel. Hier ist unser Badezimmerschrank. Da gibt es noch irgendwie Sachen. Hier ist Janusz' kleine Ablage. Und dann haben wir hier Janusz' kleine Gitarren-Ecke, oder? Was hast du alles dabei, Janusz? Ich muss es euch zeigen, dabei irgendwas funktioniert. Während du deine Gitarren-Ecke zusammenbaust, zeige ich euch mal den Spiegel. Hallo Leute, hier seht ihr nochmal, wie groß dieses Zimmer ist. Nicht so groß. Hier gibt es noch eine praktische Ablage. Und hier sehen wir jetzt Janusz Chmerzki an der Gitarre, während er in die Prärie guckt. Janusz, wo sind wir hier gerade? Wir sind gerade in der Stadt El Paso. Habe ich mich nicht vertan? Heißt die Stadt wirklich El Paso? Ja. Kannst du dir glauben, dass wir jetzt schon in Texas sind? Wir waren gestern noch in Kalifornien. Ja, der Zug geht manchmal gar nicht, manchmal langsam, aber manchmal auch sehr zügig. Wer will. So, die Sonne geht fast unter und Janusz hat noch nicht geduscht. Was ist da los? Ich habe es auch nicht vor. Du hast es auch nicht vor? Nein. Warum nicht? Weil ich ein Mann bin. So, jetzt zeige ich euch mal, wie es aussieht, wenn wir hier ins Bett gehen. Ich muss immer die Leiter hoch und zack, bin ich in meinem Bett. Und wie ihr seht, es ist wirklich klein und ein bisschen beängstigend, muss ich sagen. Dazu kommt, dass hier noch die Klimaanlage ist und es wackelt. Also es ist so ein bisschen so, als würde man in einem viel zu engen Bett liegen und jemand pustet dich die ganze Zeit an und rüttelt an deinem Bett. Also um es anders zu sagen, es ist sehr unbequem, aber für den Ausblick am Tag nehmen wir es gerne in Kauf. Gute Nacht! Leute, wir sind hier gerade auf Houston zugefahren. Wir machen hier einen kurzen Stopp und da habe ich mich daran erinnert, wir kennen doch jemanden in Houston und zwar einen Easy German Fan, den wir schon seit vielen Jahren kennen. Und ich schreibe manchmal mit ihm, das ist Jace, ich habe geschrieben, hey, rat mal, wo wir gerade sind. Wir sind jetzt in Houston und der meinte, ja, ich komme zum Bahnhof, ich komme zum Bahnhof und ich meinte, ja, wir sind nur 10 Minuten dort. Dann er, egal, ich treffe euch und jetzt ist er hier. Wie lange guckst du schon Easy German? Ja, vielleicht fast 10 Jahre. 10 Jahre, ja. Ja. Janusz, wir sitzen hier auf wenigen Quadratmetern. Es ist eigentlich ein bisschen unbequem. Warum findest du das romantisch und schön? Warum machst du das? Weil es so total anders ist als alles andere, weil das einfach eine andere Welt ist und wir sind in dieser anderen Welt und gleichzeitig aber sehr bequem. Also uns fehlt an gar nichts. Wir könnten ja auch zwei Wochen am Strand liegen. Ja, aber Strand ist langweilig und hier haben wir die Landschaft, die sich ständig verändert und die so ganz majestatisch an uns vorbei sich bewegt und es ist fantastisch. Es ist wirklich ein riesiges Erlebnis. Leute, wir haben es geschafft. Wir sind den ganzen Weg bis nach New Orleans gefahren von Los Angeles. Gestern Nacht sind wir hier angekommen und jetzt erkunden wir mal New Orleans. New Orleans Hallo! Ich bin Andrew. Hi, ich bin Cari. Hi, Jennifer. Hi, Jennifer. Schön, dich zu treffen. Wir sind hier in New Orleans und wir sind hier mit einem kleinen Gruppen von 30-Jährigen, die sich für die Mardi Gras-Parade vorbereiten. Und einige von uns, die größere Kleidung haben, haben Warenhäuser, die sind in dieser Gegend, wo es viele sind. Wir haben jetzt gerade Andrew getroffen. Andrew und seine Frau hören auch unseren Podcast und sind jetzt hier vorbereitet. Falls ihr euch auch schon immer gefragt habt, was Mardi Gras eigentlich ist. Mardi Gras ist eigentlich super, super ähnlich zu dem Karneval, wie wir ihn in Deutschland feiern. Es ist eine katholische Tradition. Die Katholiken haben diese Fastenzeit, wo sie kein Alkohol trinken, weniger essen. Und vor der Fastenzeit feiert man nochmal so richtig. Und das ist die Karnevalszeit. Und hier in New Orleans hat man ja diese französische Geschichte. Und deswegen ist die Stadt sehr katholisch gewesen. Und deswegen feiert man hier auch Karneval, wie sonst fast nirgendwo in den USA. Ziemlich interessant. In Deutschland ist das ja auch so, dass man Karneval nur in bestimmten Städten feiert, mit der katholischen Geschichte und in anderen Städten überhaupt nicht. Leute, heute ist unser letzter Abend in New Orleans. Und Jennifer und Andrew haben uns eingeladen zu einer Parade. Heute findet schon eine der vielen Mardi Gras Paraden statt. Und die gucken wir uns jetzt mal an. Die marching bands sind einfach unglaublich. Ja, Leute, wir sind jetzt gerade in Jackson, Mississippi und machen einen Stopp. Und es ist irgendwie krass, wenn man sich überlegt, wie viele Orte wir hier besuchen, wie viele Menschen wir treffen. Manchmal habe ich das Gefühl, dass ich gar nicht genug Zeit habe, um all diese Eindrücke zu verarbeiten, die wir hier gewinnen. Und umso mehr freut es mich aber, dass ich dieses Video für euch mache. Ich mache es auch ein bisschen für mich und für uns, weil es wäre irgendwie schade, wenn all diese Eindrücke, all das, was wir hier erleben, nur in unserem Kopf bleibt und wir das mit niemandem teilen. Deswegen freue ich mich. Wenn ich hier im Zug sitze, schneide ich dieses Video schon. Und es artet irgendwie immer mehr zu einer langen Dokumentation aus. Aber es macht mir auch selber Spaß, das noch mal anzugucken. Und ich freue mich einfach, dass wir all diese Eindrücke und all diese Sachen hier mit euch teilen können. Hallo! Hallo! Guck mal, Leute, hier ist noch unser Zug. Und hier sind Irina und Russ, die uns abholen vom Warnhof. Wir sind jetzt in der Stadt K permanently. Wir kennen uns aus AlternativmusikMuseum. Wir hören unterschiedliche Musik. Da können Sie uns langsam und süchtig hören, soweit wir es beobachtet haben, schönen Abend. Wir sehen uns nachher. hin gefahren von Memphis und Janusz, das ist ein guter Moment zu überlegen, warum machen wir eigentlich diese Tour? Ich habe dich geködert mit dem Thema Blues. Ja, ich habe mich ködeln lassen. Wir hätten diese Tour so oder so gemacht, aber natürlich diese Vorstellung, dass ich diese Orte besuchen darf, wo der Blues entstanden ist, wo die Geschichte von Blues gerütet ist, das war ein sehr wichtiger Zusatz zu dem ganzen Spaß. Janusz, was machen wir jetzt? Wir fahren jetzt zurück nach Memphis und dort gehen wir in die Beale Street. Es ist eine sehr, sehr berühmte Straße für Bluesmusik und gutes Essen. Es ist der 9. Februar 2023. Wir sind jetzt seit fast zwei Wochen unterwegs. Es ist 10 Uhr abends an einem Freitagabend und wir steigen jetzt gleich in den Zug nach Chicago. Das ist irgendwie eine verrückte Idee, dass wir jetzt schon wieder unterwegs sind. Hey Janusz, kommen wir gleich in Chicago an? Ja. Zeig mal dein Gesicht, wie bist du denn heute drauf? Ich habe kaum was geschlafen. Ich auch nicht. Scheiße, der Zug rüttelte und schüttete so sehr, dass er mich ständig geweckt hat. Leute, ihr habt es gerade schon gehört, wir hatten eine absolute Horrornacht. Wir haben fast gar nicht geschlafen und wir haben jetzt zwölf Stunden Aufenthalt in Chicago, bevor es weitergeht nach New York. Aber zum Glück treffen wir hier jemanden, nämlich Ken. Ken ist ein Mitglied von Easy German und wir kennen ihn schon aus unseren Conversation Calls und er ist heute extra nach Chicago gekommen, um uns zu treffen. Herzlich willkommen. Hallo Ken. Leute, wir waren total fertig und jetzt hat uns Ken eingeladen in sein Hotel. Er hat gestern ein kostenloses Upgrade bekommen für eine wunderbare Suite und wir haben geduscht, kurz geschlafen und jetzt fühlen wir uns wieder wie neu und können rausgehen. Ken, hast du dir so deinen Tag mit uns vorgestellt? Wir schlafen in deinem Hotelbett und du guckst Fernsehen. Ich gucke Fernsehen, ihr macht Power Naps. Übrigens, falls ihr euch fragt, woher kennen wir denn überhaupt Ken und all die anderen Leute aus diesem Video, das sind tatsächlich alles ZuschauerInnen, genau wie ihr und die haben uns eine E-Mail geschrieben oder eine Nachricht auf Discord. Und wenn ihr uns auch mal kennenlernen möchtet oder vielleicht mehr Deutsch lernen möchtet mit uns, dann empfehle ich euch unbedingt, erstens hört den Easy German Podcast. Dort besprechen wir viele Dinge aus unserem Alltag. Ihr könnt Deutsch lernen und ihr kriegt auch immer als erstes mit, wenn es neue Events gibt oder zum Beispiel Reisen. Zweitens könnt ihr auf unserer Website vorbeischauen, easygerman.org. Dort stehen auch jetzt schon wieder neue Meet-up-Termine. Ihr könnt uns in Berlin treffen und drittens könnt ihr einfach ein Mitglied werden von Easy German. Damit könnt ihr mehr Deutsch üben jeden Tag. Ihr könnt mit uns schreiben und ihr werdet Teil unserer Discord-Gruppe, wo wir täglich schreiben und chatten. Checkt das mal aus, der Link ist hier oben. Und jetzt zurück nach Chicago. Zum Abschluss dieses perfekten Tages in Chicago hat uns Ken jetzt auch noch ins House of Blues gebracht. Hier hören wir Bluesmusik, die Janne schrieb, und essen zusammen. Und dann geht es gleich weiter, wieder in den Zug. Heute Abend fahren wir schon nach New York. Wir hatten nur zwölf Stunden hier und es war super schön. Die letzte Etappe unserer Reise hat begonnen. Wir fahren jetzt von Chicago nach New York. Nur noch 16 Stunden und dann haben wir die gesamten USA einmal mit dem Zug durchquert. Wir sind auf den letzten Metern unserer Reise. Wir fahren jetzt gerade hier im Sonnenuntergang am Hudson River entlang. Noch ungefähr zwei Stunden, dann sind wir da. Willkommen in New York, Janusz. Wir haben es geschafft. Wir sind angekommen in New York und die letzten drei Wochen waren einfach unglaublich. Wir haben uns nicht nur einen privaten Traum erfüllt, sondern ihr wart auch Teil von dieser Reise. Ihr wart Teil von unserem Traum und ich kann euch gar nicht sagen, wie stolz uns das macht, dass wir durch unsere Arbeit auf der ganzen Welt Freunde haben und dass wir sogar unseren Urlaub mit euch teilen. Stößchen! Die letzte Person, die wir hier in New York treffen, ist eine ganz besondere Person im Easy German Universum. Creighton, du bist wahrscheinlich der Top-Mitglied von Easy German. Sagen wir, das aktivste Mitglied von Easy German. Du schreibst jeden Tag in unserer Discord-Gruppe, Creighton, und bist so bekannt, dass wir sogar im Podcast öfters über dich sprechen. Genau. Und jetzt hast du uns hier zu deiner Lieblingsbar in New York gebracht zum Abschluss unserer Reise. Genau, genau. Ihr seid jetzt im Moment in meinem Revier und ich zeige euch, wie das Cocktailtrinken hier in New York alles abgeht. Und genau, wir saufen uns die ganze Bude leer und dicht machen. Das machen wir jetzt. Das ist unsere Reise jetzt. Aber wir haben das Bier."
}