{
  "text": "Als wir vor ein paar Wochen angefangen haben, den Plan für unsere Reise zu machen, da war es gar nicht so einfach, sich zu entscheiden, wo wir hinfahren. Gerade in Mexiko haben wir extrem viele Einladungen erhalten. Mexiko City war sozusagen gesetzt, weil das ist die größte Stadt, wir haben die meisten Einladungen erhalten. Aber diese ganzen kleinen Städte, da waren so viele begeisterte Leute und wir wussten gar nicht, wo wir hinfahren sollten. Und dann, plötzlich, kurz vor Schluss, da haben wir diese eine E-Mail bekommen. Und in dieser einen E-Mail war ein Video. Und das hier ist dieses Video. Hallo, IC German. Wir sind in Hermosillo. Es liegt im Nordwesten Mexiko. Wir wollen unsere Stadt zeigen. Eigentlich, jetzt ist es so warm. Ich schwitze. Aber, keine Sorge. Ich verspreche euch. Im November wird es wahrscheinlich sehr angenehm. Denkst du mal? Na ja, komm einfach mit. Das hier ist unsere Sonora Universität und wir wollen euch einladen. Eigentlich unterrichten wir hier nicht, sondern in der Fremdsprache in Abteilen. Los geht's! Das ist unsere Fremdsprachenabteilung. Hier lernt man Deutsch als Fremdsprache neben anderen Sprachen wie Französisch, Italienisch, Chinesisch, Portugiesisch, Japanisch, Arabisch und auch Spanisch als Fremdsprache. Hallo, liebes Team von IC German. Und wir möchten euch eine herzliche Einladung aussprechen, uns zu besuchen. Ich stelle euch mal kurz unsere Deutschlernergemeinschaft vor. Wir haben zurzeit 550 Schüler an unserer Fremdspracheneinrichtung, die in 19 Deutschkursen sind. So, wir hoffen ihr kommt. Ja, das war's. Wir möchten euch einladen und wir freuen uns schon, oder? Ja, wir freuen uns sehr. Wir wollen euch auch bedanken mit euren Videos. Wir haben unser Deutsch immer ein bisschen verbessert in unserem Unterricht und die Studenten wollen wirklich, dass ihr kommt. So, hoffentlich macht ihr das. Ja, kommt bald nach Hermosillo. Viele Grüße aus Mexiko. Tschüss! Viele liebe Grüße. Wir warten auf euch. Bis bald. Tschüss! Ich erinnere mich noch ganz genau, als wir dieses Video gesehen haben. Ich habe echt so gedacht, wow. Ich habe das Video direkt an Janusz geschickt und er hat gedacht, wow. Und das war so außergewöhnlich, dass jemand sich so viel Mühe gibt, sich so ein Video zu machen. Wir haben dann geguckt, wo liegt denn eigentlich diese Stadt Hermosillo? Sie lag überhaupt nicht auf dem Weg. Also wirklich gar nicht. Es war auch überhaupt nicht billig und einfach, da hinzukommen. Also das war so eine Stadt, die wirklich wahnsinnig ab vom Schuss lag von der Route, die wir eigentlich geplant hatten. Aber wir dachten, Mensch, wenn sich jemand so eine Mühe gibt und so was Schönes für uns macht, das hat noch nie jemand für uns gemacht, dann müssen wir da auch hinfahren. Und genau das machen wir heute. Ich habe es geschafft. Jetzt sind wir tatsächlich hier in Hermosillo im Norden Mexikos und wir sind hier bei den Lehrerinnen und Lehrern des Deutschdepartements der Universidad de Sonora. Das sind Jorge und Erna, die wir im Video gesehen haben. Ihr seid Deutschlehrer hier und wir sind jetzt genau hier, wo ihr eure letzten Worte gesagt habt, dort, wo ihr eure Einladung ausgesprochen habt. Danke, dass ihr uns eingeladen habt. Danke, dass ihr endlich gekommen seid. Wir freuen uns total. Was machen wir heute bei euch? Wir haben viel vor. Zuerst wollen wir unsere Stadt natürlich zeigen und auch zur Uni gehen. Und dann auch, wir wollen essen gehen und natürlich nachher noch zu einer Party. Das muss sein. Und wir werden eure Uni angucken. Natürlich. Wir freuen uns total. Jorge, du bist Deutschlehrer an der Universidad de Sonora und du hattest die Idee, uns einzuladen. Wieso hattest du diese Idee? Ich habe euer Video gesehen und ich habe mich super gefreut. Ich habe einfach gesagt, sollen wir versuchen. Ich liebe Easy German. Ich würde mich freuen, meine Schüler würden sich freuen. Und ja, es hat geklappt. Und wieso habt ihr ein Video gedreht? Weil wir es so machen in Hermosillo. Wir sind ganz spontan und sehr freundlich. Warum nicht? Tolle Idee. Es hat uns wirklich sehr gefreut, als wir dieses Video gesehen haben. Ihr wart die einzigen, die euch so viel Mühe gegeben haben. Und dann haben wir wirklich gedacht, egal wo Hermosillo liegt, wir kommen. Dankeschön. Oh, das sind aber die Schafen von gestern. Will ich nur erinnern. Dina, du bist auch Deutschlehrerin hier und ich sehe, dass du die ganze Zeit in Kontakt bist mit deinen Schülern über verschiedene soziale Medien und sie auch etwas über Easy German schreiben und unseren Instagram-Feed kommentieren. Wie benutzt ihr Easy German im Unterricht? Also ja, seitdem ich Deutschlehrerin bin, sehen wir fast jeden Tag ein Video von Easy German im Unterricht. Das erste Video, das wir sehen, ist immer, wie geht's? Damit sie die Sprache hören, weil die meisten die Sprache von Filmen, von Krieg kennen. Das klingt ganz anders als im realen Leben. Sie freuen sich, die Straßen von Deutschland sehen zu können, wie die Leute aussehen. Das ist ein guter erster Eindruck von Deutschland. Wir haben ein Mikrofon genommen und binnen kurzer Zeit ist dieses Video ziemlich populär geworden. Wir waren jetzt gerade an der Uni und haben einen Vortrag gehalten über unsere Arbeit. Und zum Abschluss dieses wunderbaren Tages sind wir jetzt eingeladen zu eurer Weihnachtsfeier. Wir gehen jetzt mal rein und schauen uns jetzt hier um. Los geht's! Ich muss die Piata jetzt hauen, ohne sie zu sehen. Dieser Aufenthalt hier in Hermosillo war wirklich das perfekte Ende unserer Nordamerikareise. Und wir möchten uns nochmal ganz besonders bei euch bedanken, Joachim, bei eurem ganzen Team, dass ihr dieses Video gemacht habt und uns damit überredet habt, hier hinzukommen. Ein Ort, den wir vielleicht nicht besucht hätten, wenn ihr nicht so ein tolles Video gemacht hättet. Und es war wirklich eine wunderschöne Erfahrung für uns, diese zwei Tage. Dankeschön an euch! Und ihr könnt uns natürlich auch mal einladen, wenn ihr Lust habt, dass wir mal eure Uni oder eure Schule besuchen. Schreibt uns oder macht vielleicht auch ein kreatives Video und dann versuchen wir, auch zu euch zu kommen. Dankeschön für diese wunderbare Zeit bei euch! Bis bald und bis nächste Woche!"
}