{
  "text": "Hallo liebe Zuschauer von Easy German! Wir begrüßen euch heute aus Vietnam. Genau genommen sind wir in Hanoi und zwar mitten in der Rush Hour. Bei uns ist Marco. Willkommen Marco! Hallo Cari! Du bist Deutscher, aber halb Vietnamese. Ja, das stimmt. Du lebst jetzt in Hanoi und unterrichtest hier auch Deutsch und deutsche Kultur. Das ist richtig. Und Marco hat uns eingeladen, heute uns ein bisschen die Stadt zu zeigen. Und wir werden gleich reden über Unterschiede zwischen Deutschland und Vietnam. Ich würde sagen, los geht's, oder? Okay, geht los! Wir stehen jetzt vor dem Ho Chi Minh Mausoleum. Marco, erzähl uns doch mal etwas zu deiner Geschichte. Wo kommst du her? Also ich komme ursprünglich aus dem Gubna Raum, das ist so ganz im Osten. Bin aber heimisch geworden durch das Studium dann in Dresden. Und bin halt halb Vietnamese und hab mich dann halt irgendwann entschieden, nach Vietnam mal zu gehen, um auch ein bisschen diese Wurzeln kennenzulernen und die andere Seite von mir selbst. Das heißt, seit zwei Jahren bin ich jetzt hier in Hanoi, bei meiner Familie auch und halt auch entsprechend selbstständig hier. Das ist eigentlich der Kurzabriss zu mir. Und wie hat das deine Perspektive auf Vietnam und auf Deutschland verändert, als du hier hingezogen bist? Ich muss dazu sagen, ich bin bewusst nach Vietnam gegangen, um auch so eine kleine Therapie von Deutschland zu haben. Also das sind so ein paar Sachen, wo ich in meiner Persönlichkeit auch gemerkt habe, dass ich ein bisschen anders denke als die meisten Vietnamesen. Äh, meisten Deutschen, Entschuldigung. Und dann gesagt habe, okay, ich entdecke Vietnam und hab mir selber gesagt, wenn ich nach Vietnam gehe, dann lasse ich den Rucksack, auf dem Deutschland steht halt wirklich zu Hause, und lasse mich komplett neu ein. Und das hat mich tatsächlich auch verändert, beziehungsweise ich habe viele Sachen über mich selber entdeckt und herausgefunden. Und musstest du dich hier auch erstmal integrieren? Oder bist du schon quasi so sehr an vietnamesische Kultur gewöhnt gewesen, dass du dich hier sofort heimisch gefühlt hast? Nein, ich musste mich komplett integrieren. Also es ist wirklich... war nicht so leicht am Anfang. Also ich habe wirklich ein Jahr gebraucht, um Sachen zu verstehen. Vietnamesen neigen nicht dazu, alles zu erklären. Das heißt, man entdeckt halt viel auf seine eigene Weise, immer und immer wieder. Ich bin jetzt das 14. oder 15. Mal hier und musste wirklich feststellen, dass ich eigentlich nichts wusste. Nichts ist übertrieben, aber es ist tatsächlich sehr viel, wo ich sage, Mensch, da bin ich nicht vorbereitet gewesen, steht in keinem Buch drin. Ja, also insofern ganz viele Sachen völlig neu für mich gewesen. War zum Teil auch ein harter Prozess, also ich sag's mal, ein sehr emotionaler Prozess. Du wirst es nicht sehen, er hat ein Video laufen, während er fährt. Ah, das habe ich. Am Anfang habe ich LKW gefahren in Deutschland. Habe ich auch gemacht. Mittlerweile ja verwohnt, ne? Also nach einem schönen, entspannten Kaffee gehen wir jetzt durch die Altschah, durch eine der ältesten Straßen oder eines der ältesten Marktstraßen hier. Jetzt gerade ein bisschen ruhiger, morgens hier die Hölle los. Und wir werden jetzt zum Haus meiner Tante gehen und dort eine schöne Sicht auf den Schwertsee haben. Ja, klar, da gehen wir mal hin. Okay, geht so. Marco, jetzt geht es um Missverständnisse zwischen Deutschland und Vietnam. Für mich ist ja Vietnam, finde ich, aus deutscher Perspektive eine der fremdesten Kulturen. Empfindest du das auch so? Also die so am weitesten weg ist von der deutschen? Ja, also ich sehe das eigentlich auch so. Also es ist, die meisten, die ich treffe, haben und reden tatsächlich von dem Kulturschock. Ich sehe es genauso. Tatsächlich ist es ja eines der von Deutschen sehr beliebten Länder, also sehr gerne bereist. Und es gibt super viele Bücher, aber am Ende gibt es noch so 60 Prozent Kulturwissen, was nicht niedergeschrieben ist und insofern dann einfach immer auf einen einprasselt. Ja, es ist auch für mich eines der Länder mit der größten Kulturdifferenz, oder die beiden, Deutschland und Vietnam. Superspannend. Kannst du uns etwas erzählen zu den Missverständnissen? Was ist so ein typisches Missverständnis, das Deutsche haben, wenn sie nach Vietnam kommen zum ersten Mal? Nein, sie unterschätzen Vietnamesen sehr. Ist mir auch sehr häufig passiert. Dadurch, dass man wenig über die Menschen weiß, neigt man dazu, sie zu unterschätzen, weil sie ja eigentlich immer nur grinsen. Tatsächlich laufen da sehr viele psychologische Prozesse bei den Vietnamesen ab und da sind dann sehr viele Sachen auch, die einfach passieren. Insofern ja, das, was der Deutsche noch unterschätzt, ist tatsächlich auch diese Kultur. Also viele, die hier leben, haben ein Problem damit, um das zu verstehen, wie Sachen funktionieren, sich einzufinden und auch den nötigen Ehrgeiz zu haben, um dran zu bleiben, diese Kultur zu verstehen und sich wirklich zu integrieren. Das sind so die Missverständnisse. So, dass wir denken, wir Deutschen, wir wissen schon, wie das läuft, aber eigentlich nicht. Geil. Und was ist mit den Vietnamesen, die nach Deutschland kommen? Was haben die für einen Kulturschock? Was erleben die für Missverständnisse? Also tatsächlich glauben die Vietnamesen, wir Deutschen sind alle super ernst. Ist doch auch so. Ja, stimmt. So, jetzt müssen wir den ernsten Blick drauf legen. Nein, tatsächlich, ich glaube, sie unterschätzen die Deutschen, wie zielstrebig sie sind. Sie sagen das zwar, aber sie unterschätzen, was dazugehört. Also dieses Missverständnis herrscht, dass man denkt, ist alles einfach da drüben. Und sie denken alle, dass wir super reich sind, dass wir super viel Geld verdienen, dass wir aber auch für alles sehr viel bezahlen. Das ist definitiv ein Missverständnis bei ihnen. Und was ich denke auch ist, dass sie denken, dass wir nette Leute sind, so wie du und ich, dass sie dann so sehr, sehr, sehr, sehr nahe sind. Und dass das die Deutschen dann aber tatsächlich nicht so mögen, weil man dann so sehr nah an die Person rankommt oder auch so sehr ins Privatleben sich einmöchte. Ich glaube, das ist ein Missverständnis von den Vietnamesen zu den Deutschen. Das ist etwas, was mir aufgefallen ist, dass die vietnamesischen Freunde, die ich habe, die sind immer alle, die hängen den ganzen Tag miteinander ab. Und wenn die zum Beispiel zu uns berufst kommen, die wohnen auch alle in einem Raum, die reden ununterbrochen den ganzen Tag miteinander. Und Deutsche brauchen ja total Abstand auch. Ist das so? Ja, also schon. Ich meine, wir sind es auch gewohnt, uns mal zurückzuziehen und unseres zu haben. Aber Vietnamesen sind immer nicht so einfach. Also entweder sind sie sehr lange da oder sie sind ganz plötzlich weg, ohne Tschüss zu sagen. Und man wohnt eher, das ist sehr häufig so, man sitzt irgendwo und dann sagt man, wo ist er? Ja, der ist gegangen. Und dann hat er sich nicht verabschiedet. Das ist dann so, entweder das eine oder das andere. Also ich würde behaupten, es sind Extreme, die man da erlebt, innerhalb der sozialen Beziehungen, die man dann pflegt zu Vietnamesen. Marco, du hilfst ja nicht nur Leuten beim Erlernen der deutschen Sprache, sondern du bereitest sie auch auf die deutsche Kultur vor. Wie bereitet man jemanden in Vietnam oder vielleicht auch anderswo auf die deutsche Kultur vor? Kultur klingt ja auch immer so weit gefächert. Grundsätzlich, indem ich als allererstes die Basisgrundlagen erkläre. Also einfach nur so, wie sind wir Deutschen? Was sind die Unterschiede zwischen Deutschland und Vietnam? Also schlichtweg Aufklärung, die da eine große Rolle spielt. Was ist denn die Basis der deutschen Kultur? Die Basis der deutschen Kultur ist einfach so, wo wird angegriffen. Ein Vietnameser ist so sehr, sehr kontaktfreudig, geht festig an. Und das mögen wir Deutschen gar nicht. Zum einen, Pünktlichkeiten, das ist kein Begriff, den man hier kennt. Organisation, Zeitmanagement, alles so Sachen, die uns persönlich wichtig sind, die so, sag ich mal, als halb aufgeschriebene Regeln irgendwo stehen. Das sind so die Sachen, die die Basisgrundlagen bilden, damit man in der Kommunikationsebene mit jemandem schaffen kann. Wenn der Vietnamese zu spät auf Arbeit kommt und so tut, als wäre nichts, dann macht er das dreimal und dann gucken alle Arbeitskollegen schief und sagen, was ist los mit dem da? Und dann ist natürlich die Gesprächsebene auch gar nicht mehr so da. Also insofern da diese Grundlagen. Und vielmehr dann auch einfach biete ich dann auch an, dass man sagt, wie leben wir Deutschen, was machen wir so, was ist für uns wichtig? Wochenende, Aktivitäten, soziale Kommunikation. Und dann geht es noch viel weiter dann in dem Bereich direkte Ausbildung, Sprache, nicht nur Sprache, sondern halt auch, wenn man studieren will, wie läuft ein Studium ab? Das ist ganz anders. Die Leute studieren drei Stunden am Tag, das über anderthalb, manchmal drei, vier Jahre hinweg. Und das ist nicht vergleichbar mit unserem Studium über vier Jahre, acht Stunden am Tag im Durchschnitt, freitags vielleicht frei. In Vietnam studiert man weniger Stunden am Tag? Tatsächlich ja. Also das, was ich mitbekomme, ist wirklich, die gehen zur Uni so zwischen 7.30 Uhr und 11 Uhr und dann war es das. Also ich habe Geschichte studiert. Ich bin meistens so zwischen 12 und 2 Uhr zur Uni gegangen. Okay, also da ist dein Studium viel entspannter gewesen. Ich kann mich daran erinnern, dass mein Studium um 7 Uhr anfing und im Durchschnitt so um 5 endete, manchmal dann so um 6. Was? Ja, war tatsächlich so. Was hast du nochmal studiert? Ingenieur halt. Ja gut, bei den Ingenieursfreunden ist das auch anders. Tatsächlich ja. Das nächste Studium wähle ich definitiv entspannter oder in Vietnam. Studiere doch mal Geschichte. Ich werde die Geschichte von Vietnam studieren. Das ist dann wahrscheinlich ziemlich kompliziert, aber doch sehr entspannend. Prost! Ein Stück Ben Quang, Chili warerweise noch dazu. Man nimmt sich Ben Quang, ditzt es in die Soße und dann hat man eine gekrognete, geriebene Schrimpfsoße. Mhh, lecker. Schmeckt gut. Ja, war gut. Nice. I'm just testing why I'm... Ich bin ein easy German Fan getroffen. Wie heißt du? Ich heiße Hyunjoo, Kwon Hyunjoo. Und ich bin aus Südkorea. Ja. Und ich bin your hot subscriber. Yes. Okay. One, two, three. Marco, wir waren den ganzen Nachmittag unterwegs. Danke, dass du uns rumgeführt hast. Jetzt möchte ich natürlich nochmal wissen, wo können Leute denn bei dir nachgucken, wie heißt deine Seite, wenn sie mit dir vielleicht Deutsch lernen oder über die deutsche Kultur lernen wollen? Ja, also die deutsche Kultur lernen, das läuft dann bei Facebook einfach über Culture Up, auch am besten über culture.up.vn für Vietnam. Oder halt auch, wenn sie das über die spaßige Weise machen wollen, über die Veranstaltung, Organisation, die ich mache, ist das dann das Mila Kollektiv. Cool. Also, wenn ihr in Vietnam seid und Deutsch lernen wollt, checkt diese beiden Seiten. Die verlinken wir unten in der Infobox. Und das war's für heute. Ihr könnt jetzt noch ein paar Übungen machen, wenn ihr ein Patron werdet. Und ihr könnt natürlich Easy German abonnieren, wie immer. Danke, Marco, für deine Gastfreundschaft. Ja, hat mich gefreut, hat Spaß gemacht. Hier in Hanoi. Und wir sehen uns demnächst wieder, nächste Woche aus Ho Chi Minh City. Tschüss. Chàm biệt. Wir gehen jetzt auf Janusz zu. Die Regel im Verkehr in Vietnam ist? Kontinuierlich und einfach langsam. Man muss nicht auf seine Mitmenschen achten. Nein, nur auf solche Taxifahrer, die mit Lichthupe fahren, weil die bremsen einfach nicht. Die fahren nur vorbei. Verstehe."
}