{
  "text": "Vor einigen Monaten haben wir eine Einladung erhalten in den Norden Italiens. Hier befindet sich die autonome Region Südtirol, eine faszinierende Region in der Mitte Europas, in der die Menschen nicht nur italienisch, sondern auch deutsch und ladinisch als Muttersprache sprechen. Wir wollten unbedingt herausfinden, wie das Leben an so einem multikulturellen Ort funktioniert. Also sind wir einfach mal hingefahren. Hallo Leute und herzlich willkommen aus Bozen in Südtirol. Wir sind gerade in dieser Region angekommen. Es regnet passenderweise, aber wir haben trotzdem gute Laune, denn wir haben hier Moritz getroffen. Moritz, du kommst aus Südtirol, du sprichst auch deutsch als Muttersprache hier in Südtirol und hast uns angeboten, dass du uns mal ein bisschen deine Region und dein Dialekt zeigst. Genau, danke, dass ich dabei sein darf. Es freut uns total. Wir zeigen euch jetzt mal, was wir hier erleben und nehmen euch mit auf unsere Reise. Los geht's! Los geht's! Die Geschichte Südtirols ist ziemlich faszinierend. In seiner Geschichte gehörte Südtirol mal zu Italien, mal zu Österreich und auch mal zum Königreich Bayern. Daher ist die Region auch heute noch ethnisch und sprachlich stark durchmischt. Seit über 100 Jahren gehört Südtirol nun fest zu Italien, als autonome Region haben die Südtiroler allerdings einen hohen Grad an Selbstverwaltung. Die Bevölkerung Südtirols ist heute zu 62 Prozent deutschsprachig, zu 23 Prozent italienischsprachig und vier Prozent der Bevölkerung sprechen nochmal eine ganz andere Sprache muttersprachlich, nämlich Ladinisch. Moritz, was mich als erstes interessiert, ist, wie ist das mit der Identität hier? Ich hab so erst mal angefangen zu recherchieren, hab so Berichte gesehen, dass es ja schon auch ein Thema ist, was ein bisschen heikel ist hier. Einige Leute würden gerne haben, dass Südtirol ein eigenes Land ist, ist ja schon eine autonome Region. Wie siehst du das? Eine autonome Region, wenn ich da anschließe, die wurde auch in den 60er Jahren hart erkämpft. Da gab es auch fast terroristische Aktionen und so. Aber deswegen haben wir jetzt schon eine Autonomie in Italien, dass wir Sachen selber entscheiden können. Es gibt einige, die wollen auch wieder zu Österreich zurück oder so. Bin ich jetzt nicht der Fall. Ich glaube, die meisten Südtiroler sind auch nicht der Meinung. Die meisten Südtiroler würden sich aber auch nicht als waschechte Italiener bezeichnen oder generell auch nicht als Italiener. Deswegen ist das immer ein schwieriges Thema. Also wenn man auf Reisen oft angesprochen wird, woher man kommt, sagt man meistens schon Italien. Ja, wieso hast du aber einen deutschen Akzent oder so? In Englisch zum Beispiel. Ja, dann ja, dann erklärt man halt, man kommt von Südtirol, spricht man Deutsch. Das ist immer kompliziert. Darf ich Sie was fragen? Wenn es sein muss. Kommen Sie aus Südtirol? Ja. Super. Dürfen wir drei Minuten mit Ihnen sprechen, wir warten auf ein Video zum Deutsch lernen. Schauen wir mal, so arbeiten wir. Wir halten einfach die Leute auf der Straße an. Du hast mir mal gesagt, die Südtiroler sind eher verschlossen und sprechen nicht so gerne mit. Ja, junge Leute geht schon. Aber sonst glaube ich, das Durchschnitt, also mittelalte Leute sagt man, sind schon eher verschlossen. Verschlossen, okay. Verschlossen schon auch gemeint mit, also für solche Sachen auch vielleicht. Vielleicht ist es auch besser. Aber dann auch für generell alles ausprobieren, was nicht, never change your riding system, also alles irgendwie, auch alles, was mit moderner Mobilität zu tun hat, mit moderner Energieversorgung, alles generell innovative Themen, immer mal zuerst eher nein sagen wie ja. Das hört sich fast wie die deutsche Mentalität an. Ja, kommt sicher auch viel von, ist sicher mitteleuropäische Mentalität generell. Guten Tag, Manuel Samann. Guten Tag. Wir machen hier ein Spontaninterview. Wir machen ein Video-Crossover. Wir gehen quasi von unserem Video in euer Video. Ihr dreht gerade ein Video, das wir nächste Woche sehen werden. Was machst du hier, Manuel? Ja, wir interviewen hier mit diesem Mikrofon die Menschen hier in Bozen. Ich frage sie zu ihrem Dialekt und bitte sie dann auch, etwas in ihrem Dialekt zu sagen und ich schaue dann, ob ich es verstehen kann. Das ist höchst spannend. Manuel, was mich jetzt brennend interessiert, wie läuft es denn hier? Sind die Leute nett? Total. Wir hatten irgendwie Sorge, dass wir niemanden finden, weil ja auch nur eine Minderheit, also ungefähr ein Drittel der Menschen, die hier leben, überhaupt Deutsch spricht. Die anderen sprechen Italienisch. Dazu kommt, dass es wahnsinnig viele Touristen gibt. Das heißt, wir dachten, finden wir überhaupt jemanden. Ist aber gar kein Problem. Es gibt genug Leute, die Dialekt sprechen und Bock haben. Und auch Bock haben, ja. Trotz schlechtem Wetter. Ist das etwas, wo ihr im Alltag ständig darüber diskutiert, was eure Identität ist oder was mit Südtirol passiert? Oder sind da eigentlich die meisten Leute, ist das eigentlich ganz entspannt hier, wie die Leute miteinander umgehen? Einerseits hat es schon eine gewisse Wichtigkeit, weil es sind trotzdem 70 Prozent von Südtirol sind deutschsprachige Leute. Und ich glaube, im Alltag ist es weniger ein Problem, vor allem in meinen Freundesbereichen, weil ich glaube, man sieht sich mehr so als mitteleuropäischer Bürger oder so. Man fährt auch relativ oft nach Innsbruck oder dann auch nach Verona oder auch nach München und so. Man kann sich halt überall verständigen, italienisch oder deutsch. Und hat dann auch Vorteile in dem Sinne. Ihr sprecht alle Sprachen, garte. Also ja, die meisten Leute, die ich kenne, die sprechen deutsch Muttersprache. Und Italienisch lernen wir ab der ersten Grundschule und danach auch Englisch. Es ist eigentlich ein totales Privileg, dass du mit uns rumgehst und dass wir dir so alle Fragen stellen können. Weil wenn man hier nur als Touristin kommt, dann bleibt das ja alles nur auf der Oberfläche. Dann sehe ich zwar, okay, da ist ja italienische und deutsche Straßenschilder, aber ich weiß dann ja nicht, wie die Leute sich wirklich so verstehen. Also im Alltag funktioniert das gut. Also du redest hier mal auf Italienisch, da mal auf Deutsch. Woher weißt du überhaupt, wer was redet? Ich war gestern im Restaurant, ich wollte was bestellen und ich habe einfach mal auf Deutsch probiert. Und das verstehen ja auch mindestens alle Deutsch. Aber ich hatte trotzdem ein schlechtes Gefühl, weil ich dachte, okay, vielleicht ist das ja gar nicht jemand, der Deutsch sprechen möchte. Ich glaube, es hängt dann auch stark davon ab, wo man in Südtirol ist. Eben in Bozen haben wir, glaube ich, ein bisschen mehr Italienisch. Sonst schon eher mehr Deutsch. Aber ich glaube, alle Deutschsprachigen Südtiroler können auch Italienisch. Und die italienischsprachigen Muttersprachler hier, lernen die auch alle Deutsch? Also kann man davon ausgehen, dass die dann auch auf Deutsch antworten können? Das, glaube ich, hat in den letzten Jahren viel besser geworden. Also ich glaube, ein Kritikpunkt von Deutschsprachigen Südtiroler ist oft, dass alle Deutschsprachigen Südtiroler Italienisch können, aber es nicht umgekehrt so ist. Ob das jetzt so sein muss oder nicht, wir sind ja immer noch in Italien, ist dann eine bisschen eine ideologische Frage. Trotzdem finde ich es schon richtig, wenn Italiener, ich finde es schon angenehm, wenn Italiener auch Deutsch können. Aber viele können das schon. Aber statistisch ist es wahrscheinlich so, dass viele Italiener auch nicht Deutsch können. Aber verständigen kann man sich das eigentlich immer. Ja, Moritz, jetzt haben wir wirklich Pech gehabt mit dem Wetter, aber du sagst, für Südtirol ist es eigentlich gut, dass es jetzt regnet. Ja, seit den letzten eineinhalb Monaten, glaube ich, nicht mehr geregnet. Und der Winter ist schon eher trocken meistens. Aber diesen Winter war es sehr trocken. Im Sommer haben wir dann viel Regen, vor allem im August. Aber ich glaube, das Wetter ist sehr mild und sehr sonnig in Südtirol. Da kann man nicht klagen. Nur heute können wir klagen. Ihr sagt in Südtirol, es schifft. Genau. Also wenn es richtig regnet, dann schifft es. Ja, Leute, jetzt sind wir angekommen in einem typischen Lokal hier. Wir wollen was zu essen bestellen. Und wie so oft beim Easy German Team, gucken alle auf ihr Handy. Und Moritz hat sich da schon voll gut integriert. Prost! Auf euch! Ja, Moritz, bist du bereit, uns mal einen richtigen Dialekt zu geben? Vielleicht kannst du erzählen irgendwas, was deine Mutter oder Oma früher gekocht haben. Dann reden wir über Familie und Essen. Da sind wahrscheinlich viele Spezialregeln. Okay, was man bei uns Tieren kann, ist, man kann auf rollige Augen gehen. Auf die harten Augen, weil man weite Augen hat und man ein Hit der Tieren hat. Und dann kann man zusammen drinnen sich hinschütteln, in den Kamin ummachen, das Feuer umschütteln. Und dann auch, was man typisch macht, oft ist in einer Graspfanne, macht man mit, ich weiss nicht genau, was man macht, mit Milch und Kakeln und so, macht man so einen Muis, heisst das. Und der Muis, das ist so ein bisschen wie Milchreis, aber halt ohne Reis. Und das tut man dann halt essen und ganz am Ende bleibt so eine Schicht in der Pfanne übrig, also eine Schore. Und mit der Schore ist es immer höchstens das Beste, wenn ich das Zeug aus der Schore habe, dann hat man einen Liebchen. Und das ist etwas, was eine Oma vielleicht oft macht. Ja, klingt lecker. Irgendwas mit Milch in der Pfanne und dann ist es angebrannt. Und hinschütteln. Hinschütteln mach ich auch oft. Hinschütteln? Dass man sich hinschüttelt. Ah, ne, hinschüttelt. Ja, das ist einfach ein englisches Wort. Das Essen ist gekommen, es ist sehr viel. Und ich würde vorschlagen, wir probieren jetzt mal, was es gibt. Und dann zeigen wir euch mal, was es hier gibt. Also hier sehen wir Südtiroler Schlutzkrapfen, wahrscheinlich gefüllt mit Spinat. Es gibt mehrere Füllungen, aber das ist Spinat. Sehr lecker. Erinnert mich an die polnischen Pierogi. Aber es schmeckt gar nicht unendlich. Lecker. Also was man hier sieht, sind drei Knödel. Es sind immer drei, das heißt, es ist sehr wichtig, dass es drei sind. Es dürfen nicht zwei sein. Es sind zwei Speckknödel und ein Spinatknödel. Sehr lecker. Hier haben wir einen Südtiroler Vorspeisenteller. Hier findet man Essigurken, Cocktailtomaten, Kaminwurzen. Kaminwurzen sind sehr, sehr typisch. Wurst und Speck und Marienburger Käse ist das, glaube ich. Unser erster Tag in Südtirol war schon mal ziemlich beeindruckend. Es ist unübersehbar und unüberhörbar, dass wir uns hier in Italien befinden. Aber gleichzeitig erinnert einen vieles an das Leben in Österreich und Deutschland. Und irgendwie bin ich auch ein bisschen neidisch, dass die Leute hier fast alle schon in jungen Jahren zwei bis drei Fremdsprachen lernen und jeden Tag mehrere Sprachen im Alltag benutzen. Wir freuen uns schon auf den nächsten Tag, denn morgen wollen wir mit Moritz einen kleinen Ausflug machen. Es ist ein neuer Tag in Südtirol. Heute scheint die Sonne. Es ist wunderbares Wetter. Und Moritz hat uns versprochen, dass wir jetzt auf den Berg fahren. Dort werden wir ein Dialektvideo aufnehmen und Chris wird Manuels Drohne fliegen. Da freust du dich schon drauf. Sehr. Ich bin noch nie in einem Tesla gefahren. Wie lange hast du den schon? 24 Jahre fast. Und 240.000 Kilometer. Braucht man ein Auto in Südtirol? Ja, ich glaube, es geht auch ohne, wenn man nicht Equipment hat. Ich habe es hauptsächlich wegen dem Job. Aber ohne geht es auch, aber umständlich. Sehen wir die Berge gleich? Ja. Du musst wissen, wir kommen ja aus dem Flachland. Jeder Berg ist für uns atemberaubend. Selbst dieser kleine da vorne. Wir sehen, in Berlin gibt es gar keine Berge. Die einzigen Berge, die wir haben, sind Wiesen, die über den Trümmerhaufen des Zweiten Weltkriegs gewachsen sind. Okay. Wusstet ihr das? Ja, das ist krass. In Berlin sind vier, fünf, sechs Hügel und das sind alles Schutthaufen. In die Parks wurde der Schutt geladen und dann wurden da künstliche Hügel drauf angelegt. Zu meiner Überraschung ist es in Bozen gar nicht so einfach, auf einen Berg zu fahren und einfach spazieren zu gehen. Zumindest nicht, wenn man so wenig Zeit hat wie wir. Denn die meisten Wiesen und Wälder hier direkt um Bozen herum sind in Privatbesitz und sind mit einem Zaun abgesperrt. Moritz will uns einen Ort mit einem schönen Ausblick zeigen. Und auch dieses Grundstück ist tatsächlich mit einem Zaun umgeben. Du siehst, ich bin sofort bereit zu illegalen Aktivitäten, Moritz. Da fragt man mich nicht zweimal, ob ich über den Zaun kletter. Moritz bringt uns jetzt hier an einen Ort, da steht, unbefugten ist der Zutritt verboten. Aber wir sind befugt. Als Deutsche hat man da natürlich sofort Angst, da hinzugehen. Aber ich mache es so, wie die lokalen Leute das machen und breche ein. Ich würde es generell bei Felder, Wiesen unbedingt vermeiden. Aber da geht es schon. Da geht es schon, weil du kennst den Bauern. Ja. Über drei Ecken. Genau. Es ist sehr, sehr windig hier. Und wir versuchen jetzt hier einen Drohnenflug zu machen mit Manuels Drohne. Okay, also los geht's. Okay, Chris fliegt Manuels Drohne. Mehr oder weniger. Mehr oder weniger, weil du hast... Keine Verbindung. Du hast keine Verbindung? Genau. Oh. Jetzt haben wir ein Problem. Dann wird Manuel jetzt vielleicht dir aus der Story erzählen. Es kommt zurück. Ja, ja. Wir lassen es so. Okay, schauen wir mal. Es fliegt jetzt nach Hause. Ja. Manuel, falls du diese Geschichte siehst, deine Drohne kommt zurück nach Hause. Ja, das ist anders gelaufen, als wir dachten. Da ist sie wieder. Chris, du hast es geschafft. Manuel kann beruhigt sein. Ja. Die Drohne ist wieder da. Hast du denn gute Bilder gemacht? Ich hoffe. Ich hoffe. Ich hoffe. Ich hoffe. Ich hoffe. Ich hoffe. Ich hoffe. Ich hoffe. für ein Mini-Meetup mit einigen von Euch. Mit dabei ist auch Jaz aus London, die seit vielen Jahren in Bozen lebt und mit unserem Podcast Deutsch lernt. Und sie war es auch, die uns die E-Mail geschrieben hat, die uns dazu motiviert hat, nach Südtirol zu reisen. Und auch Giovana aus Serbien und Flavia aus Neapel sind beim Meetup dabei, sie sind extra heute nach Bozen gekommen, um uns zu treffen. Für uns eine wunderschöne Gelegenheit, um mehr zu erfahren über das Leben in Norditalien und um gemeinsam die wunderschöne Reise nach Südtirol ausklingen zu lassen. Wir hatten eine wunderschöne Zeit hier in Südtirol, danke nochmal an alle, die uns auf dieser Reise geholfen haben. Und wenn ihr möchtet, dass wir auch mal in eure Region kommen, eure Region und euren Dialekt entdecken und auf Easy German zeigen, ladet uns gerne ein. Ihr könnt das machen, wir posten mal einen Link hier unten und dann könnt ihr uns gerne kontaktieren. Dankeschön, dass ihr dabei wart bei diesem Video und denkt dran, nächste Woche geht es weiter, wir zeigen euch den Dialekt hier aus Südtirol und jetzt sagen wir erstmal Tschüss und habt einen schönen Tag noch. Prost! Prost!"
}