{
  "text": "Hallo, liebe Leute und viele Grüße aus Münster! Hier haben wir diese Woche mit meiner Familie Weihnachten gefeiert und wir senden euch schöne Grüße. Diese Woche haben wir leider kein super easy German Video für euch, denn wir haben sehr viel gefeiert, Freunde, Verwandte besucht und da hatten wir keine Zeit, eins zu drehen. Aber wir haben dieses kleine Video für euch. Es ist nur in Deutsch ohne Untertitel. Es ist eine Übung für euch. Ich spreche langsam und ihr könnt testen, ob ihr mich versteht. Wenn ihr Lust habt, könnt ihr auch dieses Video transkribieren und übersetzen. Postet es in den Kommentaren und ich werde euch dann korrigieren. Heute haben wir eine kleine Ankündigung für diejenigen von euch, die in Vietnam wohnen. Wie ihr wisst, hat Manuel gerade eine Weltreise gemacht oder er macht jetzt eine Weltreise. Er fährt für zwei Jahre mit seiner Freundin um die Welt und wir haben ihn im Sommer getroffen und ihn interviewt. Zwischendurch hat er uns ein Video aus Indien geschickt und in zwei Wochen werden wir ihn wiedersehen in Vietnam. Wir, also Janusz und ich, fahren nach Vietnam und wir möchten euch dort treffen. Wenn ihr Lust habt, uns zu treffen, könnt ihr hier unten einen Link finden für ein Google-Formular und dort könnt ihr euch eintragen. Was möchten wir in Vietnam machen? Drei Sachen. Erstens, wir möchten ein Video drehen über Unterschiede zwischen Vietnam und Deutschland. Wir möchten gerne Deutsche in Vietnam treffen, deutsche Muttersprachler und auch Leute, die Deutsch lernen. Dafür benötigen wir Kontakte zu deutschen Institutionen, deutschen Firmen oder einfach Deutschen, die ihr kennt, die in Vietnam leben. Wir fahren nach Hanoi in den Norden für eine Woche und nach Ho Chi Minh City in den Süden für eine Woche. Wenn ihr Menschen kennt, die wir interviewen können in unserem Video, schreibt uns unbedingt. Zweitens, wir möchten euch treffen, die Easy German Zuschauer. Wir möchten ein Meetup machen, so wie wir es auch in Berlin machen und zwar in Hanoi und Ho Chi Minh City. Wenn ihr kommen möchtet oder eine Idee habt für einen Ort, zum Beispiel eine Kneipe oder ein Restaurant, schreibt uns unbedingt. Und drittens, was war drittens, Janusz? Drittens, wir möchten natürlich auch Vietnam angucken. Wir möchten gerne Vietnam sehen, die beiden Städte kennenlernen und die Umgebung kennenlernen und Janusz möchte gerne mit jemanden vor Ort in Kontakt kommen, der uns alles zeigt. Wenn ihr Lust habt, uns für einen Nachmittag zu begleiten oder mit uns einen Ausflug zu machen, zeigt ihr uns Vietnam und wir sprechen zusammen Deutsch und üben Deutsch, schreibt uns, wir freuen uns auf euch. Das war unser kleiner Gruß aus Münster von aus der Weihnachtszeit und wir freuen uns jetzt auf eure Kommentare und auf eure Nachrichten. Schreibt uns und nächste Woche am Sonntag, diesen Sonntag, gibt es wieder ein normales Video für euch. Bis bald, ich gehe jetzt mit meinem Vater ein Buch lesen. Hallo Papa, was liest du denn da? Das Vereinsrecht, das deutsche Vereinsrecht, ist sehr interessant, kann man mal durchlesen so zu Weihnachten. Ja, das ist auch eine gute Lektüre."
}