{
  "text": "Leute, wir sind gerade am Flughafen hier in Berlin und mit diesem Flugzeug fliegen wir jetzt nach Ägypten. Manuel, warst du schon mal in Ägypten? Noch nie. Ich bin total aufgeregt. Wir wurden dort eingeladen. Was wir dort machen, zeigen wir euch jetzt. Kommt einfach mit auf unser Abenteuer. Los geht's. Manuel, wie war's? Sehr angenehm. Ein angenehmer Flug. Ankunft in Ägypten. Hier ist Passant. Hallo. Sie holt uns vom Flughafen ab. Danke schön. Hallo. Na? Habt ihr gut geschlafen? Wir sind ganz pünktlich heute. Gut gelaunt, ja? Wir haben sehr gut geschlafen. Guten Morgen. Guten Morgen. So, Leute, wir haben jetzt die erste Nacht hier in Kairo verbracht. Das sind unsere Gastgeber, Mezen und Passant von der DKW Akademie. Die lernt ihr gleich noch genau erkennen. Und wir sind jetzt bereit, Kairo zu entdecken. Los geht's. Los geht's. Los geht's. Ja, Leute. Wir sitzen im Auto. Ich habe mich hier angeschnallt. Und es gibt hinten kleine Anschnellboote in Ägypten. Ja Leute, wir sitzen im Auto. Ich habe mich hier angeschnallt. Es gibt hinten keine Anschnellboote in Ägypten. Ich habe mich daher einfach nur so mir mehreres Schlingen umgeschlungen, weil ich bin ja immer noch mit meinem deutschen Sicherheitsbedürfnis hier unterwegs. Ich hingegen akzeptiere die Umstände und bin nicht angeschnallt. Wir sind jetzt hier in der Zitadelle von Kairo. Das Mikrofon haben sie uns am Eingang abgenommen. Jetzt müssen wir hier improvisieren mit einem Handy. Und wir haben einen unglaublichen Blick. Was sieht man hinter uns, Farsi? Ja, also eigentlich sind wir in die Zitadelle und man sieht die Pyramiden, den Kairoturm und ja, viele Häuser auch. Eigentlich die ganze Stadt. Ganz Stadt, ganz Kairo. Ganz Kairo sieht man von hier, außer den Nil, den sieht man nicht. Leider, ja, wegen der vielen Häuser hier. Aber auf der linken Seite können wir auch Sultan Hassan Moschee dann sehen, ein sehr großer Moschee. Und man kann auch hier vorne dann Mohammed Ali Moschee dann auch sehen. Ja, wir sind in Salah al-Din Zitadelle, aber das hat Mohammed Ali dann seit der Osmanen dann aufgebaut. Okay, da gehen wir jetzt mal rein. Zeit für eine Mittagspause, da sind wir natürlich auch mit der Kamera dabei. Manuel probiert gerade vegane Köstlichkeiten in Kairo. Falafel, Aubergine, Salat, Tahini, Pful. Es ist sehr, sehr lecker. Ja, jetzt haben wir leider den ersten Moment schon verpasst, aber die erste Reaktion war ungefähr so. Das ist ja so ein ganzes Genre bei YouTube, dass Leute anderen Leuten beim Essen zugucken. Das machen wir jetzt mal mit Manuel. Ihr könnt zugucken, wie Manuel ägyptisches Essen probiert. Ich habe auch schon was probiert. Ich esse einfach mal das von dir weg. Das ist gar nicht Aubergine, oder? Das ist ganz schön scharf. Das ist super scharf mit scharfer Soße. Ich liebe ja scharf. Ja, Leute, wir haben gerade lecker gegessen. Jetzt gucken wir uns noch ein bisschen die Straße an. Es ist irgendwie viel zu, es gibt viel zu gucken für uns. Es gibt viele außergewöhnliche neue Eindrücke. Und jetzt geht's weiter. Ich habe gehört, wir fahren auf den Berg. Ich freue mich. Tschüss, Leute. So, Leute, das ist hier mal Filmen Premium. Die Kamera ist da, das Mikrofon ist hier. Und wir fahren jetzt im Sonnenuntergang auf einen Berg. Was soll man mehr? Alles schön hier einfach in Kairo. Tschüss, Leute. Manuel, willst du auch noch was sagen? Hallo, tschüss, es ist schön mit euch. Bis gleich. Leute, unser erster Tag in Kairo neigt sich dem Ende. Wir haben einen wunderschönen Blick gerade über die ganze Stadt mit dem Nil, den Pyramiden und dem Sonnenuntergang. Und die Zeit nutzen wir jetzt mal, um mit Mäsen und Passant zu sprechen. Ihr habt uns hierhin eingeladen und ihr habt eine Deutschschule in Kairo. Wie heißt die? Was ist das für eine Schule? Das ist dann die DKW-Schule. Wir unterrichten Deutsch für die Leute, die Interesse haben, in Deutschland zu studieren. Oder sie möchten hier dann in einem deutschen Unternehmen arbeiten. Also wir haben dann an der Uni Deutsch studiert, Germanistik. Und wir haben dann unsere Leidenschaft verfolgt, also das ist zwar Unterrichten. Und so haben wir dann zusammen 2018 die DKW-Schule gegründet. Und ihr benutzt auch Easy German im Unterricht? Immer. Immer, häufig, ja. Eigentlich gelten Easy German-Videos im Unterricht als ein guter Einstieg ins Thema, als Bereicherung im Unterricht und zur Abwechslung. Oder viel Humor, indem wir viele Videos oder lustige Videos von Janusz immer nachspielen. Ja, das ist eigentlich super. Und dann habt ihr euch überlegt, dass ihr uns nach Kairo einladet? Genau, ja. Wir sind einfach so drauf gekommen, euch dann einzuladen. Dann haben wir euch eine E-Mail geschrieben und zack sind wir hier. Ja, Leute, ich bin jetzt hier in meinem Schlafzimmer in Kairo in der Wohnung von unseren Gastgebern. Und der Worst Case ist eingetreten. Janusz und ich haben Corona bekommen. Ich habe hier noch einen negativen Test heute, aber Janusz hat schon seit zwei Tagen Corona. Und heute bin ich aufgewacht mit dieser Stimme und Husten und allem. Und deswegen weiß ich, dass ich es jetzt auch habe. Und das ist richtig scheiße, denn heute ist unser Theater Event. Also wir haben ein Theater mit 200 Gästen. Sie kommen, um mit uns Deutsch zu lernen und ein interessantes Programm zu haben. Und Janusz und ich müssen im Bett bleiben. Jetzt ist das so. Janusz schläft noch. Manuel macht sich gerade fertig. Und Manuel wird jetzt ohne uns ins Theater fahren und dort versuchen, auf der Bühne eine Show zu liefern. Und wir werden uns später über Zoom dazuschalten und mal gucken, wie das läuft. Wir werden euch weiter berichten. Ja, Leute, ich stehe jetzt hier hinter der Bühne in dem Theater in Kairo, wo wir gleich DKW Got Talent einstellen. Das ist ein sehr spannendes Projekt. Und wir haben hier einen großen Teil von der Künstler-Kompetenz, die wir hier in Kairo produzieren. Und wir haben hier einen großen Teil von der Künstler-Kompetenz, die wir hier in Kairo produzieren. Wir haben hier eine Bühne in dem Theater in Kairo, wo wir gleich DKW Got Talent, also eine Talent-Show und eine Präsentation über unsere Arbeit machen werden. Kari und Janusz werden wir digital, virtuell dazuholen. Mal schauen, ob das klappt. Ich bin schon ein bisschen aufgeregt. Gibt es zehn Punkte? Und von Messen gibt es neun Punkte und zehn Punkte. Ja, Leute, Robert und ich haben den Morgen genutzt und sind zu den Pyramiden von Giza gefahren heute. Es ist schon jetzt ein unglaublicher Anblick und wir gehen jetzt mal rein und schauen uns dieses Weltwunder an. Up there. Da oben. Wir sind jetzt in einer Pyramide und stehen in einer Schlange. Dieser Ort wurde nicht für viele Touristen designt. Das ist verrückt. So, jetzt sind wir hier bei der DKW Akademie in Kairo und hier starten wir jetzt das Easy German Meetup. Los geht's. Du warst schon mal in Deutschland. Wann und warum? 2016, weil ich damals Deutsch lernen und studieren musste. Ich habe einen kleinen deutschen Kurs gemacht dort und habe dort Deutsch gelernt. Und was glaubst du, sind so die größten kulturellen Unterschiede zwischen Ägypten und Deutschland? Ja, eine schwere Frage. Also hier, also das Leben ist sehr lebendig, also in der Nacht auch. Die Menschen sind wach. Also die Menschen sind immer da, sind immer auf der Straße. In Deutschland ist alles, also zum Beispiel die Geschäfte sind ab 7 Uhr geschlossen. Nicht sehr lebendig wie in Ägypten, aber das hat mir auch sehr gut gefallen, weil ich die Sauberkeit, die Ruhe und die Ordnung auch, ja, lebe ich sehr. Bei uns in Ägypten, wenn wir so eine Einladung haben und die Person sagt, ja, komm zu essen oder was, was zum Beispiel like this und dann du sagst, oh nein, danke und so, dann muss die, den Gastgeber so noch einmal das sagen, damit wir das annehmen, weißt du? Das habe ich auch schon gemerkt. Genau, aber in Deutschland, wenn du sagst nein, ist schon weg. Genau, wir sind sehr direkt. Genau und das, das zeigt auch die Klarheit der Deutschen, finde ich. Wirklich, ja. Sag einfach ja oder nein. Positive und negative Seiten. Genau, genau und das habe ich auch so eine Lehre in Deutschland, das war die erste Lehre, so bedienen sie sich und genau, sag einfach ja, wenn du Hunger hast. Also die Deutschen kümmern sich immer so um die Zeit, okay, und die Deutschen haben immer also langfristigen Plan und kurzfristigen Plan, also für einen Tag und für ein Jahr, ich bin in Ägypten, also mache, wie es geht, also ja, ich stehe heute auf und dann vielleicht gehe ich zur Arbeit, vielleicht treffe ich heute mit meinen Freunden, also die meisten haben gar keinen Plan. Ihr seid spontaner, könnte man auch sagen. Ja, spontan leben, ja, stimmt. Tag drei mit Covid. Wir, Janusz und ich, sind eigentlich die ganze Zeit in unserem Zimmer, weil wir uns dort isolieren und jetzt gibt es aber unser Meetup, das heißt, wir haben die Wohnung für uns und wir gehen zum ersten Mal heute an die frische Luft. Janusz, wie fühlst du dich? Schlecht. Zum ersten Mal heute draußen und wir haben hier wirklich was zu gucken, hier gibt es den Sonnenuntergang und hier gibt es eine Baustelle, die wirklich, wenn wir uns das so angucken mit unseren deutschen Sicherheitsstandards, macht uns das hier die ganze Zeit Angst, aber es scheint alles gut zu funktionieren hier. Immer was los da unten. Ein neuer Tag, ein neuer Sonnenuntergang und jetzt beginnt unser Meetup im wunderschönen Al-Ashar Park. Jetzt startet unser Meetup. Hallo Leute! Hallo André! Heute ist Dienstag, der, ich weiß nicht, der wievielte. Heute verlassen wir die Wohnung von Melsin und Passant, wir fahren jetzt zu einem anderen Haus, was wir schon gemietet hatten und ich fühle mich schwach. Oh oh, während Manuel schwimmen geht, haben Krähen seinen Stuhl erobert. Nein! Janusz! Ja, das ist ja klar. Leute, wir sind zurück in Kairo, wir waren für ein paar Tage weg und haben uns erholt. Wo waren wir? Am Roten Meer. Am Roten Meer, Manuel hat auch mal geschwommen. Elegant. Und wir sind jetzt auf einem Boot auf dem Nil. Heute ist unser letzter Tag in Ägypten und das ist eigentlich das Highlight für uns, auch eigentlich das einzige, was Janusz und ich erleben, denn wir haben ja jetzt eine Woche im Bett verbracht. Wie war es, Janusz, wie geht es dir jetzt? Okay, das werden wir hier jetzt nicht erortern. Und wir freuen uns aber, denn wir haben heute ein Meetup mit fast 100 Leuten, darunter sind Easy German Fans und einige Lehrerinnen und Lehrer der DKW Akademie. Los geht's! Hier auf dem Easy German Meetup auf dem Nil haben wir auch einen Special Guest von Easy Languages. Hallo Tim! Hallo! Tim, du bist auch ein Easy Languages Teammitglied. Was produzierst du bei Easy Languages? Also ich habe angefangen mit Easy Deutsch und jetzt werde ich hier Easy Arabic machen in Kairo. Wow, und du lebst jetzt seit kurzem in Ägypten? Ja, seit zehn Tagen. Shirin, du bist halb Österreicherin und halb Ägypterin, du hast also die perfekten Insights in die beiden Kulturen. Was sind denn für dich die größten Kulturunterschiede zwischen Ägypten auf der einen Seite und Österreich oder vielleicht auch Deutschland auf der anderen Seite? Ja, das ist eine sehr gute Frage. Also von meiner Erfahrung her finde ich, dass der größte Unterschied allein schon die Natur ist. Einmal Wüste, einmal Wald. Und allein auf den Straßen, wenn man sieht, ja in Deutschland gibt es überall so viele Schilder, so viele Regeln. Allein die Mülltrennung ist schon ein eigenes Thema, das haben wir alles hier nicht so. Und vom Verkehr will ich gar nicht erst anfangen. Der größte Unterschied ist eigentlich, dass es hier keine Organisation gibt. Also alles ist etwas los. Flexibel. Ja, flexibel kann man sagen. Aber in den Niederlanden, aber auch in Deutschland, alles ist so, weißt du. Alles geht, wo es soll sein oder etwas. Aber hier nein, hier ist alles so. Eigentlich alles unterscheidet sich, auch die Bildung unterscheidet sich. Die Art, wie die Leute auf der Straße mit einem umgehen. In Ägypten winken mir einfach mal Leute freundlich zu oder schenken mir einfach mal ein Taschentuch. So eine Packung Taschentücher oder einfach mal so ein Bonbon oder eine Schokolade, weil sie es einfach wollen. Einfach diese Freundlichkeit, die mag ich hier in Ägypten besonders. Das gibt es in Österreich nicht. Doch schon, aber Österreicher gehen nicht so leicht auf Fremde zu wie hier in Ägypten. Eine außergewöhnliche Woche in Ägypten geht zu Ende und auch dieses Video geht zu Ende. Ein ungewöhnlicher Reisebericht, Manuel. Schukran, Ägypten. Es war schön bei euch. Wir bedanken uns bei euch allen. Danke, dass ihr uns besucht habt bei unseren Veranstaltungen. Janusz, was hast du noch zu sagen? Ja, dass wir mit Sicherheit nochmal kommen werden. Das müssen wir auch, denn Janusz und ich haben ja die meiste Zeit im Bett verbracht in Ägypten. Und ja, was bleibt uns noch zu sagen zum Abschied noch? Vielen, vielen Dank an unsere Gastgeber, die DKW Akademie. Wenn ihr Lust habt, mal in Ägypten Deutsch zu lernen, dann können wir euch diese Schule nur wärmstens ans Herz legen. Unten verlinken wir euch nochmal die Schule und danke für alles. Wir freuen uns und verabschieden euch mit einem Blick im Sonnenuntergang auf dem Nil. Tschau! Tschüss!"
}