{
  "text": "Heute sprechen wir über die drei Wörter weil, denn und da. Diese Wörter können manchmal verwirrend für euch sein, denn alle drei Wörter werden mit because übersetzt. Darum sprechen wir heute mal darüber, was der Unterschied zwischen den dreien ist und wann und wie man sie benutzt. Weil, denn und da haben eines gemeinsam. Sie sind alle drei Konjunktionen. Eine Konjunktion verbindet immer zwei Sätze oder zwei Satzteile miteinander. Es gibt zwei Arten von Konjunktionen. Es gibt einmal nebenordnende Konjunktionen, die verbinden zwei Hauptsätze miteinander, die nebeneinander gleichberechtigt sind. Und es gibt sogenannte unterordnende Konjunktionen, die verbinden immer einen Hauptsatz und einen Nebensatz miteinander. Dieser Unterschied ist tatsächlich wichtig, denn je nachdem, ob man eine nebenordnende oder eine unterordnende Konjunktion benutzt, verändert sich auch die Satzstruktur. Denn zum Beispiel ist eine nebenordnende Konjunktion. Ich kann nicht arbeiten, denn ich habe Kopfschmerzen. Weil ist eine unterordnende Konjunktion. Ich kann nicht arbeiten, weil ich Kopfschmerzen habe. Nebenordnend bedeutet, dass zwei Hauptsätze nebeneinander stehen. Ich kann nicht arbeiten und ich habe Kopfschmerzen sind beides zwei Hauptsätze und sie haben auch die gleiche Satzstruktur. Subjekt, Verb, Objekt. Und man kann diese beiden Hauptsätze mit einem denn verbinden und trotzdem bleibt die Satzstruktur gleich. Ich kann nicht arbeiten, denn ich habe Kopfschmerzen. Janusz, kannst du den Müll rausbringen? Oh nein, nein, das geht nicht, denn ich bin gerade beschäftigt. Und später? Später geht es auch nicht, denn dann muss ich Gitarre spielen. Übrigens, wenn ihr mehr zum Thema Konjunktionen lernen wollt, dann checkt mal unsere App Seatlang aus. Dort haben wir auch mehrere interaktive Videogeschichten für euch vorbereitet. In diesen Geschichten stellen wir euch die verschiedenen Konjunktionen vor und ihr könnt auch selbst aktiv werden, eure Stimme aufnehmen, eure Aussprache üben und auch die deutsche Satzstruktur üben. Seatlang ist jetzt verfügbar im Google Play Store und im App Store. Kommen wir jetzt zu den unterordnenden Konjunktionen. Unterordnend bedeutet, dass es einen Hauptsatz und einen Nebensatz gibt. Und diese unterordnenden Konjunktionen, zum Beispiel weil und da, die leiten immer einen Nebensatz ein. Das ist wichtig zu wissen, denn in einem Nebensatz ist die Satzstruktur anders. Wir hatten am Anfang des Videos dieses Beispiel. Ich kann nicht arbeiten, denn ich habe Kopfschmerzen. Denn verbindet zwei Hauptsätze und beide Sätze haben eine ähnliche Satzstruktur. Wenn ich jetzt weil oder da benutze, dann verändert sich die Satzstruktur. Ich kann nicht arbeiten, weil ich Kopfschmerzen habe. Ich kann nicht arbeiten, da ich Kopfschmerzen habe. Ihr seht, hier steht das Verb, das konjugierte Verb am Ende des Nebensatzes. Jetzt fragt ihr euch bestimmt, was ist denn eigentlich der Unterschied zwischen weil, denn und da? Und wieso gibt es drei Wörter dafür? Warum es genau drei Wörter gibt, kann ich euch auch nicht sagen. Aber tatsächlich gibt es einen Unterschied im Gefühl, wann man was benutzt. Weil ist etwas, was man häufiger in der gesprochenen Sprache benutzt. Und da und denn würde man vielleicht häufiger in der geschriebenen Sprache benutzen. Natürlich kann man auch weil schreiben und man kann auch denn und da in der gesprochenen Sprache hören. Aber grundsätzlich sind da und denn vielleicht ein bisschen formeller. Also wenn ich zum Beispiel einen wissenschaftlichen Text schreibe oder einen journalistischen Text, dann klingt es einfach besser, wenn man da schreibt statt weil. Sehr geehrte Damen und Herren, da ich mit Ihrem Produkt äußerst unzufrieden bin, möchte ich mich beschweren. Ansonsten gibt es keinen echten Unterschied. Wenn ihr euch fragt, welches Wort soll ich denn benutzen? In der gesprochenen Sprache ist weil mit Sicherheit immer eine gute Wahl. Und wenn ihr aber vielleicht einen formellen Text schreibt, dann klingt da auch nicht schlecht. Und das letzte, was ihr euch merken müsst, ist natürlich, dass ihr wissen müsst, welche Konjunktion nebenordnend ist und welche unterordnend ist. Und dafür gibt es auch eine ganze Liste. Man muss das einfach auswendig lernen und dann die Satzstruktur üben. Ich verlinke euch meine Liste hier unten in der Infobox. Wenn ihr auch mal ein Thema habt, was ihr ganz schwierig findet im Deutschen oder wo ihr eine Frage habt, dann schreibt uns gerne einen Kommentar. Wir freuen uns immer über eure Themenvorschläge und vielleicht machen wir dann nächstes Mal ein Thema für euch. Und wenn ihr Lust habt, weiter mit lustigen Dialogen Deutsch zu lernen, dann checkt unbedingt unsere App Seatlang aus. Sie ist jetzt im Google Play Store und im App Store verfügbar. Tschüss und bis bald!"
}