{
  "text": "Manchmal machen wir alle Dinge, die etwas komisch sind. Aber oft wissen wir das gar nicht, dass etwas komisch ist, denn ob etwas komisch ist oder nicht, hängt natürlich von der Perspektive des Betrachters ab. Und so machen auch Deutsche einige Sachen, die für sie völlig normal sind, aber für euch, für Menschen, die Deutsch lernen und nicht aus Deutschland kommen, manchmal komisch oder lustig oder auch nervig sein könnten. Wir haben euch mal gefragt, was sind denn die verrücktesten Dinge, die ihr in Deutschland erlebt habt, als ihr hier zu Besuch wart oder als ihr hier hingezogen seid. Und es kam eine riesige, lange Liste mit interessanten, manchmal auch komischen, manchmal auch nervigen Geschichten, die ihr erlebt habt. Heute wollen wir darauf reagieren. Janusz und ich werden jetzt einige von diesen Geschichten vorlesen und live darauf reagieren. Los geht's! Janusz, bist du bereit? Ich bin bereit, ja. C.R. schreibt, ich war vor zwei Sommern zum ersten Mal in Berlin und wurde von mehreren Leuten zufällig angeschrien, weil ich zu nah am Radweg stand, was ich zumindest verstehen kann. Sie fuhren vorbei und klingelten wütend mit ihrer Glocke und warfen mir einen Todesblick zu. Es kommt oft vor, das Schlimme ist, dass ich das auch mache. Also, wenn ich Fahrrad fahre, aber das kommt daher, dass ich verstehe, dass das viele nicht verstehen. In Deutschland ist das so, dass das Fahrrad ist für uns unser Hauptfortbewegungsmittel, für viele Leute. Wir zum Beispiel, wir haben gar kein Auto. Wenn wir irgendwas einkaufen, etwas wohin bringen müssen, zum Arzt fahren, fahren wir mit dem Fahrrad. Und das ist genauso, als würdest du einfach, wenn du auf dem Fahrradweg stehst, ist genauso, als würdest du auf der Straße stehen. Du stehst auch nicht mitten auf der Straße und guckst einfach so rum und suchst etwas. Und das ist das Problem aber, dass viele Leute nicht wissen, dass unser Fahrradweg so ist wie eine Straße. Das heißt, da fahren Leute, die müssen schnell wohin und die verlassen sich darauf, dass der Weg frei ist und da nicht Leute drauf rumstehen. Lizzi schreibt, die Art und Weise, wie sich Leute die Nase putzen, macht mir oft Angst. Ja, mir auch. Allerdings, ich habe das längst übernommen. Also, ich bin jetzt auch okay. Das ist bei euch die Kultur, dann ich trage etwas bei. In Polen ist das nicht die Kultur? Nein, nein, man schämt sich eher. Es ist interessant. Also, in Deutschland machen das tatsächlich die Leute. Lizzi schreibt noch, die Lautstärke scheint der eigenen Vorliebe der Deutschen für Ruhe und Privatsphäre zu widersprechen. Das stimmt. Das, was Janusz gerade gemacht hat, ist tatsächlich sehr typisch in Deutschland. Viele Leute putzen sich in der Öffentlichkeit oder auch beim Essen die Nase. Ja, aber nicht mit dem Finger. Mit dem Finger. Bis auf diesen deutschen Fußballtrainer, wie hieß der? Weiß ich nicht. Aber eher, wie ist es? Zack schreibt, they yell Hallo at you if you are too slow collecting your change at the register or bus stop. Das stimmt. Das ist so typisch. Hallo! Hallo! Werden Sie mal wach, ja? Hallo! Das ist so typisch deutsch. Grüner wird's nicht. Hallo! Diese kleine Erinnerung. Entschuldigung. Hallo! Hallo! Ja. Jason hat eine witzige Geschichte. Ich lese die mal auf Englisch vor. Forgot to shut my car engine off at a railroad crossing. Some old lady with a handbag slammed her back against my car and screamed at me, shut my engine off and protect the environment. I never forgot to shut it off at a railroad crossing again. Ja, da haben wir es, ja. Du wurdest entzogen. Boah, das ist so krass, als ich das zum ersten Mal gelesen habe, habe ich laut wow geschrien, denn eine Oma, die dir die Handtasche auf die Motorhaube knallt, ist schon ein Extremfall in Deutschland. Aber es passiert tatsächlich, vor allem Leute, wir wollen ja nicht alte Leute bächen, aber Leute, die nicht so viel zu tun haben und die Zeit haben, den Straßenverkehr zu beobachten, das passiert oft, in unserer Heimatstadt passiert das auch oft, dass Leute einfach auf dem Gehweg stehen und gucken, was passiert und dann sagen sie dir, deine Schuhe sind offen, Licht an, dein Reifen ist platt. Das passiert ständig. Übrigens, wenn ihr neu in Deutschland seid und Deutsch ganz strukturiert von A1 bis B2 lernen möchtet, dann empfehlen wir euch, unsere App Seatlang auszuprobieren. Dort gibt es unter anderem einen Vokabeltrainer, bei dem ihr die wichtigsten 6000 deutschen Vokabeln lernen könnt, die ihr bis zum B2-Level braucht. Außerdem gibt es dort auch Geschichten und in diesen Geschichten lernt ihr die deutsche Grammatik Schritt für Schritt kennen. Orlando schreibt, use socks and sandals, drink everything with CO2, always ask you schmeckt's, while you are chewing and choking yourself to be able to reply, always wish you are good for anything you are about to do, vacation, gute Reise, lunch, guten Appetit, I've received even guten Durst, about to have fun, viel Spaß, check in a hotel, schönen Aufenthalt. Och ist das nicht lieb, ach komm. Dieser Kommentar hat mir, glaube ich, am besten gefallen, weil was ist denn daran verrückt, dass man sich was Nettes wünscht? Und ich glaube, in Amerika wird es noch krasser, freundlicher, oder? Ja, offenbar. Mit weniger Floskeln, vielleicht mehr so auf natürliche Weise. Ich bin sehr gespannt, woher Orlando kommt. Aber guten Durst, das gefällt mir. Aber stimmt wirklich, Deutsche haben diese komischen Floskeln, sowas wie grüner wird's nicht, guten Rutsch, man muss immer für jede Gelegenheit irgendwie so einen Spruch parat haben. Guten Durst. Hesham schreibt, das Verrückteste, was mir in Deutschland passiert ist, ist, als ich versucht habe, mein Deutsch auf Kindergarten-Niveau zu sprechen und sich tatsächlich Leute, die Zeit genommen haben, mir zuzuhören und mich ermutigt haben, Deutsch zu reden und super nett waren. Im Grunde gab mir der ganze Bahnhof einen Mini-Deutschkurs. Ja, toll. Das freut mich. Das ist ja außergewöhnlich, Hesham. Die meisten Leute hier in diesen Kommentaren haben das Gegenteil geschrieben. Es ist tatsächlich etwas, was häufig vorkommt und das haben, glaube ich, auch 60 Prozent oder so gevotet. Wir hatten so eine kleine Abstimmung. Das häufigste, verrückteste, was in Deutschland passiert, ist, dass du versuchst, auf Deutsch zu sprechen und die Leute auf Englisch antworten. Haben wir schon oft drüber gesprochen. Es ist ein Phänomen. Es hat irgendwie ganz verschiedene Hintergründe, aber ich glaube, am meisten wollen die Deutschen einfach schnell zur Sache kommen und das Thema erledigen. Und wenn sie merken, dass jemand mit Deutsch Schwierigkeiten hat, dann sehen sie in erster Linie die Schwierigkeit und wollen die überwinden und denken nicht darüber nach, dass der… Jemand lernen will. Dass jemand lernen will, ja. Der Sturz werden muss. Minju schreibt, ich war bei Aldi, um eine SIM-Karte zu kaufen und der Mitarbeiter brauchte einige Zeit, um sie zu aktivieren. Die Leute in der Schlange hinter mir warfen mir den Blick zu, als wäre es meine Schuld. Deutsche können nicht warten, richtig? Oh nein, Deutsche können warten. Deutsche sind wahrscheinlich die Weltmeister in Warten, oder? Aber doch nicht im Supermarkt. Nee, und das Problem ist tatsächlich, ich bin erstmal überrascht, dass der Aldi-Mitarbeiter dir deine Aldi-SIM-Karte aktiviert hat, denn das ist ja gar nicht sein Job. Und tatsächlich ist das so, wenn man Leute nach etwas fragt, ich habe auch oft das Gefühl, dass diese Effizienz im Vordergrund steht. Wenn ich jetzt bei Aldi in einer Kasse sitzen würde und du fragst mich, ob du die SIM-Karte aktivieren kannst, würde ich wahrscheinlich sagen, nee, das ist nicht mein Job. Schon gar nicht bei Aldi. Aldi ist ein Billigmarkt, das ihr Geld verdient, in dem alles schnell und viel verkauft wird und billig. Und da hat der Kassier nicht die Zeit, um dir noch dabei zu helfen. Ja. Monika schreibt, ich bin Mexikanerin. Ich habe mal im Museum in Berlin versucht, Nefertiti zu fotografieren. Es gab dort ein No-Picture-Sign und ich habe es aber übersehen und ganz plötzlich ist ein Wächter zu mir gekommen und hat mich angeschrien. Und ich war richtig geschockt. Ich konnte nicht verstehen, was er gesagt hat. Und er hat fast mein Handy auf den Boden geschlagen und hat versucht, die Kamera zu blockieren. Und ich habe dann die Kamera schnell eingesteckt. Und dann schreibt sie noch, I immediately put the phone away and left, but I was very embarrassed because he seemed really angry and I've never been yelled at in public like that. Ja. Und wir haben das Recht und sogar die Verpflichtung, zurückzuschreien und zu sagen, schrei mich Arschloch nicht an. Was soll das? Schrei deine Kinder an, wenn du willst, aber nicht mich. Wow, Janusz. Ja, ist ungut. Vorher hast du noch gesagt, wir sollen uns erzielen lassen. Ja, aber nicht mit Anstreien. Das ist dann eine Überschreitung, eine ganz deutliche Überschreitung der Grenze. Wenn du mich anstreist, dann hast du damit zu rächen, dass ich dir einer auf die Schnauze haue. Das gibt es gar nicht. Ich bin nicht dein Kind. Ich bin ein erwachsener Mensch, der mit Respekt angesprochen werden muss, selbst dann, wenn ich vielleicht einen Fehler mache. Okay, schrei niemals Janusz an. Nicht mal du kannst mich anschreien. Okay, wenn ihr Janusz anschreit, wisst ihr, wie er reagiert. Haja hat noch zwei nette Kommentare. Sie sagt, was mich geschockt hat, ist, dass Leute im Sommer völlig barfuß rumlaufen, nicht mal Socken oder Sandalen tragen. Ja, und ich habe immer Lust, das auch zu machen, aber dann nicht die Bereitschaft. Nicht den Mut, in eine zerbrochene Bierflasche zu trinken. Ja, das auch. Aber es steckt eine Ideologie dahinter. Die Leute fühlen sich mehr verbunden mit der Natur, wenn sie barfuß laufen. Das ist jetzt nicht so ein Zufall, sondern das ist von Menschen, die sich überlegen, dass sie näher an der Natur leben möchten. Und Haja schreibt auch, das Verrückteste, was ihr in Deutschland passiert ist, dass Deutsche sagen, dass sie einen Salat haben, aber das ist alles nur kein Salat. Und zwar Salat mit viel Mayonnaise, Nudeln, Fleisch und so weiter. Ja, oder Fleischsalat. Ja, das ist ein Phänomen. Es gibt im Deutschen Fleischsalat, Nudelsalat, Kartoffelsalat und das sind immer diese eine Sache mit Mayonnaise. Also Kartoffelsalat ist Kartoffeln mit Mayonnaise und vielleicht Ei und Gurken. Ja, weil Salat. Fleischsalat ist auch kaltes, geschnittenes, klein gehacktes Fleisch mit Mayonnaise. Und ich glaube Salat, die Bedeutung von diesem Wort heißt einfach so ein Durcheinander. Es gibt auch einen Kabelsalat. Stimmt, ja. Das haben wir dann jetzt geklärt. Okay. Okay, Andrusz, das war's. Ich gebe dir das Material. Nein, ich will mehr. Das war voll schön. Janusz, das war's. Wir haben noch viele andere Kommentare. Also wir haben unfassbar viele Nachrichten bekommen von euch, von verrückten Dingen, die euch in Deutschland passiert sind. Also wir könnten noch unendlich weitermachen. Schreibt uns gerne auch unter diesem Video einen Kommentar, was euch noch Verrücktes in Deutschland passiert ist. Und ich glaube, das ist eine nützliche Sache. Also so eine Selbstreflexion mit Hilfe von Menschen, die fremd in diesem Land sind und in dieser Kultur und deshalb Sachen sehen, die wir schon längst übersehen, ist sehr, sehr nützlich und bereichert auch unseres Leben. Hoffen wir, dass viele Deutsche dieses Video sehen. Jetzt wollen wir von euch wissen, welche Geschichten habt ihr in Deutschland schon erlebt? Schreibt uns mal einen Kommentar, gerne auf Deutsch. Dann könnt ihr auch dabei Deutsch üben. Natürlich haben wir heute nur ein paar Geschichten vorgelesen und alles, was wir erzählt haben, war ein bisschen beruhend auf unserer persönlichen Meinung und unseren Erfahrungen. Wir freuen uns auch, von euch zu hören. Und wenn ihr weiter Deutsch lernen möchtet, dann empfehlen wir euch natürlich, weiter Easy German zu gucken, aber auch unsere App Seatlang auszuprobieren. Auf Seatlang haben wir die ganzen Vokabeln und die Grammatik, die ihr braucht, um Deutsch zu lernen, ganz strukturiert aufbereitet und dort könnt ihr mit vielen Videos und vielen interaktiven Geschichten weiter Deutsch lernen. Dankeschön fürs Zusehen und bis zum nächsten Mal. Oder auch sehr typisch ist, wenn du dich ein bisschen träumst an der Kreuzung, es wird grün und du fährst nicht, dann hörst du sofort von hinten, grüner wird's nicht. Das stimmt."
}