{
  "text": "Janusz, hast du Bock, neue Interviews zu machen? Das schon, ja. Und worauf hast du keinen Bock? Wenn ich zurück nach Hause komme, muss ich jede Menge E-Mails beantworten und darauf habe ich nun mal gar keinen Bock. Dann lösch sie doch! Mache ich auch meistens. Ich gucke nur schnell, weil natürlich die E-Mails von meinen Freunden, die lese ich gerne. Aber alles, was mich nicht anbetrifft oder alles, wo ich irgendwas machen müsste, das klicke ich weg. Wir fragen jetzt mal die Leute hier auf der Straße, worauf sie keinen Bock haben und wie sie damit umgehen. Los geht's! Worauf hast du heute überhaupt gar keinen Bock? Arbeiten zu gehen. Ich habe nämlich Urlaub. Nachtdienst. Was ist das? Wenn man nachts arbeiten muss. Oh je, das kann ich mir gut vorstellen. Ich habe heute gar keinen Bock, dass mein Freund bis um elf arbeitet wieder. Ja, also Autofahren mag ich nicht so gerne. Um die Straße so mit dem Auto auf der Straße zu fahren. Andere Tage, keine Ahnung. Ich bin ziemlich offen und ich bin ein offener Mensch. Worauf haben Sie heute gar keinen Bock? Worauf? Oft jetzt schlechte Wetter. Hallo, wir haben ein schönes Wetter. Weil es noch ein bisschen zu kalt ist. Darum geht's. Zu warten. Zu warten habe ich keinen Bock drauf. Worauf wartest du? Dass ich eine Weinkaraffe finde. Ich suche eine Weinkaraffe. Auf Lügen, Unwahrheiten. Ja, das ist enttäuschend. Das ist so schlimm. Auf weitere Online-Meetings. Ja. Das ist kein deutsches Wort, aber haben wir eingedeutscht. Ich habe keinen Bock auf Schmerzen. Ich habe heute überhaupt keinen Bock darauf, meine Bachelorarbeit weiterzuschreiben und nebenher noch im Kopf zu haben, was ich eigentlich für die Arbeit alles machen muss. Ja, also es ist quasi wirklich Druck von allen Seiten aktuell. Und ja, darauf habe ich keinen Bock. Deshalb bin ich jetzt aufgestanden und besorge jetzt kleine Geschenke, weil das ein bisschen mehr Spaß macht. Toll, das ist gut. Mein Seminar. Warum? Weil das an meinem Laptop stattfindet und ich mich da konzentrieren muss und ich schon zwei hatte heute. Ich habe keinen Bock auf früh aufstehen. Toll, ich muss nicht mehr früh aufstehen. Auf Nachrichten über Covid-19. Wir sind alle müde. Ja, heute habe ich keinen Bock mehr zu arbeiten. Aber du hast ja schon gearbeitet. Genau deswegen reicht es für heute. Das reicht für heute. Generell gar keinen Bock habe ich auf Nazis, Querdenker, Leute, die irgendwie meinen, ja, dass sie gegen diese Corona-Maßnahmen demonstrieren müssten, obwohl sie zum Allgemeinwohl dienen. Darauf habe ich überhaupt keinen Bock. Worauf hast du heute gar keinen Bock? Auf meine Kunden. Okay, das ist wahrscheinlich die ehrlichste Antwort heute. Meine Kinder ins Bett zu bringen. Kein Bock. Das war die zweit-ehrlichste Antwort. Danke sehr. Und warum? Warum ist das, weil sie nicht schlafen wollen und sie müssen eine Stunde lang lesen? Nein, weil ich schon so einen langen Tag hatte und dann würde ich mich am liebsten selber ins Bett legen. Übrigens, wusstet ihr, dass wir auch einen Easy German Podcast haben? Janusz, du hörst den Easy German Podcast auch jeden Tag. Was hört man da? Du und Manuel unterhalten euch über alle möglichen Themen aus dem Alter. Wenn ihr den auch mal hören wollt, den Easy German Podcast, dann findet ihr den auf allen möglichen Podcast-Plattformen und auf easygerman.fm. Und für unsere Mitglieder gibt es sogar ein interaktives Transkript zum Mitlesen und eine Vokabelhilfe. Hallo darf ich Ihnen eine Frage stellen? Ist in Ordnung. Worauf hast du heute voll Bock? Oh, ich habe voll Bock, heute Abend mich mit zwei Freunden zu treffen und Trash TV zu gucken und fettiges Asia-Essen. So richtig Bock habe ich jetzt auf meine Couch. Wir sind nämlich gerade einen ewig langen Spaziergang haben wir gemacht. Ich freue mich jetzt sehr auf meine Couch und die Füße hochzulegen und mir was Schönes zu essen zu bestellen. Auf saunieren, aber das geht nicht. Sind die Saunas alle zu, ne? Ja, aber vielleicht auf ein Bad. Irgendwas, irgendwas warmes auf jeden Fall und irgendwas, wo ich einfach nur liegen kann. Ins Bett gehen heute Abend. Ich bin müde. Schwierig, aber immer Bock auf geiles Essen, auf gutes Essen. Ich habe immer Bock spazieren zu gehen, einen Kaffee zu trinken und also rauszugehen, in meinem Garten zu sein. Ich habe einen Garten in der Nähe und pflanze jetzt Kartoffeln, habe ich gepflanzt. Im Garten Kartoffeln? Ja, ja, ja, ja, ja, ja, ja. Und Salat und alle schönen Dinge und darauf habe ich immer Bock. Worauf haben Sie heute richtig Bock? Auf kochen heute Abend. Was wird gekocht? Ich habe so einen Zupfkäse und also so einen Zopfkäse, einen türkischen und dann gibt's dazu Nudeln und Tomaten und Rucola. Ja. Super lecker, aber gar nicht so lange kochen, oder? Nee, mehr frisch kochen. Ja. Ich habe Bock auf gutes Essen. Und du? Ich habe Bock auf guten Wein. Die Familie noch zu sehen vom Nachtdienst. Das ist schön. Und darf ich noch zwischendurch fragen, was Sie arbeiten? Ich bin Arzt. Oh je, und arbeiten Nachtdienst im Krankenhaus. Genau. Oh je. Ich habe total Bock, dass wir morgen aus der Stadt rausfahren aufs Land und dort das Wochenende verbringen, da freue ich mich total drauf. Oh, das ist schön. Dafür packe ich auch schon mal heute Abend. Oh prima, das gibt Ihnen doch die Kraft noch. Ja, ja, genau. Und worauf hast du generell in deinem Leben viel Bock zu? Neue Sachen entdecken, neue Leute kennenlernen, ja, das. Ich habe Bock auf einen guten Job. Suchst du den noch oder hast du den schon? Ich suche den noch. Ich mache erst mal mein Staatsexamen. Als was? Als Deutschlehrer. Na, das Leben sinnvoll zu gestalten, etwas Sinnvolles aus der Zeit machen. Ja. Ja, in die Natur zu fahren und es sich dort gut gehen zu lassen. Ja. Ich habe immer Bock, Urlaub zu machen und in der Sonne zu liegen. Wir haben immer Bock, feiern zu gehen. Auf ein sinnvolles und sehr erfülltes Leben habe ich Bock. Und bist du gut auf dem Weg dahin? Ich denke schon, ja. Jetzt seid ihr dran. Wir wollen von euch wissen, worauf habt ihr keinen Bock? Schreibt uns mal einen Kommentar auf Deutsch, das ist eine sehr gute Übung für euch. Und ihr könnt natürlich auch mit unseren heutigen Materialien weiter üben und mehr lernen, indem ihr ein Mitglied von Easy German werdet. Als Mitglied erhaltet ihr nämlich interaktive Übungen zu diesem Video und allen anderen Videos. Das Ganze geht bei patreon.com slash easygerman. Danke fürs Zusehen! Ciao! Bis bald!"
}