{
  "text": "Was wäre dein größter Wunsch? Das ist eine schwierige Frage. Ja, ja, natürlich. Mein größter Wunsch? Puh, jetzt steht die Elfe vor mir und ich habe einen Wunsch vor. Moment. Oh, unser größter Wunsch. Soll ich ihn verraten? Ja. My Island in the sun. Nein. Ich habe größere Wünsche als das. Janusz, was ist eigentlich dein größter Wunsch? Mein größter Wunsch, unter vielen anderen natürlich, wäre, eine Episode zu produzieren für euch, die so lustig wäre, dass ihr alle auf dem Boden vor Lachen liegen würdet. Das ist ein toller Wunsch. Probieren wir es mal heute. Wir fragen jetzt auf der Straße, was ist dein größter Wunsch? Los geht's. Los geht's. Was wäre dein größter Wunsch? Das ist eine schwierige Frage. Ja, ja, natürlich. Ich glaube, ich würde mir wünschen, in der Zeit zu reisen. Oh Gott. Ich glaube, eine runtergekommene Burg in Schottland zu kaufen und sie komplett zu renovieren. Ja, das passt zu dir. Was wäre dein größter Wunsch? In welchem Sinne? Allgemein. Stell dir vor, ich bin ein goldener Fisch und ich gebe dir einen Wunsch frei. Dass es morgen Sommer ist. Ja. Mein größter Wunsch, dass wir gesund bleiben und keinen Krieg mehr erleben müssen. Weltfrieden, das wäre mein größter Wunsch. Ich würde gerne, dass die Leute mehr auf Tierrechte achten. Tja, finanzielle Unabhängigkeit. Das ist so sweet. Einfach so für den Rest des Lebens, das wäre ziemlich cool. Oh wow, eine Wohnung mit Dachterrasse. Toll, ja. Ich glaube, ein Haus im Wald. Eine Stadt ohne Autos. Ja, das wird ja kommen. Oh, unser größter Wunsch. Soll ich ihn verraten? Ja. Dass wir jetzt weitergehen können. Ja, Gesundheit würde ich sagen. Gesundheit ist nicht gut. Das ist immer, wenn man alt ist, der Wunsch, den man hat. Weiterhin gesund bleiben. Das sagen aber nur die Einfallslosen. Die anderen wünschen sich lieber ein Lotto-Gewinn. Damit sie auch mal zu den Reichen gehören. Was wäre ihr größter Wunsch? Mein größter Wunsch. Moment. Puh, jetzt steht die Elfe vor mir und ich habe einen Wunsch frei. Moment. Ich überlege laut. Sehr gerne. Ich darf ein Jahr am Strand sitzen und von dort aus arbeiten. Ich muss mir um nichts Gedanken machen. Die Sonne scheint, es sind 30° im Schatten. Ich habe jeden Tag 10 m bis zum Meer. Mir geht es eher, weil mein größter Wunsch Gesundheit ist. Und dass es alles gut weitergeht. Deine auch, Gesundheit? Dass man gesund bleibt. Das wünschen wir uns während der Corona-Zeiten. Was wäre dein größter Wunsch? Boah. Nicht einfach. Mein größter Wunsch wäre die Gesundheit meiner Familie. Oder einfach generell Gesundheit für alle. Für die ganze Welt? Für die ganze Welt am besten. Für alle Zivilisationen auch da draußen? Für jeden, keine Krankheiten mehr. Mein Wunsch, mich frei zu fühlen. Im Allgemeinen mich sehr frei zu fühlen. Was bedeutet das? Das ist doch ein ganzes philosophisches Problem, sich frei zu fühlen. Da müsste ich sehr weit auswohlen. Aber jeder Mensch hat seine Schwierigkeiten im Leben. Man muss damit einen Umgang finden. Ich arbeite sehr stark daran, dass es irgendwann so gut ist, dass ich mich sehr selbstbewusst im Leben bewegen kann. Und du sagst einfach viel Geld. Ich müsste genau dasselbe sagen. Anschließend Gesundheit für alle, Weltfrieden. Aber mit Gesundheit alleine tut es nicht. Du musst noch Geld haben. Hast du recht. Dann hoffe ich, dass ich den Job meiner Träume finde und glücklich werde. Ich glaube, dass der Klimawandel nicht so schnell vonstatten geht. Dass wir noch lange auf der Erde leben können. Das ist toll. Dein Wunsch bezieht sich nicht nur auf dich, sondern auch auf die zukünftigen Generationen. Wir alle haben etwas davon. Ja. Jetzt ist es Zeit für eine kleine Pause. Und die nutzen wir, um uns meinem Sponsor des heutigen Videos zu bedanken. Und das sind unsere guten alten Freunde von NordVPN. NordVPN ist ein Service, den wir selber nutzen. Janusz, Manuel und ich. Und daher können wir den euch auch mit gutem Gewissen empfehlen. NordVPN hilft euch dabei, eure IP-Adresse zu maskieren. Und damit könnt ihr mehrere Dinge tun. Zum Beispiel könnt ihr in einem öffentlichen WLAN sicher surfen und müsst nicht Angst haben, dass eure Daten in Hände von Menschen gelangen, in denen sie nicht sein sollten. Und ihr könnt das auch ganz toll nutzen zum Sprachenlernen. Nämlich dann, wenn ihr Inhalte sehen möchtet, die es in anderen Ländern nicht gibt. Zum Beispiel gibt es im deutschen Netflix viel mehr deutsche Filme, deutschsprachige Filme, als in anderen Ländern. Und wenn ihr die sehen möchtet, könnt ihr einfach mal NordVPN anschalten auf eurem Rechner oder eurem Handy und dort einfach mit einer deutschen IP-Adresse surfen und dann diese ganzen Inhalte sehen. Probiert das mal aus unter nordvpn.com slash easygerman und dann bekommt ihr auf das Zwei-Jahres-Paket einen riesigen Rabatt und sogar noch einen Gratis-Monat dazu. Was wäre dein größter Wunsch? Mein größter Wunsch? Besser Deutsch sprechen. Nein, ich habe größere Wünsche als das. Im Moment wäre mein größter Wunsch, nach Hawaii zu fliegen. Leider kann ich mir das nicht leisten, weil es sehr teuer ist, nach Hawaii zu fliegen. Mein größter Wunsch wäre die Erlösung von allem Weltlichen, von aller Anhaftung an meinen Körper, meine Sorgen. Moksha, Freiheit, das wäre mein größter Wunsch. Was wäre dein größter Wunsch? Ausschlafen. Sehr einfach. Mir fällt tatsächlich gerade gar keiner ein. Das gibt doch so viele Sachen. Mir brennt kein Wunsch unter den Nägeln. Doch, dass der Sommer wieder kommt, dass die Pandemie vorbei ist. Ja. Mein größter Wunsch wäre, wenn wir endlich über diese Pandemie hinwegkommen würden. Mein größter. Liebe für alle. Liebe für alle. Ja, bin ich auch dafür. Frieden auf der Welt. Würde ich auch mitgehen. Was ich wirklich toll fände, wäre heilen zu können. Was bedeutet das? Andere Menschen gesund zu machen. Heilen. Das fände ich toll. Womit würden Sie die Menschen heilen? Mit Gesprächen oder Hand auflegen? Oder bunte Steine? Das war jetzt einfach nur eine ganz spontane Idee. Ich habe keinen gesundheitlichen Beruf. Ich habe nichts mit Steinen zu tun. Das war einfach, was mir spontan einfiel. Mein größter Wunsch wäre, dass ich bei meiner nächsten Arbeit, die ich jetzt in zwei Wochen anfange, glücklich werde. Und die noch lange, lange fortführen kann und einfach einen schönen Job habe. Und dementsprechend auch mein Leben sich ein bisschen ändert. Und ich ein glückliches Arbeits-, Work-Life-Balance-Arbeitsleben und Privatleben dadurch bekomme. Mein größter Wunsch. Irgendwo warmes zu leben, wo die Sonne immer scheint. Liebe für alle. Vielleicht. Ich habe dich nicht verstanden. Liebe für alle. Liebe für alle. Ja, für alle. Oder von allen? Beide. Deine Liebe für alle? Nein, dass jeder Mann Liebe erfahren kann, jeden Tag. Ah, jetzt verstehe ich. Und was werden Sie als erstes machen, wenn die Pandemie offiziell vorbei ist? Dann mache ich auf jeden Fall eine große Feier zu meinem 50. Geburtstag dieses Jahr. Ja, das wird dann auf jeden Fall. Mit allen Freunden. Mit viel Musik, mit Tanzen, mit Lachen, Anfassen, Trinken. Dann können Sie schon anfangen, hawaiische Lieder zu singen oder so. Sie haben so schöne Lieder, oder? Ja, aber hawaiianisch kann ich nicht. Aber ich kenne ein sehr schönes über Hawaii. My Island in the Sun. Aber ich beneide Sie schon alleine um den Traum. Ja, der Traum ist schöner als die Reise, glaube ich. Wahrscheinlich, ja. Was ist dein Wunsch? Ich würde gerne in der Zeit reisen. Oder andersrum, ich würde gerne ein Buch schreiben. So eine Fantasy, Science Fiction. Und Sie würden gerne ein Buch schreiben. Science Fiction. Sie würden so anfangen, dass die Wissenschaftler ein Teilchen finden. Ein ganz kleines Teilchen. Und dieses Teilchen bewegt sich immer nach innen. Und dieses Teilchen bildet auch unsere Bilder, was wir sehen. Das heißt, Leute können dieses Teilchen nachholen. Und Leute können Bilder sehen von der Vergangenheit. Aber wir können nichts mehr verändern. Aber wir können es sehen. Ja, ihr könnt es erfahren. Erfahren. Ja, ja, ja. Jetzt wollen wir unbedingt von euch wissen, was euer größter Wunsch ist. Schreibt uns das doch mal in die Kommentare. Und übt gerne weiter Deutsch mit uns. Wir haben nämlich auch zu diesem Video wieder interaktive Übungen für euch vorbereitet. Und wenn ihr euch anmeldet als Mitglied von Easy German, unterstützt ihr unsere Arbeit und könnt gleichzeitig etwas für euer Deutsch tun und mit diesem Video noch weiter üben. Danke fürs Zuschauen. Danke, dass du wieder im Winter hier draußen auf der Straße die besten Antworten geholt hast, Janusz. Ja, ich bedanke mich bei all den Menschen, die mitgemacht haben. Und bis bald. Tschüss! Tschüss!"
}