{
  "text": "Maria, was ist unsere Frage heute? Worauf bist du stolz in deinem Leben? Na, das ist doch mal eine Frage. Los geht's! Worauf seid ihr im Leben stolz? Auf die Beziehungen, die man mit anderen Menschen aufgebaut hat. Ich glaube, dass ich weiß, dass ich sehr, sehr gesegnet bin. Woran merken Sie das? Ich merke das, weil ich hier geboren wurde. Ich darf frei wählen. Ich darf als Frau keine Kinder haben. Ich bin keinem Druck dahingehend ausgesetzt. Und dafür bin ich gesegnet, dass ich meine Meinung hier als Frau frei äußern darf. Worauf sind Sie stolz in Ihrem Leben? Mein Leben? Dass ich 45 Jahre gearbeitet habe und Rentner bin. Schon zwei Jahre. Dass ich so lange lebe. Worauf seid ihr im Leben stolz? Dass ich mir meine Träume verwirklichen kann. Was sind das für Träume? Ich kann Tiermedizin studieren und habe dafür mein ganzes Leben gekämpft. Und ich mache das jetzt auch. Das ist ziemlich cool. Worauf ich stolz bin? Tja, vielleicht darauf, Deutschlehrerin zu sein. Warum finden Sie das so schön? Na ja, weil man anderen ein bisschen dabei hilft, besser zurechtzukommen oder die Welt zu erschließen. Das Denken zu erweitern. Deswegen vielleicht, ja. Worauf ich im Leben so stolz bin? Auf meine Unabhängigkeit und Selbstständigkeit. Als Frau oder meinen Sie das generell? Als Mensch. Das, finde ich, ist eine schwere Frage. Aber ich weiß gar nicht, was ich dazu sagen soll. Wirklich stolz bin ich auf nichts, aber vor allen Dingen auf Dinge oder Sachen, die mir wirklich gefallen. Oder die man gut schafft. Vor allen Dingen schulische Dinge, wenn man sich auf etwas vorbereitet, wie zum Beispiel einen Abschluss. Und dann auch wirklich sieht, dass es etwas gebracht hat, was man wirklich dafür getan hat. Großzügigkeit. Von Menschen. Okay, also dass Sie auch großzügig sein können oder dass nur andere großzügig sind? Ich finde das schön. Und Menschen können stolz sein, wenn sie großzügig sind. Worauf seid ihr im Leben stolz? Auf meine Freundschaften bin ich stolz. Und das war es eigentlich auch schon. Was in den Freundschaften? Ich denke, dass man sich aufeinander verlassen kann und dass ich von mir sagen kann, dass ich eigentlich immer da war, wenn ich gebraucht wurde. Auf meine Tochter bin ich stolz. Und Sie? Wenn ich jetzt sage, auf meinen Hund ist es doof. Auf meinen rumänischen Straßenhund, wie er sich entwickelt hat, bin ich ziemlich stolz. Haben Sie den gekauft oder haben Sie den übernommen von jemandem, der überfordert war? Auf meine Familie. Worauf du selbst stolz bist? Darauf, wie weit ich gekommen bin im Leben. Also, dass ich mein Studium bisher ganz gut geschafft habe. Und auf meine Familie natürlich auch und meine Eltern. Worauf ich im Leben stolz bin? Ich glaube, ich bin stolz auf das, was ich beruflich tue. Ich glaube, ich schaffe damit, die Arbeit mit einem ideellen Anspruch zu verbinden. Ich bin politisch tätig, arbeite in einer politischen Stiftung. Und bin sozusagen auch Teil einer Stiftung, die sich der Vergangenheitsbewältigung und Aufarbeitung widmet. Und die versucht, an eine Gruppe Widerstandskämpfer im Nationalsozialismus zu erinnern. Und das ist für mich eine sehr schöne Verbindung von Arbeit und Politik. Und darauf bin ich stolz. Das ist nicht so einfach zu beantworten. Auf meine Familie, meine Freunde, meine Abschlüsse. Welche Abschlüsse hast du? Das Abitur, mein Bachelor und ich hoffe bald mein Master. Auf unsere Kinder und auf uns. Sind Sie verheiratet? Ja. Wie lange? 31 Jahre nächste Woche. Worauf seid ihr im Leben stolz? Vor allem, dass wir bisher immer noch gut durchgekommen sind, immer noch auf eigenen Füßen stehen. Freundschaft. Wahre Freundschaft. Was bedeutet wahre Freundschaft? Immer voneinander da zu sein. Und jemanden, den man von ganz früher noch kennt. Auch wenn man in verschiedenen Städten wohnt, dass man sich trotzdem besucht, Kontakt hält. Und weiß, was bei dem anderen im Leben so los ist. Dass man immer voneinander da ist. Seid ihr das beide? Ja. Hab ich schon gemerkt. Worauf sind Sie im Leben stolz? Auf meine Kinder. Warum? Weil ich die toll finde. Ich bin stolz, dass ich überhaupt Kinder habe und ich bin stolz, dass ich meine Arbeit gerne mag. Und ich bin stolz auf meine Freunde. Ich bin relativ stolz auf das Leben, was ich gerade habe. Hattest du das schon mal? Dass du richtig stolz warst? Nein, nicht so richtig. Aber ich mache gerade meinen Schulabschluss in der 10. Klasse. Und ich glaube, dass das alles eigentlich ganz gut gelaufen ist. Und das ist schon mal ein gutes Gefühl. Ja, da kann man auch schon drauf stolz sein. Ja. Worauf sind Sie stolz in Ihrem Leben? Auf meine Kinder. Auf meine Tochter und auf meinen Sohn. Warum? Weil sie so sind, wie sie sind. Und weil sie zwei ganz tolle Menschen sind. Und weil sie mir das Gefühl geben, dass sie mich... Also sie lieben mich. Und ich liebe sie. Und ich liebe sie. Wir gehören zusammen. Bruno. Darauf bin ich sehr stolz. Und Sie? Auf mein Baby, ja. Auf was bin ich in meinem Leben stolz? Ich bin mal nach Chicago gezogen für drei Jahre, dann wieder zurück in das Schweizer Schulsystem. Und dieser Wechsel war sehr schwierig. Und auf das bin ich stolz, dass ich das geschafft habe. Na ja, ich bin stolz, in einem Land leben zu dürfen, wo ich eigentlich machen kann, was ich möchte. Und dass ich Bildung habe und gesund bin vor allem. Ich bin sehr stolz auf meine Kinder. Sind das die Kinder? Das ist eines davon, ja. Warum sind Sie stolz auf das Kind? Weil die Kinder einfach so klasse sind. Die geben einem so viel Sinn im Leben. Es ist einfach eine andere Dimension, wenn man Kinder hat und wenn man sieht, wie toll das Leben überhaupt ist. Also das ist einfach eine Erfahrung, die ich jedem wünsche. Und du? Ich bin stolz darauf, dass ich so eigenständig lebe. Dass ich meine Ausbildung gemacht habe, mache jetzt nochmal eine Ausbildung. Dass ich unabhängig bin. Und so, dass ich auch auf eigenen Beinen stehe und nicht auf andere angewiesen bin. Und du? Ich bin ganz stolz darauf, dass ich schon das öfteren alleine verreist bin. Und mich das auch immer wieder traue, weil das jedes Mal tatsächlich wieder ganz schön viel Mut von mir abverlangt. Und du? Ich würde auch sagen, dass ich allgemein stolz bin, dass ich meine Schule schaffe. Ich würde stolz sein, wenn ich meinen MSA bestanden habe, den wir jetzt geschrieben haben. Und auch allgemein in der Schule hat man Erfolgserlebnisse und dann ist man stolz darauf. Worauf ich im Leben stolz bin? Ich bin nicht so der Stolztyp. Gar nicht? Auch nicht auf die Familie, Freunde? Ich weiß nicht. Nee, auf die Familie, Freunde. Ich bin eher stolz darauf, wenn man was gelernt hat oder so. Ich meine, die Familie, da habe ich ja nichts für geleistet. Und jetzt wollen wir wissen, worauf ihr stolz seid in eurem Leben. Schreibt uns einen Kommentar. Und wenn ihr Lust habt, noch mehr Deutsch zu lernen, dann könnt ihr mit diesem Material von dieser Episode euer Deutsch vertiefen. Als Patron und als Mitglied von Easy German bekommt ihr nämlich jede Woche interaktive Übungen, Vokabellisten und auch die Transkripte zur Episode. Und damit könnt ihr wirklich zu diesem Vokabular aus dieser Episode mehr lernen. Danke, Maria. Danke, Cari. Dass du dabei warst. War schön, wie immer. Und dann würde ich sagen, wir sehen uns am Mittwoch wieder. Bis dann. Ciao."
}