{
  "text": "Ich habe mir vor kurzem neue Schuhe gekauft und heute rede ich mit Menschen darüber, wie viel Geld sie für ihre Schuhe ausgegeben haben. Los geht's! Wie viel haben die Schuhe, die du trägst, gekostet? Ähm, 30 Euro. Die Schuhe haben 55 Euro gekostet. 59,90 Euro. 20 Euro. Ich denke, so 55 Euro. Meine Schuhe, die haben so 80 Euro, glaube ich, dafür bezahlt. Ich glaube, 50 Euro. Ich trage 36, das heißt, das ist eine Kindergröße, dementsprechend ist es billiger und ich denke, es waren 56 Euro oder sowas. Und welche Schuhe trägst du am liebsten? Welche Schuhe? Na, im Sommer trage ich am liebsten die Jesuslatschen. 60 Euro. 60 Euro. 70 Euro. Und was sind die teuersten Schuhe, die du je gekauft hast? 300 Euro. Die teuersten Schuhe haben 160 Euro, meine ich, gekostet. Das waren Lederschuhe, keine Sportschuhe. Meine teuersten Schuhe sind ein paar Lederschuhe für 240 D-Mark noch. Oh ja, ja, ich erinnere mich. Das ist mein teuerster Schuh. 130, reduziert. Aber handgemacht? Italien, italienische, handgemacht. 250? Die teuersten waren um die 350. 500 Euro. Was waren das für Schuhe? Die habe ich selber angefertigt, weil ich als Schußer gearbeitet habe. Ich glaube, 120 Euro. 80 Euro, ja. Ich glaube, um die 100, also nicht so teuer. Und was waren das für Schuhe? Lederstiefel müssten das gewesen sein, ja. Und was ist deine Erfahrung? Lohnt es sich, teure Schuhe zu kaufen? Auf jeden Fall. Teure Schuhe sind es wert, gekauft zu werden, weil man sie einfach länger tragen kann, sie sehen besser aus und sind angenehmer am Fuß. Auf jeden Fall. Natürlich lohnt sich das, weil die halten mein Leben lang. Die bringe ich zum Schuhmacher, der repariert die, sind aus Leder, alles gut. Die habe ich wirklich bis ich sterbe. Nein, also ich lege Wert darauf, dass es Leder ist und kein Kunststoff. Wenn ich mehr Geld hätte, würde ich auch bestimmt teurere Schuhe tragen. Manchmal ist die Qualität von teuren Schuhen tatsächlich dem Preis entsprechend. Und dann halten sie länger. Nicht zwingend. Vor allem aktuell sind, glaube ich, sehr schlimme Schuhe sehr teuer. Glauben Sie daran, dass die teuren Schuhe auch besser sind? Nicht unbedingt, nein. Eigentlich nicht. Was haben die billigsten Schuhe gekostet, die du gekauft hast? Zwei Euro. Ja. Die billigsten, die ich gekauft habe, 1,99. Secondhand drei Euro oder zwei Euro. Bei H&M, glaube ich, mal 1,49 oder 1,99, glaube ich, ja. Und wie viele Paar Schuhe hast du? Zehn? Vier. Sehr wenige. Ich bin eine Frau. Einen begehbaren Schrank wahrscheinlich. So ähnlich, ja. Ja, also ich denke, die sind sehr billig. Vier, fünf, ich habe echt ausgemistet, also vier, vier Paar. Nicht viele. Ich habe Laufschuhe, Fußballschuhe und zwei, vier Paare, ja. Ausreichend. 160. Ein begehbarer Schrank voller Schuhe. Das haben die Hip-Hopper, hast du gesehen? Ja, ja. Wow. Ich muss mir kurz zählen. Die ich regelmäßig trage, ich bin ein Klamottenfan. Ich trage gerne Schuhe, also auch gerne mal keine Schuhe, wie man sieht. Ich denke, ich habe Paare, die ich trage, um die zehn. Zu Hause zehn Paar, ungefähr. So zehn ungefähr, ja. Sieben. Und welche Art von Schuhen tragen Sie am liebsten? Turnschuhe, also Sneaker. Die ich aktiv trage nicht so viel, fünf Paar oder so. Und im Schrank viele alte. Und was haben die teuersten Schuhe gekostet, die ihr gekauft habt? Antwortet uns in den Kommentaren. Und falls ihr weiter Deutsch lernen wollt, dann empfehlen wir euch, die SeedLink App auszuprobieren. Dort findet ihr unter anderem einen Vokabeltrainer mit den 4500 wichtigsten deutschen Wörtern und einen Gender Trainer, mit dem ihr die Artikel zu den wichtigsten deutschen Namen üben könnt. Tschüss und bis nächste Woche."
}