{
  "text": "Gönnen ist ein interessantes Wort. Man kann jemand anderem etwas gönnen, dann freut man sich für die Person. Ich gönne es euch zum Beispiel gerade, dass ihr eine kleine YouTube-Pause macht. Oder man kann sich selbst etwas gönnen. Ich kann mir zum Beispiel ein Stück Schokolade gönnen. Ich tue mir selbst etwas Gutes. Und jetzt schaue ich mal, was sich die Leute hier in Berlin so gönnen. Los geht's! Was gönnst du dir? Ich gönne mir Eis. Es ist doch noch gar nicht Sommer. Ist egal. Was gönne ich mir? Oh, ich wollte gerade da vorne beim Guru mir eine Legging gönnen, aber sie war leider ausverkauft. Oh nein. Ab und an mal eine Zimmerpflanze. Eine Zimmerpflanze? Ja. Wieso? Weil ich einfach gerne Natur um mich herum habe. Und das ist irgendwie so etwas, was mich einfach fröhlich macht. Und weil es auch wächst und lebt. Und gerade in der Zeit, wenn man halt alleine ist und in der Wohnung und nicht so viel raus kann, tut das ganz gut. Und schaffst du es, dass die Zimmerpflanzen alle lange überleben? Ja, ich kaufe mir solche, die garantiert ziemlich viel wachsen. Und ich habe auch viel Licht. Also das ist eigentlich ganz gut. Ich mag Videospiele zu spielen und Kuscheltiere. Und ich mag auch zu schlafen. Schlafen? Das gönne ich mir auch immer gerne. Gutes Essen. Was ist gutes Essen für dich? Ich koche sehr viel chinesisches Essen gerade. Also chinesische Zutaten. Ich gönne mir Zeit für mich. Wenn immer das möglich ist. Okay. Wie oft schaffst du das? Vielleicht einmal in der Woche. Und was machst du in deiner Zeit für dich? In meiner Zeit für mich? Ich schlafe tatsächlich gerne. Aber ich schlafe auch nicht nur. Ich gehe unheimlich gerne auch mal einfach Spaziergänge. Für mich alleine durch den Kiez spazieren oder durch den Park spazieren. Das tue ich gern. Okay. Und hörst du dabei einen Podcast oder so? Oder gehst du einfach nur spazieren? Ich genieße tatsächlich die Stimmen, die Töne der Natur. Geräusche. Vögel sind es jetzt im Moment im Frühjahr total schön. Bäume. Luftbewegung. All das, was man sonst nicht wahrnimmt im stressigen Alltag. Das ist wunderschön. Ja. Kleine sportliche Einheiten zu machen. Yoga zum Beispiel. Oder ich mache selber Essen. Ein Glas Pesto zum Beispiel. Vegetarische Bratwurst. Oh, das ist gut. Ja, wie war die? Gut, war sehr gut. Ja? Ja, kann ich dir empfehlen. Was gönnt ihr euch? Kuchen. Und Kaffee und Falafel. Falafel, das sind alles sehr leckere und gute Sachen. Okay. Was ich mir gönne? Gelassenheit. Wie machen Sie das? Durch Willenskraft. Okay, und gibt es etwas, was Sie sich noch im Alltag gönnen? Es gibt diese Theorie von diesen Energieengeln, dass selbst Kleinigkeiten zu großer Zufriedenheit führen. So etwas gibt es ja. Im Moment einen Friseurbesuch. Oh ja, das ist im Moment ein kleiner Luxus. Okay, und was hast du dir so gegönnt in letzter Zeit? Also, vielleicht nach der Schule Treffen und so. Andere Menschen treffen. Traurig, dass das schon in die Kategorie sich etwas gönnen fällt. Ja. Okay. Ich gönne mir jetzt ein Treffen mit meiner Tochter. Oh, das ist schön. Die kommt jetzt hier in den Park. Die kommt hierher, ich habe sie gelockt mit einem Keks. Wunderbar. Oh, wir haben uns gerade ein Eis gegönnt. Und jetzt die frische Luft. Und das Frühlingswetter bei so ein bisschen untergehender Sonne. Das ist schön. Okay, und haben Sie sich in letzter Zeit irgendetwas Besonderes gegönnt? Ich habe mir Rollschuhe gekauft zum Geburtstag bzw. schenken lassen. Und damit werde ich jetzt mit meiner Tochter zusammen Rollschuhe wieder fahren lernen. Hatte ich als Kind mal, aber kann ich nicht mehr. Das ist cool. Ich lerne gerade Skateboarden. Siehste. Toll. Gutes Essen. Manchmal ein Mittagsschlaf. Das ist sehr gut. Und manchmal ein Mousse au Chocolat. Schön. Alles gute Dinge, die man sich davon zu gönnen sollte. Genau, ganz genau. Gönnen ist ein sehr wichtiges Wort. Ich gönne mir abends manchmal einen guten Film oder eine Serie, habe aber bemerkt, dass manche meiner Lieblingsserien in Deutschland gar nicht verfügbar sind. Und umgekehrt weiß ich, dass manche deutsche Serien im Ausland leider gar nicht verfügbar sind. Und unser Sponsor NordVPN löst dieses Problem, denn mit NordVPN könnt ihr euch ganz einfach mit einer anderen IP-Adresse aus einem anderen Land einwählen, zum Beispiel aus Deutschland. Und dann könnt ihr Netflix und andere Streamingportale einfach freischalten. Das ist super schnell, funktioniert auf der ganzen Welt und ihr könnt es einfach mal ausprobieren über nordvpn.com slash easygerman. Und wenn ihr den Code easygerman benutzt, bekommt ihr einen großen Rabatt auf das Zwei-Jahres-Paket und zusätzlich einen Monat gratis. Habt ihr euch in letzter Zeit irgendetwas Besonderes gegönnt? Eine Kaffeemaschine. Welche? Oh Gott. Also Espresso oder Filter? Ja, das ist so eine richtig, ne, so eine, wie heißt das, Siebdruckmaschine? Siebdruck ist, wenn man T-Shirts bedruckt. Achso, Siebträgermaschine. Genau, so eine Siebträgermaschine, Ebay, super geil, bringt meinen Alltag voll nach vorne und ich gönne mir jetzt sehr viel mehr Kaffee als vorher. Super geil, das steht auch noch auf meiner Liste an Dingen, die ich mir irgendwann gönnen werde. Unbedingt machen, das bringt den Tag richtig nach vorne. Okay, was sind denn noch kleine Dinge, die Sie sich gönnen im Alltag? Naja, viel ist ja im Moment nicht möglich. Gehe gerne ins Kino, kann ich im Moment nicht. Gehe gerne ins Theater, gehe Tango tanzen, können wir alles im Moment nicht machen. Kleine Dinge, ja, mal ein Glas Wein mit einer Freundin, ganz zu zweit. Die großen Dinge sind nicht möglich. Das muss reichen im Moment. Ich mache schon Yoga und so Sachen, das gönne ich mir ja auch, aber ansonsten bin ich schon so eine Konsummaus, also ich kaufe halt gerne Sachen, die mir Spaß machen. Ob es nun zum Essen, Trinken, Rauchen oder zum Anziehen, Lesen, Hören ist. Und heute hast du dir Blumen gegönnt. Sind das Blumen? Wie nennt man das? Das sind Mizzelzweige. Die habe ich gefunden bei einem Spaziergang. Ach echt? Ja, ich habe gerade Urlaub und bin viel spazieren gegangen in der Natur und habe dann diese Mizzelzweige gefunden. Fantastisch. Okay, was gönnt ihr euch sonst so? Urlaub, ganz gern mal. Und ansonsten, ja, Freizeit, gutes Essen. Genau. Ich habe mir Schuhe gegönnt. Ich habe jetzt wieder ein paar ordentliche Sandalen für den Sommer. Ich habe mir neue Socken gegönnt, die ich auch gerade trage. Endlich mal gute Socken. Schon lange nicht mehr. Fantastisch, die kleinen Freuden des Alltags. Eine schöne Reise. Eine schöne Reise? Ja. Das geht ja im Moment leider nur sehr schwierig. Ja, das weiß ich. Ich musste meine Pläne leider wegschmeißen. Okay, und wenn es wieder möglich ist, was für eine Reise gönnen Sie sich dann? Das ist schon alles geplant. Drei Jahre Südamerika zu Fuß. Drei Jahre Südamerika zu Fuß? Ja, von Patagonien bis nach Kolumbien. Wow, das ist ein Traum. Ich habe diese Reise nicht ganz von Patagonien, aber auch von Argentinien bis Kolumbien, aber mit dem Bus gemacht. Also, laufen, das ist natürlich ein Abenteuer. Das habe ich schon mal ausprobiert, zweimal in Brasilien. Es geht gut. Ich wünsche Ihnen ganz viel Erfolg und Glück dabei. Wow, ich hätte nicht damit gerechnet, dass sich die Menschen so viele verschiedene Dinge gönnen. Jetzt bin ich gespannt, was gönnt ihr euch? Schreibt uns einen Kommentar und dann könnt ihr euch noch ein bisschen mehr Deutschübungen mit uns gönnen, indem ihr ein Mitglied werdet von Easy German. Dann bekommt ihr zu unseren Videos interaktive Übungen und einiges anderes mehr nur für unsere Mitglieder. Wir würden uns sehr freuen, wenn ihr dabei seid und ich hoffe, dass wir uns hier bald wiedersehen. Bis bald. Ciao Você!"
}