{
  "text": "Ciao ragazzi! Wir haben heute Besuch aus Italien, nämlich von Lenny und Stacy. Die beiden leben in Sizilien, aber du kommst aus den USA und wir wollen heute Menschen auf der Straße fragen. Was denken die Deutschen über die italienischen Leute? Das wollen wir jetzt rausfinden. Los geht's! Was denken die Deutschen über Italien? Ja, genau. Gutes Essen, viel Sonne, schöne Sprache. Warst du schon in Italien? Ja, mein Papa ist Italiener. Oh ja, ich bin sehr oft in Italien und das ist eine ganz tolle Sache für mich, weil ich die Musik erst mal liebe. In Italien isst ich viel Musik und Oper und so weiter. Und dann habe ich noch eine große Liebe, das ist der Motorsport. Und in Italien gibt es viele tolle Autos. Deswegen bin ich von Italien ganz begeistert. Und ich wohne eigentlich nicht in Berlin, sondern in Klagenfurt und ich bin immer in zweieinhalb Stunden in Venedig. Obwohl ich Deutscher bin, mit Italien habe ich ziemlich viel zu tun und das ist einfach immer total klasse. Deutsche über Italien. Gute Pasta, gute Pizza. Und ich habe meinen Mann in Rom kennengelernt. Ah, super, super. Die Deutschen über Italien. Och, Italien mögen sie. Die Pizza, Pasta finden die gut. An die Pasti? Gutes Essen, besseres Essen, besseres Wetter. Und wie? Ich saß da einfach und dann habe ich ihn angesprochen. Er war so ein Reisender. Und er war Italiener? Nee, Amerikaner. Ach echt? Ja. Und jetzt wohnen wir zusammen in Deutschland. Also hätten wir uns in Rom nicht getroffen, gäbe es Italien nicht, hätten wir uns auch nicht kennengelernt. Ja, genial. Ja. Die Deutschen. Ich bin eine Berlinerin und ich bin nicht die Deutschen. Ich kann nicht sagen, was die Deutschen über Italien denken. Was ich selber über Italien denke, kann ich auch nicht sagen, weil ich war schon mal in Italien. Italien ist ein sehr schönes Land. Die Politik gefällt mir auf der ganzen Welt nicht besonders. Und die Menschen sind sehr nett. Ich habe auch eine Kollegin, die ist Italienerin. Ja, ich habe gute Erfahrungen mit den Italienern und mit Italien. Und was sind die Vorurteile gegen Italien? Also es gibt natürlich Stereotype-Vorurteile, aber ich meine Vorurteile sind alle Stereotypen. Insofern, ja. Das weiß ich nicht. Die Züge unpünktlich sind und so. Vorurteile? Italiener sind laut. Reden mit den Händen. Und stimmt das? Nein, es ist ein bisschen was dran. Sie mögen gerne in Gruppe sein, sie wollen Spaß haben und sind ein bisschen laut dabei. Was denken die Italiener über die Deutschen? Die Deutschen, die sind Trauerklöße. Was heißt das? Das heißt, dass sie nicht so lustig sind. Normalerweise, wie oft sind Sie in Italien? Das kann schon mal passieren, dass ich zweimal in der Woche da bin. Zweimal in der Woche? Ja, weil in Klagenfurt, das sind nur 30 Kilometer. Und dann gibt es sozusagen schon oben in Tervizio einen kleinen Markt, da gehen wir öfter einkaufen und Kaffee trinken. Also können Sie sagen, dass Sie halb italienisch sind? Nein, nein, ich bin noch öfter in Schweden. Aber nach Italien, weil das ja direkt um die Ecke liegt, das ist ja nicht weit weg. Da fährt man natürlich gleich mal hin und so. Und deswegen habe ich eine recht große Beziehung dazu eigentlich. Also so sieht das aus. Okay, jetzt machen wir noch ein kleines Italien-Deutschland-Quiz, denn die Beziehungen zwischen Italien und Deutschland sind sehr gut, aber wir gucken mal, wie gut sie sind. Habt ihr eine Ahnung, wie viele Italiener, denkt ihr, leben in Deutschland? Was denkt ihr? 20.000? 200.000. Die richtige Antwort ist 550.000, also eine halbe Million. Ist das überraschend? Sehr, ja. Das habe ich nicht gewusst. Wie viele Deutsche leben denn in Italien? 50.000. 10.000. Die Antwort ist 37.000. Also du warst nahe dran. Und jetzt ist die Frage, wo leben die Menschen? Was denkt ihr, die Deutschen, die nach Italien ziehen, welche Regionen, wohin ziehen sie? Was sind die Top drei? Toskana, Sizilien, Gardasee. Was ist Gardasee für eine Region? Lombardie. Lombardie ist Nummer eins. Und was noch? Lazio. Nummer vier. Sardinien. Südtirol. Richtig. Macht Sinn, ne? Und jetzt umgekehrt. Das ist überraschend. Wo leben die meisten Italiener in Deutschland? München. Frankfurt. Ich war total überrascht über diese Karte. Das sind Italiener in Deutschland. Guck mal hier, Janusz, kannst du das scharf stellen? Man sieht ganz eindeutig, dass die Italiener sich im Süden befinden. Und vor allem in Baden-Württemberg, Nordrhein-Westfalen und Hessen, ja. Hat vielleicht auch mit der Arbeitsmigration zu tun und den Jobs dort. Über Italien. Ja, genau. Oh Gott, Italien ist einfach, glaube ich, ein sehr herzliches Land. Man weiß, dass dort die Natur sehr schön ist, die Strände, das Essen sehr lecker ist. Und wir haben sehr viele Italiener hier in unserer Sprachschule. Ich arbeite hier. Ja, genau. Ich muss jetzt nur leider gleich los, weil die Bahn kommt. Aber positive Eindruck, Italien. Und sonst immer viel Konkurrenz mit Fußball, glaube ich, ist auch ganz lustig. Deutschland und Italien. Gutes Essen. Nein, das ist kein Vorurteil, aber... Also ich habe jetzt gerade keine so im Kopf, die ich auch nennen möchte, oder? Kein Vorurteil? Ich wüsste jetzt gerade keins. Vorurteil, okay, es gibt nur so Mafia, also im Süden und viel Müll. Die Mafia macht Geld mit dem Müll. Ist Deutschland besser als Italien? Wie bitte? Ist Deutschland besser als Italien? Besser? Italien ist besser als Deutschland, oder? Und was sind die Vorurteile über Italien? Ja, dass sie beim Fußball immer hinfallen und eine Schwalbe machen halt. Und Mamas Söhnchen sind. Und dass sie gut kochen. Also, das stimmt ja aber trotzdem. Und gerne essen, aber das stimmt ja auch. Och, ich weiß nicht, was ihr jetzt hören wollt. Das ist ja jetzt kein Gerichtsurteil oder irgend sowas. Sondern wenn ich da hinfahre, fahre ich meistens nicht zum Arbeiten. Und wenn man nicht zum Arbeiten hinfährt, dann ist das schön. Also, wenn man nicht in dem Land ist und dann muss man sozusagen mit den Behörden arbeiten oder sowas. Oder irgendwie was machen und dann hat man keine Zeit, dann lernt man natürlich auch den Alltag kennen. Den grauen Alltag. Aber nachdem ich da immer nur hinfahre zum Kaffee trinken und zum schöne Autos gucken. Oder nach Monza zum Autorennen und das ist ja Urlaub immer. Deswegen ist das vielleicht ein bisschen falsch, weil man nicht so... Man muss die andere Seite auch kennenlernen. Letztes Thema ist Urlaub. Wir alle wissen, die Deutschen machen gerne Urlaub. Aber fahren sie auch gerne nach Italien? Ja oder nein? Was denkt ihr? Ja. Gibt es viele Deutsche in Italien? Es gibt viel, viele Deutsche in Italien. Okay, von allen Ländern, wo die Deutschen hinfahren, was denkt ihr, wo ist Italien? Ist es in den Top Ten oder Top Fünf, Top Drei? Zweiter oder Dritter? Ich würde auch sagen, Zweiter oder Dritter. Ich denke, Spanien ist die Erste vielleicht. Jetzt muss ich noch mal nachgucken, ob ich mir sicher bin. Ist Nummer drei tatsächlich. Oder ist es Nummer eins? Spanien? Wo fahren die Deutschen am liebsten hin? Mallorca. Nach Deutschland. Tatsächlich. Und Spanien ist Nummer zwei, Italien Nummer drei. Ja, das war Easy German. Wie war es für euch? Wie war Easy German drehen? Es war super heute. Es war ein bisschen kalt, aber wir haben ein paar Leute kennengelernt, die sehr nett waren und sie haben sehr viele verschiedene Dinge, die Italien gemacht. Und ja, sie waren sehr nett und freundlich. Überraschend. Manche wollten auch nicht mit uns reden. Ja, ich denke, vielleicht, weil es ein bisschen kalt war. Aber normalerweise, die Leute waren sehr sympathisch und ja. Danke, dass ihr dabei wart. Und wenn ihr Lust habt, könnt ihr jetzt noch Übungen machen zu diesem Video. Das könnt ihr machen, wenn ihr ein Patron bei uns werdet. Und hier könnt ihr Easy German abonnieren. Und ihr solltet uns unbedingt auch auf Instagram und Facebook folgen. Dann seht ihr immer, was wir gerade machen und wo wir sind. Die Links findet ihr in der Infobox. Okay, schön, dass ihr da wart und bis zur nächsten Woche. Tschüss!"
}