{
  "text": "Wir sind zurück in Berlin. Bei uns ist Maria und unser Thema ist heute... Fünf Euro. Wenn ihr in ein neues Land kommt, dann wollt ihr natürlich auch wissen, wie funktioniert die Währung. Wir benutzen den Euro in Deutschland und ihr wollt bestimmt wissen, was kann man eigentlich mit fünf Euro in Deutschland kaufen. Das fragen wir heute die Leute auf der Straße. Los geht's! Los geht's! Wenn ich Ihnen jetzt fünf Euro geben würde, was würden Sie sich jetzt davon kaufen? Jetzt gerade würde ich meine Fahrkarte für mein Auto verlängern, dass ich nicht abgeschleppt werde. Meint ihr, das ist viel Geld? Hm, schon. Mhm, ja, schon. Was meinst du? Ziemlich viel. Also ich würde sehr gute Früchte kaufen und sehr gutes Brot und vielleicht noch Kaffee. Einen guten Weißwein wahrscheinlich. Essen. Essen, ja. Was für Essen? Ja, keine Ahnung, Salat oder so. Und wenn ihr zum Beispiel in einen Supermarkt gehen würdet, was würdet ihr euch davon kaufen von den fünf Euro? Wenn es da irgendwelches ganz leckeres Obst gäbe, dann Obst. Fünf Euro? Oh, mir fällt jetzt gerade nichts ein. Tut mir leid. Ich bin völlig ideenlos jetzt gerade. Und Sie? Gerade was zu trinken und was zu essen. Fünf Euro sind in US-Dollar 5,79, in Rubel 364, in polnischen złoty 21,8 und in britischen Pfund 4,43. Das sind Bananen für fünf Euro. Das ist schwierig für fünf Euro. Okay, wenn man es ein bisschen leichter macht, was kann man überhaupt in Deutschland für fünf Euro kaufen? Fünf Euro. Auf jeden Fall einen Kaffee zum Mitnehmen oder auch zum... Drin trinken. Besser drin trinken. Keine Pappbecher verbrauchen. Sehr guter Tipp. Save the world. Und Sie? Sechser Bier, würde ich sagen. Okay. Fünf Euro. Brötchen, Brot, Milch. Für fünf Euro kann man 35 Brötchen kaufen. Also jetzt mit meinen fünf Euro werde ich mir ein Cappuccino und eine Rhabarbersaftschorle kaufen. Und mich schön hinsetzen und noch ein bisschen arbeiten. Und was kann man überhaupt für fünf Euro in Deutschland kaufen? Na ja, hier zumindest keine zwei Tickets für die Straßenbahn, sondern anderthalb. Oder vielleicht ein langes Ticket oder zwei Kurzstrecken. Man kann sich vermutlich auch keine Zigaretten mehr kaufen, was gut ist. Zwei Flaschen Bier und dann schön das Fußballspiel gucken. Für fünf Euro können Sie eine ganze Menge kaufen. Sie können genug Alkohol kaufen, um einen wunderschönen Abend zu verbringen. Sie können ein gutes Essen kaufen. Für nur fünf Euro kann man 17 Dosen Bier kaufen. Nämlich das gute Turmbreubier. Was könnte ich da kaufen? Ja, ich würde eigentlich sehr gerne wieder in ein schönes Café gehen und Kaffee trinken und ein feines Stück Käsekuchen. Oder einen großen Döner. Eine gemischte Tüte von der Bude. Und was kann man so überhaupt in Deutschland für fünf Euro kaufen? Mach du doch auch mal. Ich denke, viel. Im Supermarkt kann man, denke ich, viel kaufen für fünf Euro. Wenn ich überlege, Gummibären kosten 70 Cent oder so was. Okay. Man kommt über den Tag mit fünf Euro. Für fünf Euro kann man zehn Billigschokoladen kaufen oder zwei teure Schokoladen. Ja, wahrscheinlich Club Marte, eine Packung Kaugummis. Okay. Und? Sonst nicht viel. Mittagessen vielleicht noch, wobei es da schon schwierig wird. Meinen Sie, fünf Euro sind viel Geld? Also, ich komme einen Tag mit fünf Euro ganz gut aus. Okay, und was kann man sonst so in Deutschland einfach nur für fünf Euro noch so bekommen? Für fünf Euro kann man, glaube ich, mehr bekommen, als man denkt, glaube ich. Zum Beispiel habe ich hier gerade einen Schawarma gegessen. Ähm, Obst. Meinen Sie, das ist viel Geld? Fünf Euro? Hm, nee. Viel Geld nicht. So, jetzt stehen wir hier in einem Laden und ich zeige euch jetzt nochmal ein paar Dinge, die man für fünf Euro noch kaufen kann hier in Deutschland. Zum Beispiel haben wir heute ein Sonderangebot und zwar von den Mangos. Da kosten zwei Stück sogar nur zwei Euro. Das ist sehr billig für uns hier in Deutschland. Und zum Beispiel die Avocados kosten heute nur 75 Cent. Und eine ganz besondere Sache möchte ich euch noch zeigen. Das sind die Pink Ladies. Die kaufen die Deutschen ganz besonders gerne. Das ist eine Apfelsorte. Und davon kaufen wir jetzt vier Stück, weil die nämlich besonders süß und knackig sind. Hallo. Einmal bitte die Äpfel. 3,50 Euro bitte. Wir haben jetzt gesehen, 3,50 Euro kosten vier Äpfel. Danke schön. Vielen Dank. Tschüss. Zum Beispiel Postkarten kann man kaufen für weniger als fünf Euro. Für fünf Euro kriegt man sogar bestimmt drei Postkarten. Jetzt, was würdest du kaufen hier auf dieser Straße? Jetzt auf dieser Straße? Eine Packung Europax. Ich glaube, jetzt würde ich mir ein großes Eis kaufen. Fünf Eis. Ein Eis. Jetzt gerade würde ich mir ein Eis kaufen. Für fünf Euro, Beppi? Zu essen. Und was zu essen? Kannst du sagen. Fleisch. Fleisch? Ich dachte jetzt, jetzt kommt ein Eis, Beppi, oder? Ja, doch ein Eis. Doch ein Eis. Und du, Adele? Spielzeug. Spielzeug. Okay. Buch. Fünf Packungen Würstchen für fünf Euro. Fünf Gläser Sauerkraut für fünf Euro. Und als du ein Kind warst, was würdest du für fünf Euro kaufen? Da würde ich ganz viele Süßigkeiten kaufen, wahrscheinlich. Also, das ist wahrscheinlich das Einzige, wofür ich Geld ausgegeben habe als Kind. Als Kind? Süßigkeiten. Welche? Es gab früher mal so gemischte Tüten, wo man sich selber was reintun könnte. Die. Genau. Ich habe mal für fünf Euro, die ich gefunden habe, als ich sechs Jahre alt war, etwas gekauft. Und zwar für fünf Euro Eiscreme. Eiscreme. Und das war so viel Eis, wie heute kriegst du ganz kleine Eiscreme und das war so viel Eis. Okay. Bisher haben wir euch nur billige Sachen für fünf Euro gezeigt. Jetzt die teuren. Kürbiskernöl für fünf Euro und Erdbeer-Schokomüsli für fünf Euro. Ganz viel Müsli für fünf Euro. Und jetzt zeigt Janusz uns, was er für fünf Euro gekauft hat. Okay. Heute habe ich gekauft ein Kilo Kirschen. Fünf Euro. Vier Packungen Quark mit der roten Grütze. Fünf Euro. Zwei Packungen Eier, also quasi zwölf Eier. Fünf Euro. Und drei Sorten von Käse. Fünf Euro. Zum Schluss haben wir noch eine Frage für euch. Wir wollen nämlich von euch wissen, als ihr zum ersten Mal nach Deutschland gekommen seid, was fandet ihr eigentlich besonders billig oder besonders teuer in Deutschland? Schreibt uns gerne einen Kommentar dazu. Wir freuen uns über eure Erfahrungen und Meinungen. Vielen Dank auch an Maria, Francisco und Hayate, die in dieser Episode mitgemacht haben. Und ihr könnt jetzt noch Übungen machen. Wenn ihr ein Patron werdet für ein Dollar pro Woche, bekommt ihr jede Woche die Vokabeln, Ausdrücke und Grammatikübungen zu unserem Video. Klickt mal hier drauf und abonniert unbedingt Easy German. Ich gehe jetzt einkaufen mit Janusz."
}