{
  "text": "Es ist ein wunderschöner Donnerstagnachmittag in Berlin. Die Sonne scheint, es ist Anfang März und wir wollen heute mal wissen, was die Leute heute noch vorhaben. Los geht's! Los geht's! Was habt ihr heute vor? Wir gehen jetzt gerade nach dem Arbeiten Kaffee trinken. Ja, ich komme mit. Was haben Sie heute vor? Ich habe heute nichts Besonderes vor. Ich muss noch arbeiten, ich bin gerade auf meiner Mittagspause und mache nur kleine Runden am Block. Ich werde jetzt zum Freund gehen, mit dem zusammen ich einen Kaffee trinke und dann etwas besprechen für die Hochschule. Ich gehe jetzt nach Hause und schreibe noch ein bisschen an meine Hausarbeit. Und dann treffe ich abends eine Freundin, die ich ganz lange nicht gesehen habe und wir gehen in die Kneipe ein Bier trinken. Was haben Sie heute vor? Ich gehe jetzt zum Geburtstag und da will ich nicht zu spät kommen und deshalb muss ich mir diese Frage jetzt hier so schnell für Sie beantworten, weil ich mein Parkticket kaufen will und sonst noch da in der Parkzone stehe und nicht die Gebühr bezahlt habe. Danke, alles Gute! Was hast du heute vor? Arbeiten, ich schreibe. Ich habe eine Deadline morgen und muss an meinem Drehbuch schreiben. Das ist ja toll, er fliebt jetzt aus. Er studiert Drehbuchschreiben in München. Wirklich, ich habe auch Drehbuchschreiben studiert. Ich gehe heute ins Theater und schaue mir ein Stück an. Wow, was für ein Stück? Auf Heders Got Talent von Florentiner Holzinger in der Volksbühne hier in Berlin. Wow, und woher das Interesse? Studierst du in der Richtung auch? Ja, ich studiere Tanz, genau. Was hast du heute vor? Ich habe nicht so viel vor. Momentan habe ich keinen Job, also ich habe viel Zeit, den Tag zu genießen. Und erzähl uns, was du heute machst tatsächlich. Du bist jetzt spazieren gegangen und... Ja, genau. Ich bin von zu Hause nach hier gelaufen und ich wollte hier einkaufen und dann... Ich gehe jetzt zurück nach Hause. Ich hole meine restlichen Sachen aus meiner Wohnung. Ich ziehe gerade um. Wohin? Nach Weißensee. Wow, das ist ein Stückchen. In welche Richtung geht das? Richtung Osten. Ich gehe jetzt gerade zur Arbeit. Wahrscheinlich nach der Arbeit werde ich dann wieder ganz normal nach Hause gehen zu meiner Frau. Wir werden abends zusammen essen, also ein ganz normaler Alltag. Und ist das dein normaler Donnerstag? Dadurch, dass ich selbstständig bin, habe ich keinen normalen Tag. Jeder Tag ist anders, gefühlt. Aber es fühlt sich auch nach einem normalen Donnerstag an, ja. Wir gehen jetzt noch in ein Shoppingcenter und dann hat er mich zum Nachtessen eingeladen, weil wir sind fünf Jahre zusammen. Wow, Gratulation, das ist ja toll. Und was hast du geplant jetzt, um das zu feiern? Wir gehen ins Neni, ein Restaurant, in dem wir schon ein paar Mal waren. Ich gehe jetzt nach Hause, rauche eine dicke Tüte, lege mich auf die Couch und dann ist Feierabend. Das ist ja toll. Und welche Musik hörst du dabei? Ich höre eigentlich alles. Ich mache selber YouTube-Playlisten. Sorry, Spotify-Playlisten, das war sogar bei YouTube. Ich höre eigentlich alles, von elektronischer Musik bis zu Instrumental, Gesang, klassische Musik. Was ich heute noch vorhabe? Ich bin später unterwegs bei einem Event. Da bin ich als Bartender tätig, werde da Drinks machen, Cocktails servieren. Shots. Kleine Shots, alles Mögliche, das, was das Herz begehrt. Ich gehe auf eine Abschiedsfeier. Wen verabschiedet ihr? Eine Freundin, die nach London zieht. London ist cool, oder? Ja. Und erzähl von der Geschichte. Was hat eure Freundin studiert oder gemacht und warum geht sie jetzt nach London? Die hat eine Ausbildung zur Maskenbildnerin gemacht und hat jetzt ein Jobangebot bekommen. Was haben Sie heute vor? Mit meiner Mutter essen kochen und einkaufen gehen. Und Ihre Mutter besucht Sie in Berlin? Wo haben Sie davor gewohnt mit Ihrer Mutter? In Bonn. Also praktisch von der alten Hauptstadt jetzt in die neue Hauptstadt. Sind Sie mit der ganzen deutschen Regierung hier rübergezogen? Tatsächlich nicht. Also bei meinem Freund war das so. Die sind umgezogen mit der Regierung, aber wir nicht, nein. Was habt ihr heute vor? Wir werden später noch am Kudamm gehen und eine Fotoausstellung angucken gehen. Wow, was ist das für eine Fotoausstellung? Die ist von seiner Uni, von befreundeten Leuten. Ich weiß es nicht. Es ist ein Foto-Festival, wo mehrere Kunsthochschulen in Deutschland, ich glaube Berlin, mitmachen. Super interessant. Wo finde ich das? Oh Gott, jetzt fragen Sie mich Sachen, ich muss selber mal gucken. Was hast du heute vor? Heute? Ein Abendessen mit Freunden. Das war's, jetzt gehe ich nach Hause arbeiten. Noch weiter. Und was arbeitest du? Da um die Ecke bei einer Werbeagentur. Erst seit zwei Tagen. Das heißt, du kannst auch von zu Hause arbeiten? Kann ich auch machen, ja. Es heißt EMOP, Berlin Photography. Wir gehen jetzt heute in den Amtssalon. Wie lange ist die Ausstellung? Die Ausstellung geht noch bis zum 31. März. Wow, okay. Dann lohnt es sich jetzt eine Werbung zu machen. Dann erzähl den Leuten, sie sollen die Ausstellung besuchen. Wenn ihr in Berlin seid und interessiert an Fotografie seid, dann schaut euch gerne die Ausstellung von EMOP Berlin an. Es sind, glaube ich, ganz viele verschiedene Standorte. Einfach mal googeln oder bei Instagram nachgucken. Lernt ihr gerne Deutsch, indem ihr Videos mit Untertiteln guckt, so wie unser Video heute? Dann ist vielleicht auch unser heutiger Sponsor etwas für euch. Das ist Lingopie. Und Lingopie ist so etwas wie Netflix für Sprachenlerner. Auf der Plattform könnt ihr Filme und Serien sehen, in Deutsch und auch in vielen anderen Sprachen. Aber ihr könnt sie mit richtigen, präzisen Untertiteln und Übersetzungen sehen. Ihr kennt das vielleicht, wenn ihr mal eine Serie auf Deutsch gucken wollt, dann gibt es zwar Untertitel, aber dann sind die nicht ganz präzise und dann hilft euch das nicht beim Deutschlernen. Bei Lingopie sind die Untertitel ganz besonders für Sprachlerner aufbereitet. Ihr könnt sogar da draufklicken, Wörter übersetzen und zu euren Vokabeln hinzufügen. Schaut euch das mal an unter learn.lingopie.com. Dann könnt ihr euch ganz exklusiv über unseren Link anmelden und bekommt dann einen riesigen Rabatt. Und was hast du heute Abend vor? Ich werde nach Hause fahren. Ich gehe einfach nur noch mal essen und dann werde ich nach Hause fahren. Wir gehen Pizza essen, weil wir Spanisch sind und wir lieben den Italienisch. Und ja, ich mag dein Mikrofon. Oh mein Gott, ich liebe es. Und was hast du vor, wenn du zurück zu Hause bist? Wir kommen spät an, abends dann kurz alles auspacken, vorbereiten für den nächsten Tag, schlafen gehen, weil ich muss dann ziemlich früh zum Dienst. Ich arbeite als Gymnasiallehrerin, vielleicht noch kurz nochmals vorbereiten, was ich am Montag mit der Klasse machen möchte. Und dann beginnt der Alltag wieder für uns. Was planen Sie heute Abend? Nichts Besonderes mit der Familie, irgendwas zu Hause, wahrscheinlich einen Film schauen oder so. Oder vielleicht essen gehen, mal gucken. Welche Pläne haben Sie, um ihre Mutter zu unterhalten in Berlin? Gute Frage. Also eigentlich wollten wir ins Museum gehen, uns Kunstbilder anschauen. Und beim letzten Mal hat das leider nicht geklappt, weil ich dann krank geworden bin. Und deswegen haben wir jetzt so ein paar Museen rausgesucht, die wir uns anschauen und sonst Kaffee trinken und erzählen. Was hast du vor mit deinen Freunden heute Abend? Abendessen zu Hause, das war's eigentlich. Mal schauen dann. Das ist ja gemütlich. Deine Freunde kommen zu dir und ihr kocht zusammen. Ja genau. Und dann schauen wir, was noch passiert, was der Tag so bringt oder der Abend. Heute Abend werde ich wahrscheinlich mit meinen Kindern zusammen Fernsehen schauen. Was gibt es im Fernsehen? Ich habe keine Ahnung, ehrlich gesagt. Ich habe das Programm noch nicht gecheckt. Das entscheiden sowieso Ihre Kinder wahrscheinlich? Nicht unbedingt, das entscheide ich schon mit. Und wenn ihr fertig seid mit eurem Kaffee, was habt ihr dann vor? Dann muss ich leider noch weiterarbeiten. Ich auch. Was arbeitet ihr? Ich bin selbstständige SEO- und Contentmanagerin und Yogalehrerin. Ich bin bei ihr angestellt. Wow, wie toll. Und das heißt, ich kann mich bei dir anschreiben und Yoga lernen? Ja, zum Beispiel, ja. Da vorne unterrichten wir. Du kannst mitkommen. Sag mir in ein paar Sätzen, warum das gut für mich wäre. Das ist gut für Kopf, Körper und Seele. Kann ich nur so unterschreiben. Was machst du beruflich? Ich bin Barkeeper. Barkeeper. Genau. Also das ist nicht dein Hobby, sondern das ist das, was du tust? Genau, damit verdiene ich mir meine Brötchen. Und welchen Cocktail würdest du für uns empfehlen? Na, das kommt drauf an. Bist du ein herber, süßer, saurer Typ? Ich glaube, ich bin eher so ein herber Typ. Herber, ein guter Negroni oder ein Old Fashioned. Und was machst du beruflich? Ich bin Tänzerin. Wow, beruflich Tänzerin? Ja, also ich bin gerade noch in der Ausbildung in Paris. Wow, das ist umwerfend. Das ist toll. Und tanzt du Klassisches Tanzen oder auch das Moderne? Ich tanze Hip-Hop, also keins von beiden. Und was machen Sie beruflich in Berlin? Ich studiere auf der einen Seite und auf der anderen Seite arbeite ich bei Siemens. Genau, nebenbei. Was bist du von Beruf? Im Moment arbeite ich an der Uni in einem Projekt. Das hört sich nach alles super gut. Und was arbeitest du? Ich bin Sozialarbeiter. Gerade arbeite ich in einer Kita. Also, ich unterrichte an der Hochschule und das ist die SHH in Berlin, also SHH Hochschule. Ich verstehe diese Abkürzung nicht. Ach so. Ich weiß auch nicht, was aufgeschlüsselt heißt. Also ich unterrichte Marketing, Kommunikation und Design. Das unterrichten Sie? Das unterrichte ich, ja. Und was studierst du? Ich studiere Kulturwissenschaften. Toll. Und wie kann man Tanz studieren? Studierst du so ein Klassisches Tanz, Ballett-Tanz oder die Hip-Hop-Variante? Ne, ich würde sagen so dazwischen. Also es ist so sehr frei und so. Also nicht so klassisch. Ich glaube, das ist auch gerade so der Grund, weil wir so ein bisschen davon wegkommen wollen. Also ein bisschen neuer und neue Ideen ausprobieren und experimentell, genau. Janusz, was hast du eigentlich heute noch vor? Heute ist ein ganz besonderer Tag, ein Donnerstag, an dem wir zusammen feiern in unserer Firma. Die Feier heißt, die Party heißt, Teamwork make the dream work. Ah ja, und da feiern wir. Und ihr könnt jetzt mal sagen, was sind denn eure Pläne für heute? Was macht ihr heute noch? Ganz einfache Frage, aber gut zum Deutsch üben. Schreibt uns einen Kommentar und übt weiter mit unseren interaktiven Übungen und Vokabeln. Die bekommt ihr nämlich, wenn ihr ein Mitglied werdet. Und den Link zu unserer Mitgliedschaft posten wir auch hier unten. Bis bald! Ciao! Okay, tschüss!"
}