{
  "text": "Janusz, was hast du eigentlich auf deiner Bucketliste stehen? Curry. Und was ist eine Bucketliste? Ja, das ist ein modernes englisches Wort, das wir aus dem Englischen auch ins Deutsch übernehmen. Und das sind eigentlich Sachen, die man noch machen möchte, bevor man stirbt, platt gesagt. Genau. Die englische Redewendung ist kick the bucket. Und auf Deutsch würden wir, wie wir sagen, den Löffel abgeben. Richtig. Dann ist das Leben vorbei. Es gibt aber Sachen, die man vorher noch unbedingt erleben möchte. Und danach fragen wir jetzt die Menschen hier in Berlin. Los geht's. Los geht's. Kennst du diese Bucketlist? Hast du davon gehört? Ach, die Sachen, die man macht, bevor man stirbt. Genau, genau, genau. Hast du so eine Bucketlist? Puh, ja. Ich würde sagen, schon. Ich würde gerne mal nach Amerika, bevor ich sterbe. Das habe ich noch nie gemacht. Und ich würde gerne mal nach Hongkong. Sonst aber eigentlich nicht. Ich habe noch nie so viel über den Tod nachgedacht, muss ich sagen. Was steht noch auf deiner Bucketlist? Ein bisschen von der Welt sehen. Was würdest du gerne von der Welt sehen? Einfach reisen. Ich habe kein bestimmtes Ziel. Ich möchte auf jeden Fall mal Fallschirmspringen. Wie? Weil ich möchte gerne mal dieses Gefühl haben, vom Fliegen. Motorradführerschein würde ich machen. Spanisch lernen. Ich möchte die Nordlichter sehen. Eines Tages. Ja. Unbedingt muss ich es mal schaffen, Januar, Februar nach Norwegen zu fliegen. Es ist aber nicht so selbstverständlich. Es ist so ein bisschen wie mit einem Sturm. Das heißt, es kann sein, dass du da hinfährst und dann Pech hast. Ja, richtig. Also muss ich einmal mindestens es versuchen. Classic reisen. Weltjournee, also Weltreise. Um die Welt herum? Ja, Europa, Asien, Amerika. Und was noch? Dann würde ich sehr gerne, weil ich schwimme sehr gerne, würde ich gerne mal so eine, also von einer Insel zur nächsten schwimmen oder so. Oder man kann auch zwischen England und Irland schwimmen. Das würde ich auch, also irgendwie so gerne so zwischen, übers Meer so rüberschwimmen. Das würde ich sehr gerne mal machen. Was steht noch auf deine Bucketlist? Oh, das ist so eine gute Frage, weil heute ist mein Geburtstag. Herzlichen Glückwunsch. Vielen Dank. Ich habe mir extra Blumen gekauft. Meine Bucketlist. Ich will unbedingt noch mehr reisen, die Welt sehen. Ich glaube, gerade nach der Pandemie ist das so ein sehr, sehr starker Wunsch für mich. Und vielleicht so auf einer beruflichen Ebene würde ich sagen, meinen eigenen Film drehen. Also meinen ersten eigenen Film fertig schreiben und dann auch Regie führen. Okay, und was ist noch auf deiner Bucketlist? Was noch auf meiner Bucketlist? Ich würde gern irgendwann mal, ich glaube, so ein klassiker Fallschirmspringen üben oder also nicht üben, einfach machen. Ich würde gern besser Französisch sprechen und würde gern mal irgendwann noch eine andere Sprache, was nicht Oralomanisch, also vielleicht Arabisch, hatte ich mal überlegt. Fände ich cool. Was steht auf deiner Bucketlist? Also ich mache ja zurzeit meinen Führerschein. Oh, das ist toll. Genau und mache auch zurzeit eine Ausbildung als zahnmedizinische Fachkundstätten. Das ist ein guter Beruf. Genau, ich habe auch vor, irgendwann mal zu studieren, also Richtung Zahnmedizin. Ja, also ich habe viele Träume, aber ob es jetzt irgendwie in Erfüllung geht, weiß man nicht. Und ich mache nebenbei auch Schauspiel. Hast du so eine Bucketlist? Nee, habe ich nicht. Das heißt, du lebst erstmal improvisierend so hinein? Ja, auf jeden Fall. Also das Höchste an der Bucketlist, was ich habe, ist so eine Google Maps Liste, wo ich noch hingehen möchte. Aber das ist jetzt nicht, ich muss das machen, sondern so, es wäre mal cool, wenn man Zeit hat, das zu machen. Was steht auf deiner Bucketlist? Ich habe keine, ich wüsste, mir würde jetzt nichts einfallen, ehrlich gesagt. Ja, ich auch keine, nie gehabt, aber und du? Also ich habe auch keine Bucketlist. Bei mir ist es nicht so, dass ich mir wirklich Sachen vornehme. Man muss eigentlich immer erst so auf den nächsten Schritt gucken. Ja, genau. Ich habe eigentlich eh immer jeden Tag so gelebt, als wäre es mein letzter, von daher. Das bewundere ich, da muss man das machen. Wer braucht noch Bucketlisten? Genau. Lernt ihr eigentlich auch gerne Sprachen unterwegs, zum Beispiel auf eurem Handy? Dann möchte ich euch gerne mal unsere Partner-App Seatlang empfehlen. Seatlang ist eine App, in der es alles gibt, Vokabeln, Grammatik und auch viele tolle Geschichten. Und das Besondere ist, dass wir diese App mitentwickelt haben, das heißt, es gibt dort viele Videos von Janusz und mir. Insgesamt haben wir, glaube ich, über 10.000 Videos für die App gedreht. Ihr könnt euch die mal angucken und ihr könnt dann tatsächlich alle Wörter und Sätze, die ihr gerne lernen und wiederholen möchtet, anklicken, zu euren Reviews hinzufügen und regelmäßig wiederholen. Das ist total gut, um diese Sachen in eurem Langzeitgedächtnis zu merken. Probiert das mal aus. Die App ist im App Store und im Google Play Store. Sucht einfach mal nach Seatlang. Wie ist allgemein die Lebensplanung bei dir? Was willst du noch in deinem Leben erreichen? Also der Dream ist, irgendwo ein Land zu kaufen und dann mit ganz vielen Leuten da zu leben. Ja, also ich bin zurzeit so halb festangestellt und halb selbstständig. Und wenn ich das schaffe, also das ist der große Traum, irgendwann ganz in die Selbstständigkeit und ortsunabhängig arbeiten zu können. Und dann kann ich auch diese Nordlichter vielleicht während der Arbeit sehen. Ich möchte vielleicht Schauspielerin werden und ich würde gerne mal eine eigene Tanz-Schauspielperformance machen und die aufführen und dann sozusagen auch am liebsten mit verschiedenen Leuten, also mit Kindern oder Leuten mit Beeinträchtigung oder so, das finde ich toll. Voll schön. Finde ich voll schön. So generell finanzielle Unabhängigkeit, mal wieder zurück aufs Land später, das ist so ein Ziel, aber so an sich dahin leben. Oh, das ist so eine schwere Frage. Also ich bin schon jemand, ich möchte das meiste aus meinem Leben rausholen. Was das genau bedeutet, ich habe das Gefühl, das ändert sich mit dem Alter immer mehr. Aber was, ja, genau, ich das glaube ich und ich glaube gerade durch die Pandemie und das Ganze haben wir erst mal wieder zu spüren bekommen oder die jüngere Generation hat zu spüren gekommen, was das heißt. Ich kann so viel planen und auf einmal steht alles still und ich muss irgendwie andere Wege für mich finden. Gerade für die Kreativbranche war das sehr, sehr schwierig. Aber so was habe ich vor? Also ja, ich glaube eben die Welt sehen und irgendwie so meinen kleinen Fingerabdruck oder Fußabdruck irgendwo hinterlassen. Was will ich noch erreichen? Also ich glaube, das klassische Modell Frau, Kinder, Haus, da bin ich schon bald sozusagen. Ich weiß gar nicht, ich glaube, das ist aktuell mein nächster Schritt. Und dann mal schauen, was sich ergibt. Ich glaube, ich habe gar nicht so einen Plan für die nächsten 50 Jahre oder wie auch immer, sondern Schritt für Schritt, oder? Ja, klar. Was einen zufrieden macht, was einen glücklich macht. Ich hätte schon gerne ein Haus. Also das wäre schon richtig cool, mal, wenn man jetzt darüber nachdenkt, wie das sich alles entwickelt, es wird immer teurer zu wohnen. Ich fände es richtig schön, wenn ich irgendwann mal da stehen kann und sage, ich habe ein stabiles Einkommen und ich kann mir sowohl ein Haus als auch vielleicht einen geilen Camper leisten, mit dem ich quer durch Europa fahren kann. Das ist so das, was ich haben will. Erleben möchte ich Großmutter zu werden. Enkelkinder, meine Kinder, meine Familie, dass es allen gut geht. Aber was ist der generelle Lebensentwurf von euch? Wie alt seid ihr? 20. Da denkt man, man denkt, ah, mit 20 habe ich noch Zeit. Aber eigentlich jetzt entscheiden sich die, welche Wege du… Sag das doch nicht, sag das nicht, stimmt gar nicht. Wir bleiben forever young. Ja, das ist der Plan. Das ist der Plan. Es gibt keinen anderen Plan. Janusz, was steht eigentlich auf deiner Bucketliste? Ich möchte irgendwann ein Konzert, ein Gitarrenkonzert geben. Ah ja? Ein richtiges Konzert mit einem Publikum, ja. Mit deiner Bluesgitarre? Ja. Das ist ja süß. Du, ich habe auch eine Bucketlist, die habe ich mal mitgebracht. Die heißt auch Bucketlist und da stehen ganz interessante Sachen drauf, vor allem Reisen, muss ich sagen. Ich will gerne bestimmte Orte noch sehen. Lies mal stumpf vor. Ich soll vorlesen? Ja. Eine mehrtägige Fahrradtour machen, will ich schon seit Jahren machen. Du nicht? Nee. Nein, zu anstrengend. Aber wenn ich sage, dass ich ohne dich fahre, sagst du immer, ich komme mit? Ja. Ja, dann plane ich es ohne dich. Eine Zugreise durchs Baltikum. Toll, komme ich, ich komme mit. Mit dem Zug nach Istanbul? Ich komme mit. Neuseeland besuchen? Unbedingt. Ich möchte gerne nach… mit dem Santa Claus Express fahren, der ist in Finnland und fährt zum Polarkreis. Wow. Und dann die… diese Polar… Polarleuchten zu sehen. Wow. Ich muss sagen, ich habe wirklich nur Reisen. Da ist auch noch nach Kolumbien fahren, Japan und Südkorea, Island besuchen, Sardinien besuchen und eine Weltreise machen, ist auch auf meiner Bucketlist. Ja, ist nicht schwierig, zu… sich zu bemerken. Wir sollten eigentlich aufhören, jetzt zu arbeiten, damit ich das alles noch schaffe in meinem Leben. Leute, habt ihr eine Bucketliste? Was steht da drauf? Schreibt uns mal einen Kommentar, wir freuen uns auf eure Antworten. Und ihr könnt unbedingt ein Mitglied werden von Easy German. Hier ist der Link. Wir freuen uns, von euch zu hören, wenn ihr Lust habt, mitzumachen. Ihr unterstützt damit auch unsere Arbeit. Tschüss! Ciao!"
}