{
  "text": "Hallo Leute, wir haben heute Besuch bekommen von Cerin und er kommt aus dem... Senegal. Und er ist dort Deutschlehrer und benutzt auch Easy German im Unterricht. Ja, richtig. Voll cool, das fanden wir so cool. Er ist gerade zu Besuch in Berlin, macht einen Sprachkurs und heute wird er auf der Straße die Menschen fragen. Und was fragst du auf der Straße? Was die Deutschen an Deutschland mögen. Das ist mal eine coole Frage, oder? Wir wollen heute mal wissen, was die Deutschen an ihrem eigenen Land mögen. Los geht's, Cerin! Okay, cool. Was mögen sie an Deutschland? Vielleicht die Sprache. Familie, Heimat. Viele Sachen. Also, es ist schwer, das auf ein paar Sachen zu reduzieren. Ich mag auf jeden Fall, dass die meisten Deutschen tolerant sind, glaube ich, offen. Und dass zum Beispiel wie in Berlin super bunt ist. Dass es ganz viele verschiedene Leute mit verschiedenen Einstellungen aus verschiedenen Ländern gibt. Und generell würde ich sagen, dass Deutschland ein weltoffenes Land ist. In dem man seine Art zu leben, ausleben kann und sich verwirklichen kann. Das schöne Wetter. Das gute Essen. Das Straßenleben mag ich an Deutschland sehr gerne. Ich mag, dass viele Leute hier zu Besuch kommen. Ich finde die Sprache ganz nett. Ich komme aus der Schweiz und da redet man nicht so hübsches Deutsch. Und hier tut man das. Das finde ich nett. Unter anderem das gute Brot. Das gute Brot. Ja. Ein Klassiker. Was noch? Die deutsche Sprache. Die deutsche Sprache, ja. Gut. Ich mag an Deutschland... Was mag ich denn an Deutschland? Dass alles so geregelt ist. Es ist manchmal schlecht, aber meistens finde ich das ganz gut. Dass alles so in seine geordneten Bahnen geht. Und ja, ich mag das Land, ich mag die Kultur. Dass man im Deutschen, in der Sprache, alles sagen kann, weil man alle Wörter miteinander kombinieren kann. Und immer neue Wörter bilden kann. Das mag ich. Dass man freiheits- und weitestgehend friedlich leben kann. Und auch Sicherheit bekommt, die man in vielen anderen Ländern vielleicht nicht hat. Und sich einfach seiner selbst sicher sein kann und sich über andere Dinge Gedanken machen kann. Die darüber hinausgehen, seine Grundbedürfnisse zu decken. Das ist sehr schön. Und ja, das ist eigentlich ein Punkt. Und wie er sagt, dass es schön, dass es bunt ist und die Leute ihr Leben leben können. Meine Freunde. Die Tradition. Meine Sprache liebe ich sehr. Das Wetter. Manchmal. Also, dass man sich über viele Dinge keine Sorgen machen muss. Und in anderen Ländern sich darüber Gedanken machen muss. Das müssen wir hier nicht. Deutschland. Meine Heimat. Deutschland ist meine Heimat und die liebe ich einfach mal. Deutschland ist sehr vielfältig. Man kann hier sehr viel unternehmen. Man hat viel Wasser, Wald. Also es ist schon sehr schön und multikulturell. Es ist schon sehr vielfältig, sagen wir mal so. In Deutschland mag ich die Vielseitigkeit unseres Landes. Wir haben sehr viel Kultur, die sehr lange zurückreicht in der Geschichte. Das heißt, wir reden über 2000 Jahre Geschichte in Deutschland. Wir haben ein kleines Land vergleichsweise auf der Karte. Aber dafür sehr viel Historie, sehr viele schöne Landschaften. Offene Leute. Wir sind Teil von Europa. Ganz wichtig. Die Freiheit, würde ich mal ganz pauschal sagen. Dass man sehr frei ist, dass man sehr viele Entscheidungen selbst treffen kann und nichts aufgezwungen bekommt. Was magst du nicht an Deutschland? Das Wetter. Das schlechte Wetter im Winter. Das Wetter meistens. Dass die Leute jetzt vielleicht manchmal nicht so flexibel sind oder nicht so entspannt, wie sie vielleicht manchmal sein könnten. Manchmal sind wir etwas zu borniert, zu eng, zu wenig offen. Und im Alltag manchmal nicht freundlich genug. Die Ernsthaftigkeit, die Genauigkeit. Ja, dass manche keine Fremden mögen. Die Bürokratie vielleicht. Das ist alles ein bisschen kompliziert und es könnte alles ein bisschen einfacher sein. Und halt auch die Ungleichheit, die nicht nur in Deutschland ist, sondern auch auf der ganzen Welt. Und in Deutschland ist es halt auch ein Thema und das könnte schon auch ein bisschen besser geregelt sein, dass halt alle mehr vom Guten, vom Kuchen abbekommen, dass es gleicher verteilt wird. Das fände ich gut. Ordnung, Sauberkeit, Disziplin. Dieses Klein-Klein. Unfreundlichkeit. Wenn man von den Klischees spricht in Deutschland, dann kann das bedeuten, dass wir sehr streng sind, dass wir sehr organisiert sind, dass wir sehr, wir sagen in Deutschland, spießig sind. Aber man muss ein bisschen hinter die Kulissen schauen, um herauszufinden, dass das nicht so ist. Was mögen wir nicht an Deutschland? Überwiegend die S-Bahn. Diesen ständigen Pendelverkehr und ständig muss man umschauen, weil wir fahren kein Auto. Wir sind nur immer mit den Öffentlichen unterwegs und von daher ist es sehr schlecht, mit den Öffentlichen irgendwo hinzukommen, manchmal, wenn dann wieder irgendwelche Baumaßnahmen sind. Also das ist dann schon ein bisschen nerven, sagen wir mal so. Und dass es auch relativ hektisch ist. Also es kommt darauf an, wo man ist. Also Berlin ist eine sehr hektische Stadt. Andere Teile Deutschlands sind natürlich sehr schön und entspannt. Es sind sehr viele, sehr konservative Menschen und es gibt sehr viele Regeln und es ist manchmal sehr eng. Aber trotzdem. Ich mag nicht, dass viele Deutsche hingestellt werden, weil sonst werden sie immer sehr strikt oder so spießig. Leute, die ein bisschen bornierter sind, die vielleicht nicht so offen sind, nicht so tolerant sind. Das ist dann die Kehrseite. Und das ist auch was, was manchmal präsent ist. Das Bürgeramt, würde ich jetzt mal sagen. Die Bürokratie funktioniert teilweise ganz gut, aber halt ein bisschen langsam. Die stereotypische Kultur, die oft mit Deutschen verbunden wird und teilweise sehr, sehr sparsam ist. Das mag ich nicht. Was mögen Deutsche an Deutschland? Serin, welche Antwort hat dir am besten gefallen? Eine Dame hat mir angeboten, dass sie die Familie und die Sprache... Die Sprache? Ja. Die Deutschen finden ihre eigene Sprache am schönsten? Ja. Das ist mir noch nicht untergekommen, diese Antwort. Was findest du denn schön an Deutschland? Ja, ich finde die öffentlichen Verkehr sehr schön, sehr interessant und sehr schön. Stimmt. Das heißt, man kann schnell von A nach B fahren. Haben wir gerade ein Video darüber gemacht. Öffentliche Verkehrsmittel sind sehr gut in Deutschland. Was gefällt dir noch an Deutschland? Die Leute auch. Ja? Die sind sympathisch und nett. Einige zumindest, ja. Viele? Nicht viele, aber die meisten sind nett. Jetzt schreibt ihr uns doch mal, was gefällt euch in Deutschland? Ihr lernt ja vielleicht auch Deutsch, weil ihr irgendwas an Deutschland mögt. Hoffen wir zumindest. Schreibt es uns in die Kommentare. Wir freuen uns darüber. Danke, dass du dabei warst. Und wenn ihr Lust habt, werdet noch ein Patron, abonniert unseren Kanal. Seid nächste Woche wieder dabei. Dankeschön fürs Zuschauen. Danke für deinen Besuch. Bis bald und bis nächste Woche. Tschüss."
}