{
  "text": "Erinnert ihr euch noch an Easy German Nummer 6? Damals haben wir vor einem Supermarkt gefilmt. Es war meine erste Easy German-Moderation überhaupt und ich habe Leute gefragt, was sie gerade eingekauft haben. So, jetzt stehen wir hier schon vor dem Rewe-Supermarkt und wir wollen mal gucken, wie es heute drinnen aussieht. Und ich finde diese Episode dermaßen kultig, dass ich gesagt habe, Cari, ich mache heute mal ein Remake von dieser Episode. Sehr gerne, Manuel. Los geht's! Hallo! Darf ich dich kurz was fragen? Seid ihr Easy German? Nein, ich war neulich schon mal im Video. Hallo, darf ich euch eine kurze Frage stellen? Was habt ihr denn heute eingekauft? Hallo, habt ihr kurz Lust auf ein Interview mit mir? Nein. So, hier ist gut. Hier ist ein guter Ort, weil hier kann mir niemand, kann man mir nicht entkommen. Man muss hier die Treppe runtergehen, wenn man aus dem Supermarkt rausgeht und man muss zwangsläufig an mir vorbei. Der Mikrofonarm reicht über die gesamte Länge der Treppe, also es gibt kein Entkommen jetzt mehr. Was habt ihr heute eingekauft? Pfeffi. Pfeffi? Was ist das? Das müsst ihr erklären. Pfeffi ist ein Likör zum Trinken. Zeig mal, ich habe das gar nicht so im Kopf, wie das aussieht. Grün. So eine große Flasche ist das. Was habt ihr heute eingekauft? Ganz viel Gemüse, Reis, Kokosmilch und Curry. Das klingt nach einem Currygericht. Ja, so ungefähr. Eigentlich alles, was für das Curry gebraucht wird. Gemüse und Nudeln hauptsächlich. Das heutige Abendessen? Ja, also das Gemüse ist für das Abendessen. Und die Nudeln für morgen? Die waren im Angebot. Die waren im Angebot? Das ist auch noch wichtig. Wenn man noch monatsvor hat, dann Nudeln, dann hat man immer Nudeln zu Hause, das ist ganz praktisch. Die wären ja nicht schlecht. Eben. Was ist denn ein Angebot? Was, wenn es billiger ist als sonst. Das stimmt. Sie gehen ja gerade erst in den Supermarkt, tauschen Sie was um? Nein, ich tausche nichts um, ich kaufe neu ein. Ach so, und was ist das in Ihrer Hand? Das sind zwei Kissen für meine Balkonstühle. Die haben Sie gerade woanders gekauft? Die habe ich online bestellt und die sind mir ins Büro geliefert worden. Und deswegen transportiere ich sie jetzt gerade nach Hause. Die haben ein sehr schickes Design, die sind schöner als meine Sitzkisten auf meinem Balkon. Ja, sie sind auch sehr viel schöner als die, die ich hatte. Und insofern habe ich recherchiert ein bisschen und bin auf diese Firma gestoßen, die das dann auch sozusagen direkt passgenau anfertigt. Ah ja, Helmholtz, das merke ich mir. Na gut. Vielen Dank. Bitte sehr. Bis bald. Bis gleich. Hast du denn sonst noch was eingekauft? Ich habe Käse, Pesto ist auch im Angebot. Schnäppchenjäger. Ja, ja, halt das Zeug, was man immer irgendwie isst, was man immer gut im Haus haben kann, was nicht schlecht wird. Wenn es dann Euro runtergesetzt ist, dann greift man zu. In jedem Fall. Ja, cool. Na dann, guten Hunger. Danke. Natron für morgen früh ins Hood brennen. Das ist quasi schon die Vorbereitung. Also ihr wisst quasi schon, dass ihr morgen einen Kater haben werdet. Ich schon, ja. Nur er. Wir sind gerade sechs Stunden aus Augsburg hergefahren. Das heißt, es muss ja lohnen jetzt. Stimmt alles so weit auf dem Kassenbon? Das wollen wir gerade kontrollieren. Wir haben weniger bezahlt. Wie, wurden Sie umgekehrt übers Ohr gehauen? Ne, wir haben 50 Cent weniger, diese 10 Prozent oder was das ist. Rabatt? Ne, es ist eine Mehrwertsteuer. Das sind ja keine 10 Prozent, die Sie da geschenkt bekommen. Guck mal hier, minus 10 Prozent. Wein und Sekt war im Angebot. Dann wahrscheinlich. Also Wein und Sekt haben Sie gekauft und... Nicht, nur Wein und Sekt. Nur Wein und Sekt für den heutigen Abend? So ist es. Na dann, schönen Abend. Danke ebenfalls. Tschüss. Tschüss. Was habt ihr heute Schönes eingekauft? Sekt vor allem. Sekt, Baguette, Bananen, Joghurt, Aufstrich. Ich kann ja mal erzählen, was es hier so zu sehen gibt im Supermarkt. Es fängt an mit Blumenerde. Paletten voller Blumenerde. Was habt ihr heute eingekauft? Alkohol. Ah ja, welcher Typ Alkohol denn? Mit Desinfektionsmittel oder... Gin. Ja, Gin. Kein Tonic? Doch, tatsächlich auch, aber ja als Geschenk. Aber Tonic ist ja kein Alkohol. Ich wollte wissen, mischt ihr den Gin später noch mit Tonic Water? Das ist schon geplant. Weißt du, was ich mache? Ich verstecke mich. Hier sieht mich keiner. Ich sehe allerdings auch nicht, wenn einer rauskommt. Das ist das andere Problem. Oh, jetzt kommt jemand. Hallo, kurze Frage, was hast du eingekauft? Wein. Rot oder weiß? Weiß, lieblich. Und der wird jetzt zu Hause getrunken? Nee, wir laufen in den Mauerpark und da trinken wir den. Das ist schon ein populärer Ort zu sein dieser Tage. Ja, natürlich. Das war in meiner Kindheit. Wie funktioniert das jetzt mit diesem Natron? Also das hilft bei Kater, ja? Nee, wenn er Sodbrennen hat, wenn er zu viel Säure in seinem Magen hat, dann neutralisiert es die Säure. Und das ist, sagt man so oder stimmt wirklich? Nein, das stimmt. Das ist Chemie. Heißt es Chemie oder Chemie? Bei uns in Bayern Chemie. Bei euch in Bayern. Also, die Sitzkissen sind noch dabei. Jetzt, die Maske ist auch so schön. Sie haben so einen guten Geschmack. Naja, man tut, was man kann in diesen Zeiten. Was haben Sie denn jetzt Schönes eingekauft? Ich habe eine Flasche Tonicwasser, eine Flasche Ginger Beer und noch ein bisschen Gemüse eingekauft. Das heißt, es gibt gleich ein Essen mit Gemüse und dazu Ginger? Nein, es gibt wahrscheinlich einen Gin & Tonic auf dem neuen Balkonkissen auf dem Balkon. Traumhaft. Jetzt sagen Sie mir noch die Adresse und die Zeit und dann... Was habt ihr heute Schönes eingekauft? Ich bin ein Patron. Y5. Oh ja, die Corona. Ich habe vergessen. Vielen Dank. Ja, danke. Es ist sehr hilfreich für mich zu lernen. Hilfreich. Du kriegst jetzt hier die Live-Verbesserung als Zusatz-Benefit von deinem Patron-Mitgliedschaft. Was habt ihr heute eingekauft? Klopapier. Das ist lange Klopapier. Für die Küche. Kann man einmal schön umknicken? Nein, das ist kein Klopapier. Das ist ein kleiner Klopapier. Das ist ein kleiner Klopapier. Das ist ein kleiner Klopapier. Das ist ein kleiner Klopapier. Das ist ein kleiner Klopapier. Das ist ein kleiner Klopapier. Nein, eigentlich nur etwas für heutigen Abend, ein bisschen Fleisch und Kartoffelpüree, was noch gemacht werden muss, eine Blume für den Balkon, ein bisschen Ketchup und eine Schweinerei für zwischendurch. Die Schweinerei für zwischendurch, Milchschnitte. Ja. Oh, jetzt haben wir einen Namen genannt. Das dürfen wir doch nicht. Wieso sollen wir das nicht sagen dürfen? Für wen macht ihr das Interview? Für uns selbst, für Easy German. Für Easy German. Ja. Kennst du? Klingt wie eine Airline. Ah, Easy German! Easy German, kennst du nicht. Nee, aber es klingt wie eine Airline. Ich bin froh, dass wir mitfliegen dürfen, ehrlich gesagt. Nee. Janusz, was machst du denn hier? Hi. Das ist ja ein Zufall. Was hast du heute eingekauft? Hier, ein Sixpack. Nennt man das so? Ja. Ja, das ist ein Zufall. Was hast du heute eingekauft? Hier, ein Sixpack. Nennt man das so? Ja. Ja, das ist ein Zufall. Was hast du heute eingekauft? Hier, ein Sixpack. Nennt man das so? Ja. Wollen wir schon eins trinken jetzt, oder? Oh, sehr gerne, Mann. Ist ja schon nach vier, ne? Ja. Nice. Ja. Aber wie machst du jetzt das andere auf? Nein, nein, nein, nein, nein, nein, ich will jetzt nicht. Nein, nein, nein. Ich kann das nicht sehen. Okay, ein Glück. Oh, oh, oh. Prost. Janusz, das ist doch hier auch dein Stamm-Supermarkt eigentlich, oder? Das ist es, ja. Hier bin ich jeden zweiten, dritten Tag und kaufe ein, ja. So, ein wichtiger Teil des originalen Supermarktvideos waren die Sonderangebote. Hier hängen sie leider nicht aus, sondern es gibt hier so ein Prospekt. Und heute im Sonderangebot Pizza, 2,79 Euro, 20 Prozent gespart. Das ist nicht schlecht. Was haben wir hier? Pesto, ah ja, stimmt. Pesto tatsächlich ist heute im Sonderangebot. 34 Prozent gespart für 1,95. Ich glaube, viele Leute hier im Prenzlauer Berg werden Nudeln mit Pesto essen dieser Tage. Und Wein, das war der Grund, warum hier vorhin jemand 10 Prozent gespart hat. Wusste gar nicht, warum. Aber das liegt daran, dass der Wein im Sonderangebot ist. So, das war mein Remake von Caris kultiger Supermarktepisode. Das Original könnt ihr euch als nächstes anschauen. Das kommt hier gleich irgendwo eingeblendet. Außerdem dürft ihr uns gerne auf Patreon unterstützen als Mitglied. Und dann hoffe ich, dass wir uns hier bald wieder sehen. Like and subscribe. Tschüss!"
}