{
  "text": "Deutschland hat in der Vergangenheit bereits ein sozialistisches System erlebt und auch ein kapitalistisches System. Heute haben wir eine soziale Marktwirtschaft, das heißt, es gibt Kapitalismus, aber … Mit einem menschlichen Antlitz. Guter Ausdruck. Also Kapitalismus mit einem sozialen Touch. Man kümmert sich. Ja, um das Volk, um sich selbst im Grunde, ja. Und wir wollen heute mal von den Leuten auf der Straße wissen, wie stehen sie eigentlich zu der Idee des Kapitalismus? Und das fragt kein Geringerer als Janusz Hermiaski. Los geht's! Ist der Kapitalismus gut für Deutschland? Gute Frage. Kann ich so schnell nicht beantworten. Ist der Kapitalismus gut für Deutschland? Auf keinen Fall. Nein. Und warum? Wegen dem stetigen Wachstumsdruck zum Beispiel, wegen den Profiten, die gemacht werden müssen. Ich bin kein großer Fan des Kapitalismus. Ich denke, dass es so wesentliche Werte von Menschen einfach komplett ignoriert und deswegen so mit dem ganzen System bin ich nicht so befreundet. Deswegen würde ich sagen, dass es so nicht gut für Deutschland ist und auch generell, dass es nicht so ein System ist, was wir auch zukünftig nachhaltig so weiterbehalten sollten. Ich denke, Kapitalismus ist nur dann gut, wenn er kontrolliert ist. Kapitalismus heißt ja, dass man Kapital einsetzt, Geld einsetzt, um Arbeitsplätze zu schaffen, um Arbeit zu generieren. Aber das darf nie ein Selbstzweck sein. Also die Wirtschaft ist darauf angewiesen, Geld zu bekommen, damit sie prosperiert. Aber das Geld darf nie ein Eigenleben führen. Es muss immer der Realwirtschaft untergeordnet sein. Und von daher finde ich zum Beispiel auch soziale Marktwirtschaft, die auch Kapitalismus akzeptiert, aber eben kontrolliert und in den Dienst eben der Gemeinschaft stellt, das ist was Gutes. Der kalte Kapitalismus, wie wir das so aus England in den Anfängen kennen, das ist nichts Gutes und der kalte Kapitalismus, wie wir ihn teilweise auch aus den USA heraus kennen, das ist auch nichts Gutes. Da fehlt die soziale Komponente. Ist Kapitalismus gut für Deutschland? Oh, das ist keine, das ist nicht nur eine Frage für Sparer. Ach, der Kapitalismus? Klasse. Ich bin sehr für den Kapitalismus. Aber nicht was man so an Negativen da so reinlegt, sondern ich meine diese Konkurrenz, dieses einer spaut den anderen an, einer gibt dem anderen irgendwie Tipps oder so, nicht dieses Ausbeuten. Na, das hängt davon ab, wie sie Kapitalismus verstehen. Ja, es gibt ja ja unterschiedliche Konzepte und die Form eben halt des sozialen Kapitalismus, den wir hier haben, finde ich gut. Es ist die Frage, ob Kapitalismus gut für Deutschland oder überhaupt für eine Gesellschaft ist und kann man eigentlich so nicht beantworten. Kapitalismus hat immer negative Seiten. Und das, was wir hier in Deutschland haben, ist das ein Kapitalismus? Nein, das ist eine soziale Marktwirtschaft. Übrigens, als Mitglied von Easy German erhaltet ihr auch zu diesem Video ein volles Transkript in Deutsch und Englisch, eine Vokabelliste und interaktive Übungen. Um ein Mitglied zu werden, geht einfach auf patreon.com slash easygerman. Na ja, Kapitalismus ist ja erstmal ein Kampfbegriff. Also ich würde es auffassen als soziale Marktwirtschaft, was wir hier haben. Und gut für Deutschland ist es in dem Sinne, dass es uns den Wohlstand gebracht hat, den wir jetzt haben. Ist der Kapitalismus gut für Deutschland? Glaube ich nicht, nein. Warum? Weil da jeder sich selbst der Nächste ist und der Stärkere gewinnt und es wird keine benachteiligten Menschen oder schwache Menschen werden nicht irgendwie gewürdigt oder gefördert. Daher ist es nicht gut. Aber wenn die stärkeren Leute nicht gewinnen, dann geht das ganze Land unter, oder? Nein, stimmt nicht. Das Geld ist nach wie vor da. Es wird nur umverteilt und anders umverteilt zu bekommen einige wenige viel. Und es sei denn, sie sind sozial engagiert, dann wird auch von denen umverteilt. Aber ich glaube, ohne Kontrollmechanismen ist es nicht so einfach. Und denkst du, das was wir in Deutschland haben, ist es wirklich ein Kapitalismus oder ist das etwas dazwischen? Ich würde schon Kapitalismus sagen, aber natürlich sind da auch noch verschiedene Sachen, die da eine Rolle spielen. Wir haben ja auch so viel Sozialstaat, was man nicht unterschätzen darf. Ist ja nicht vergleichbar mit anderen Ländern. Wir kriegen ja trotzdem noch sehr viel Hilfe vom Staat und so weiter. Aber trotzdem ist es hier schon alles auf dein Kapital und Konsum sehr gedrillt. Na intuitiv, wenn man die Frage hört, dann will man sagen, nein, der Kapitalismus ist schlecht, aber ich meine, also Deutschland profitiert ja davon. Und letztendlich sind wir Menschen ja auch alle sowas von egoistisch und genau deswegen funktioniert der Kapitalismus. Weil wir alle nur auf das bedacht sind, was wir gerne hätten. Und genau das ziehen wir durch. Von daher, ja klar, eben intuitiv würde ich auch sagen, Kapitalismus zerstört uns, aber im Grunde, ja, zerstören wir uns ja selber mit unserem Egoismus. Also wir haben einen sozialeren Kapitalismus, aber keinen Kapitalismus, der sozial genug ist. Das heißt, Sie würden sich wünschen noch, dass wir etwas mehr Richtung soziale Fürsorge für das Volk machen? Definitiv. Wie würde das aussehen? Wie wäre die perfekte Situation in Deutschland für Sie? Ich bin kein Volkshörer, das kann ich so nicht skizzieren. Aber man sollte stärker regulieren, stärker unterstützen an den richtigen Stellen und generell größere Anteile bei den wirklich großen Firmen haben. Ist Kapitalismus gut für Deutschland? Schlecht für alle Länder. Und warum? Ausbeutungssysteme sind immer schlecht. Und was wäre besser als Kapitalismus für Deutschland? Warum Deutschland? Das gilt doch für alle Länder. Okay, was wäre besser für die Welt? Für die Welt wäre es besser, wenn die Leute selber entscheiden, was sie brauchen und was sie nicht brauchen. Ist das dann so eine Art Anarchismus? Ja, aber Anarchismus wird ja falsch dargestellt in der Gesellschaft. Das heißt ja Chaos, aber das ist es ja gar nicht. Anarchismus heißt einfach nur Herrschaftslosigkeit. Das kommt aus dem Latein und heißt Herrschaftslosigkeit. Nichts weiter. Also keine Herrschaft. Ist Kapitalismus gut für Deutschland? Sicher nicht, nein. Und warum? Warum ist Krebs scheiße? Warum möchte man die Welt zerstören? Was wäre die bessere Alternative? Ich bin überzeugte Anarchistin. Also ich denke, das Gewissen wäre es. Die Leute zurück zum eigenen Gewissen führen, wäre eine gute Sache. Ist der Kapitalismus gut für Deutschland? Nein. Und welche Alternative würden Sie vorziehen? Man muss das ausprobieren. Ich stelle mir einen demokratischen Sozialismus vor. Und haben wir das nicht schon mal ausprobiert? Versucht haben wir es. Ja, und es ist ja kläglich gescheitert leider. Und es ist auch in jedem anderen Land in der ganzen Welt, der das versucht hat auszuprobieren. Macht Sie das nicht ein bisschen stützig? Nicht unbedingt. Was ist die Alternative? Sozialer Kapitalismus? Ich glaube nicht, dass es ihn gibt. Wir haben die soziale Marktwirtschaft, aber sie findet ja nicht statt. Das kapitalistische System an sich ist jetzt auch nicht so schlecht, wenn man es eher auch ein bisschen an die Armen abgeben würde. Also mehr zumindest. Das machen wir ja auch schon teilweise mit den ganzen Sozialabgaben. Und wenn man die halt einfach ein bisschen erhöhen würde, z.B. auch für Kindergeld und einfach Familienhilfe, das wäre auf jeden Fall toll. Und das, was wir in Deutschland haben, aus welcher Tradition kommt das? Deutschland, Sie meinen jetzt das Wirtschaftsleben? Wir haben hier... Dieser Begriff soziale Marktwirtschaft. Soziale Marktwirtschaft. Im Prinzip ist es immer auf einen Ausgleich ausgerichtet. Es gibt Unternehmer, es gibt Unternehmen, die sind auf Märkten unterwegs, wollen dort erfolgreich sein und brauchen dafür eben Arbeitskräfte. Und diese Arbeitskräfte müssen vernünftig partizipieren an dem Erfolg. Und deshalb müssen sie auch immer geschützt werden und auf einen reinen Profit denken. Dafür haben wir Gewerkschaften, dafür haben wir eben sehr viele soziale Errungenschaften. Wir haben die betriebliche Mitbestimmung in den Unternehmen, die genau auf diesen Ausgleich ausgerichtet sind. Soziale Marktwirtschaft heißt Marktwirtschaft ja, aber eben immer auch zum Nutzen der Menschen, der Arbeitnehmer, die daran eben beteiligt sind. Naja, die soziale Marktwirtschaft hat sich eigentlich in Teilen überlebt. Das muss man schon sagen. Es ist ja so, dass ohne Moos nichts los. Ohne Kapital hätten wir hier nicht zum Beispiel diese ganzen Museen. Geld muss da rein. Und natürlich müssen die sozialen Aspekte berücksichtigt werden. Aber ich will ja nicht das Thema Mietendeckel anreißen. Das ist wirklich von links außen eine Sache. Wenn der so durchkommen würde, würde das eigentlich zu einem Bestandsverfall der Berliner Miethäuser führen. Ja, wenn Sie mich fragen, ist es eher aus dem Egoismus rauszukommen. Und das ist die Frage, wie wir das schaffen. Und ich habe tatsächlich eine relativ leichte Antwort darauf. Also ich bin Christ und in der Bibel steht, Liebe deinen Nächsten wie dich selbst und an allererster Stelle Gott. Aber ich glaube, wenn wir das durchziehen, wenn wir alle anderen genauso lieben wie uns selbst, dann kommen wir raus aus diesem Egoismus. Und dann können wir einen Schritt in die Richtung gehen von, wir beenden ein Stück weit Kapitalismus. Und was wäre vielleicht eine bessere Lösung für Deutschland? Das ist eine gute Frage. Ich denke, die beste Lösung ist, wenn alle Menschen in sich gehen und wir einfach durch Liebe ein neues System entwickeln. Ich bin sofort dabei. Janusz, du bist ja im Sozialismus aufgewachsen. Hast in deiner Jugend vom kapitalistischen System geträumt. Und jetzt bist du hier in Berlin und siehst ganz viel Kapitalismuskritik. Wie kommt das? Was sagst du dazu? Es kommt vor allen Dingen aus der Verwirrung, begrifflichen Verwirrung heraus. Jeder definiert sich die Begriffe selber und anhand von seinen eigenen Erfahrungen. Und wir sprechen vom Kapitalismus, aber im Grunde sprechen wir von zwei völlig verschiedenen Sachverhalten. Und deshalb ein guter Rat bei diesem Gespräch, bei allen anderen, definiert erst mal eure Begriffe, sonst läuft das Ganze nur auf das Missverständnis. Und in dieser Episode fand ich dieses Missverständnis aber lustig, weil wir es ja nicht so ganz ernst meinen. Aber wir hatten eine lustige Episode. Ihr könnt jetzt auch dazu, zu dieser Episode, interaktive Übungen machen. Die hat EASY wieder für euch vorbereitet. Und dafür müsst ihr einfach ein Mitglied werden von EASY German. Als Mitglied bekommt ihr Übungen und Transkripte. Und hier gibt es dazu einen Link. Und wir werden jetzt weiter diskutieren über den Kapitalismus. Oh ja, in den Outtakes all meine Lebensgeschichte. Ciao und bis bald!"
}