{
  "text": "Was ist das Erste, was du morgens machst? Wenn ich morgens aufstehe, dann hole ich zuerst meine Tageszeitung. Ich gehe unter die Dusche. Wenn ich aufstehe, strecke ich mich. Ich ziehe meine Hausschuhe an. Wenn ich morgens aufstehe, schaue ich als erstes aufs Handy. Als erstes mache ich mir einen frischgebrühten Kaffee. Ich trinke meinen Kaffee. Ich trinke meinen Tee. Wenn ich morgens aufstehe, dann gehe ich als erstes ins Bad und stelle mich unter die Dusche. Gibt es etwas, was du regelmäßig machst, was du gar nicht magst? Ja, das Katzenklo sauber machen. Zähneputzen. Nein, mir gefällt eigentlich alles. Nein, es gibt nichts, was mir nicht gefällt. Die Geschirrspülmaschine einräumen. Arbeiten natürlich. Nein, eigentlich nicht. Ich räume jeden Tag auf, ein bisschen zumindest. Aufräumen, also ich räume nicht gerne auf. Ja, den Rechner anschalten und arbeiten. Was machst du jeden Abend kurz vor dem Einschlafen? Das Licht aus. Mir fällt dazu ein, immer vor dem Schlafen gehen, putze ich mir die Zähne. Meistens noch lesen oder Fernsehgucken. Ich gucke mir die Nachrichten an. Ich gucke aus dem Fenster. Vor dem Schlafen gehen, schaue ich kurz aus dem Handy. Vor dem Schlafen gehen, putze ich mir die Zähne. Ich lese immer, bevor ich einschlafe. Ich denke daran, was ich am Tag gemacht habe und dann schlafe ich ein. Noch mal auf mein Handy gucken und Nachrichten anschauen. Als letztes am Tag putze ich mir die Zähne. Vielen Dank, das war's schon. Und jetzt seid ihr dran. Wir wollen von euch wissen, was eure tägliche Routine ist. Was macht ihr als erstes am Morgen? Was macht ihr jeden Tag, was ihr gar nicht mögt? Und was ist das Letzte, was ihr macht, bevor ihr schlafen geht? Schreibt uns einen Kommentar hier unten unter unserem YouTube-Video. Und wenn ihr wissen wollt, was wir den ganzen Tag so machen, dann folgt uns unbedingt auch auf Instagram und auf Facebook. Besonders auf Instagram teilen wir auch immer Stories aus unserem täglichen Leben. Und dann seht ihr, was bei Easy German hinter den Kulissen passiert. Zum Beispiel haben wir diese Woche unsere Summer School hier in Berlin. Den Link findet ihr unter dem Video. Hier könnt ihr noch Easy German unterstützen und hier könnt ihr uns abonnieren. Bis nächste Woche. Ciao!"
}