{
  "text": "Hallo, liebe Leute, heute möchte ich euch von einem Projekt erzählen, in dem ich selber mitarbeite. Wie ihr wisst, sind in den letzten Jahren viele Menschen nach Deutschland gekommen, die aus ihrem Land fliehen mussten. Auch viele von euch, die Easy German schauen, haben selber einen Fluchthintergrund. Und weil es zu diesem Thema auch viele Vorurteile und Missverständnisse gibt, haben wir eine Gruppe gegründet, die Workshops durchführt, Schulen besucht und Menschen mit Fluchterfahrung ihre eigene Geschichte erzählen lässt. Und diese Leute werden wir heute in unserer Sendung interviewen und ihre Geschichten hören. Los geht's! Hamid, wie bist du nach Deutschland gekommen? Wie alle Flüchtlinge, die nach Deutschland gekommen sind. Teilweise zu Fuß, mit dem Bus, mit dem Zug, auch mit einem Schlauchboot im Meer. Das war einfach eine lange Reise und sehr gefährlich. Ja, ich war in der Türkei erst und dann mit dem Schlauchboot bis zum Griechenland und danach nach Mazedonien, Sibien, Ungarn, Österreich und Deutschland. Zuerst sind wir mit dem Bus nach Lebanon gefahren und dann von Lebanon mit dem Flugzeug nach der Türkei. Und dann sind wir in der Türkei so zwei Wochen geblieben. Und danach habe ich dort versucht, mit dem Flugzeug nach Deutschland zu flüchten, aber mit einem Pflichtpass. Aber das hat leider nicht geklappt. Dann musste ich halt noch eine Woche warten, damit ich einen anderen Fluchtweg finde. Einen sicheren Fluchtweg, aber leider das hat nicht geklappt. Und dann sind wir danach mit einem Boot. Das war ein Mittelboot und wir waren 94 Leute in diesem Boot. Und das hat so 26 Stunden gedauert. Und dann in den letzten Stunden, bevor wir Griechenland erreicht haben, gab es bei uns kein Wasser mehr, kein Essen, gar nichts. Und wir hatten Angst und wir dachten, dass wir das überhaupt nicht überleben können. Mit wem bist du gekommen diesen Weg? Ich bin allein, ich habe meine Tante aber in der Türkei getroffen und dann sind wir weiter zusammen, also in die gleiche Gruppe gegangen. Leon, wie bist du nach Deutschland gekommen? Über den Balkenrote, also das war lange weg, hat so sechs Tage gedauert. Ich bin legal nach Türkei gegangen damals und ab dem, dann war es mit dem Boot. Und dann halt, ja, da hat es auch so sechs Stunden gedauert. Ja, alles mögliche halt zu Fuß, mit dem Zug, mit dem Bus. Und wir sind dann von Griechenland damals nach Mazedonien, Serbien, Kroatien, Slowenien und Österreich und im Endeffekt sind wir in Deutschland gelandet. Und wieso, wie hast du dich dazu entschieden, alleine mit 19 diese gefährliche Reise zu machen? Weil, also der Fluchtweg kostet viel und für die ganze Familie ist gefährlich und für mich, ich bin die älteste Schwester, also meine Mutter hat noch, also wir haben noch meinen kleinen Bruder, der ist vier Jahre alt und für ein Kind ist es auch sehr gefährlich so ein Weg. Und der Plan war, dass ich zuerst komme und dann die beiden quasi hole. Genau, aber das hat bis jetzt nicht geklappt. Und wie hast du dich entschieden, Syrien zu verlassen? Ja, eigentlich während des Krieges hatte ich viele Schwierigkeiten und viele schlechte Situationen mit Bomben und viel Blut und viel, ich habe viele Leute kennengelernt vorher und leider, sie sind getötet oder irgendwie, ja, also wir wissen noch nicht, wo sie sind. Sie sind einfach, ja, wir haben sie verlassen, leider. Und hatte ich danach die Entscheidung getroffen, dass ja, ich will einfach Syrien verlassen, ich will keine traurige Geschichte mehr in meinem Leben und ja, deshalb habe ich diese Entscheidung getroffen. Als wir, wir sind danach in München angekommen und ja, da war ich eigentlich irgendwie glücklich, aber gleichzeitig auch sehr traurig und ich habe mir gedacht, ja, wie wir eigentlich das überhaupt überlebt haben und so. Das war echt eine schwierige Zeit für mich. Wie hat diese Flucht, diese Zeit dich verändert? Ich glaube, es verändert mich immer noch. Es ist ein Prozess, glaube ich, was, ja, wozu man halt Jahren braucht, um das Ganze so zu verarbeiten, aber es hat mich auf jeden Fall stärker gemacht, weil ich auf einmal so viele Verantwortungen übernehmen musste und ja, ich habe auch gesehen, dass nicht alles so einfach ist, wie es meistens so im Fernsehen oder was auch immer so dargestellt ist. Das hat mich stärker gemacht. Also ich war nicht so, ich bin stärker geworden, selbstbewusster, weiß nicht, ich weiß, was ich will und weniger Angst von vielen Sachen, ja. Wenn du über deine Flucht erzählst und Vorträge darüber hältst, was ist dir wichtig dabei? Warum hast du das gemacht? Eigentlich das Ziel von den Vorträgen, warum wir Vorträge halten, dass wir einen guten Blick über uns mal zeigen oder geben und auch warum sind wir überhaupt nach Deutschland geflüchtet. Was bedeutet Krieg? Weil hier in Deutschland, ja, die Leute haben schon Erfahrung mit dem Krieg, aber im Moment, Deutschland ist schon einen Schritt weiter, gibt es keinen mehr Krieg und die jugendlichen Menschen, die gar keine Erfahrung damit haben, wissen überhaupt nicht, was bedeutet Krieg. Denkst du, dass die, dass Deutsche verstehen, welche Schwierigkeiten so jemand wie du durchmachen musst? Also ich finde ja schon, sie können das nachvollziehen, aber trotzdem ist es für die Deutschen, das ist auch sehr schwierig, das für die jungen Deutschen, es ist halt sehr schwierig, das nachzuvorstellen, weil sie haben diesen Krieg nicht erlebt und ich kann das auch sehr gut nachvollziehen, dass sie auch das nicht verstehen. Wo wohnst du jetzt? Ich wohne in Wetzburg. Und wie lange bist du schon in Deutschland? Ich bin seit drei Jahren und etwa drei Monaten in Deutschland. Und wie hat dich die Zeit in Deutschland verändert, wie würdest du das sagen? Ich habe mich sehr, sehr, sehr geändert, also von der Persönlichkeit her und auch, wie ich mit den Leuten umgehe und von meinen Gedanken her. Ich bin viel offener geworden, ich bin lockerer geworden und ich bin auch selbstbewusster geworden. Ja, eigentlich, also ich finde hier in Deutschland, für mich gibt es hier mehr Freiheit, ich kann meine Meinung frei äußern, ohne dass ich Angst habe. Ich kann alles erreichen, was mir Spaß macht und was ich wirklich machen würde, gerne machen möchte. Ich habe auch viel gelernt in dem Krieg, ich habe auch in dem Krieg erlebt, ich habe viel gesehen und dadurch kamen leider immer schlechte, sage ich so, Träume, schlechte Gefühle. Man wird auch merken irgendwann, dass man nicht ganz normal sein kann. Man braucht aber Zeit davor und die Zeit haben wir eigentlich bekommen hier in Deutschland, dass wir uns ausruhen und quasi verbessern. Was ich noch gelernt habe, dass man immer stark bleiben muss, dass man immer für seine Ziele kämpfen muss und den Krieg muss man akzeptieren, dass er auch seine Freunde, quasi beste Freunde, irgendwann verlieren wird. Das hat mich auch erwachsener gemacht. Ja, auf jeden Fall so allein sein und alles so selbst besorgen und arbeiten und studieren und ja, das hat mich auf jeden Fall erwachsener gemacht. Das Leben hier ist auch viel individueller als in Syrien. Also in Syrien gibt es immer so Familienfreunde und wenn ich was brauche, dann direkt habe ich jemand, aber hier muss man ja selbst alles machen. Zum Schluss unterhalte ich mich noch mit Janusz. Janusz, viele von unseren Zuschauern wissen nicht, dass auch du vor über 30 Jahren nach Deutschland geflüchtet bist. Und was fühlst du, wenn du heute wieder diese Geschichten hörst, zum Beispiel von unseren Bekannten aus Syrien? Ja, ich fühle mich sehr betroffen. Der Unterschied ist, dass ich nie unter Lebensgefahr flüchten musste. Es bestand nie die Lebensgefahr weder für mich noch für meine Freunde, noch für meine Familie und auch der Weg aus Polen nach Deutschland war sehr luxuriös. Ich bin mit einer Fähre nach Deutschland gekommen, aber alles andere war so ähnlich, dass mich das sehr bewegt. Also ich kenne dieses Gefühl, wenn man sein eigenes Land verlässt und quasi das ganze Leben hinter sich lässt und kommt in ein neues Land, von dem man noch ganz wenig weiß. Und dann meine ganze Hoffnung und meine ganze Zuversicht galt, ob man mir hier helfen kann. Und ich hätte mich nicht gewundert, wenn die Leute gesagt hätten, du hast keine Gründe für Asyl zu drücken. Und tatsächlich, das erste Jahr war ziemlich zittrig, weil ich nicht genau wusste, ob ich hier bleiben dürfen werde oder nicht. Dann hatte ich das Glück, dass ich hier bleiben durfte. Und diese Zeit war unheimlich schön. Und man hat wirklich den neuen Anfang, den Lebensanfang hier geschafft. Und ich erinnere mich mit großer Liebe und mit wirklich großer Dankbarkeit an diese Zeit. Und ich sehe bei den Aussagen von den Menschen in dem Video, aber auch von da, ich kenne ganz viele und rede mit den Menschen darüber, mit den Menschen, die auch geflohen sind. Und es ist immer ein sehr ähnliches Gefühl, ein sehr ähnliches Erlebnis. Man ist froh, in einem freien Land anzukommen, wo man sich entwickeln kann, wo man sicher leben kann, wo man sein Leben planen kann. Und man spürt eine Dankbarkeit in dem besten Sinne. Und ja, das ist sehr ähnlich. Dankeschön, Janusz, das hast du super schön gesagt. Und es freut mich auch, wenn wir dazu beitragen können, über diese Geschichten zu reden. Wenn auch ihr eine Geschichte habt, dann schreibt es uns gerne, denn wir wissen, dass auch viele von unseren Zuschauern keinen einfachen Weg hatten nach Deutschland und vielleicht auch immer noch keinen einfachen Weg haben. Schreibt uns einen Kommentar, wenn ihr Interesse habt an unserem Projekt. Das Projekt heißt Life Back Home. Wir verlinken die Website hier unten und ihr könnt uns einladen an eine Schule in Deutschland. Oder ihr könnt auch mitmachen, wenn ihr vielleicht selber eine Fluchtgeschichte habt, die ihr erzählen möchtet. Schreibt uns gerne, der Link ist hier unten. Außerdem könnt ihr wie jede Woche ein Mitglied von Easy German werden. Damit unterstützt ihr uns zum einen und ihr unterstützt auch euer Deutschlernen, indem ihr jede Woche interaktive Übungen bekommt. Dankeschön, Janusz. Danke. Und bis zur nächsten Woche. Tschüss. Ciao."
}