{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zurück zu einer neuen Episode. Heute ist ein ganz besonderer Tag. Ihr habt lange darauf gewartet, wir haben lange darauf gewartet, ihr habt oft danach gefragt, denn wir haben heute einen ganz besonderen Moderator, der zum ersten Mal bei Easy German heute vor der Kamera stehen wird. Es ist Janusz. Janusz ist mein Mann und auch der Produzent und auch der Kameramann von Easy German. Bei uns ist ja alles miteinander verknüpft und Janusz, du wirst heute die Episode moderieren. Ja. Auf vielfacher Anfrage der Zuschauer. Genau. Wir könnten uns der Anfrage nicht wehren und deshalb jetzt bin ich da. Ja. Ob ich es schaffe, das werden wir sehen. Janusz, ich bin gespannt, wie du das machst, aber natürlich die größte Frage, die ihr euch jetzt auch stellt, ist, was fragst du denn eigentlich? Ich frage, ich stelle den Menschen eine einfache Frage, eine sehr grundsätzliche Frage auch, was ist der Sinn deines Lebens? Oha! Also der Sinn meines Lebens ist ja Easy German, Episoden zum Präsentieren. Genau, meines auch. Okay, dann sind wir gespannt. Ihr fragt euch jetzt wahrscheinlich, wer ist denn eigentlich hinter der Kamera jetzt, wo Janusz weg ist. Genau. Da habe ich einen kleinen Gegenshot für euch vorbereitet. An der Kamera ist heute Kamil. Das ist Kamil, unsere neue Kamerafrau für die heutige Episode. Wir sind gespannt. Ich bin auch sehr gespannt. Janusz, ich kann es kaum abwarten. Haltet uns die Daumen. Hier ist dein Mikrofon. Danke sehr und ciao. Janusz! Oh, genau! Alter Schwede! Ey, soll ich noch drehen? Ja, genau, wir drehen heute. Und zwar haben wir eine sehr, sehr klare und einfache und grundsätzliche Frage. Was ist der Sinn deines Lebens? Das ist eine ganz einfache Frage, natürlich. In einem Wort? In einem Wort. Ich mache zwei. Lebendig bleiben. Was ist der Sinn des Lebens? Oh, keine Ahnung. Weiß ich nicht. Glücklich und zufrieden sein. Ähm... Sehr kompliziert. Lachen. Der Sinn des Lebens ist, die große Liebe zu finden. Was ist der Sinn des Lebens? Liebe. Meine Freunde, meine Familie, die Sonne, Urlaub und ganz viel Spaß haben. Glücklich zu sein. Menschen glücklich zu machen. Der Sinn meines Lebens. Fang du an. Glücklich zu sein. Ja, die Zeit zu genießen, mit Freunden, Familie, gesund. Ja, Spaß zu haben. Die Liebe. Eine einfache Frage. Gar keine einfache Frage. Okay, der Sinn des Lebens für mich ist, andere Menschen glücklich zu machen. Oh. Hm. Erfüllende zwischenmenschliche Beziehungen. Ja, arbeiten. Bei mir ist es arbeiten. Völlig unsinnige Frage. Würde ich doch mal sagen. So, es gibt keinen wirklichen Sinn des Lebens, den gibt es gar nicht. Innere Zufriedenheit. Hallihallo. Innere Zufriedenheit. Hier sein. Da sein. Was ist der Sinn ihres Lebens? Der Sinn meines Lebens ist... Fortpflanzung. Und Menschen zu helfen, sich fortzupflanzen. Toll, danke sehr. Und wie machen Sie das? Ist das Ihr Beruf oder war das jetzt nur ein Witz? Ne, ist auch mein Beruf, ja. Was machen Sie in Ihrem Beruf? Ich studiere Medizin. Sehr einfache Frage, ja. Vielen Dank. Meine Kinder vielleicht. Ja. Ganz bestimmt sogar meine Kinder. Wie? Was ist der Sinn ihres Lebens? Ach Gott. Weiß ich nicht. Finde ich schwierig. Also ich habe Philosophie studiert und da fragt man sich das ständig, aber so eine richtige Antwort ist da einfach sehr schwierig. Also eigentlich was alle immer sagen. Glücklich sein am Ende. Der Sinn meines Lebens. Dass ich lebe. Anderen gibt es nicht. Was ist der Sinn des Lebens? Der Sinn des Lebens ist, Deutsch zu lernen und wunderbar Deutsch zu sprechen. Eine einfache Frage. Das ist echt eine super einfache Frage. Lachen. Glücklich sein. Und zwar, was ist der Sinn des Lebens? Den habe ich noch nicht gefunden. Nicht nach dem Sinn des Lebens fragen müssen. Was ist der Sinn Ihres Lebens? Sinn? Gibt keinen. Bin einfach da. Was ist der Sinn Ihres Lebens? Etwas zu bewegen. Etwas zu verändern. Dass man nützlich ist. Ich würde nicht Glücklichkeit sagen, sondern eher ein tieferes Zufriedenheitsgefühl. Ein gutes Leben zu führen. Kinder groß zu ziehen. Eine Arbeit zu haben, die einem Freude bereitet. Sich um die Familie zu kümmern. Und auf die Rente warten. Und auf die Rente warten. Und dann geht's los. Dann geht's los. Oh Gott, ich habe überhaupt keine Ahnung. Zu streben, sagt man. Zu streben und zu überleben. Also das habe ich irgendwo gelesen. Danke sehr. Ist das genug? Das sehe ich auch. Immer wieder versuchen, sagt Goethe. So lange man strebt, so lange man versucht, ist das gut. Das ist eine ganz tolle, einfache Frage. Vielleicht den Samstag in der Sonne zu verbringen. Was ist der Sinn des Lebens? Sich zu entfalten. Und was ist der Sinn Ihres Lebens? Mich zu entfalten. Oh, der Sinn des Lebens. Überleben. Das ist die Frage, die man überhaupt jemanden stellen kann. Weil es einfach überhaupt die Frage ist. Einatmen, ausatmen. Was ist der Sinn des Lebens? Glücklich sein. Kleine Momente genießen. Der Sinn des Lebens. Zu leben. Die Freude am Leben zu genießen. Überleben. Was ist der Sinn des Lebens? Eine gute Frage. Aber es kann auch keiner beantworten, der noch lebt. Was ist der Sinn des Lebens? 47. Was ist der Sinn Ihres Lebens? Das stelle ich mir schon seit 48 Jahren. Das weiß ich immer noch nicht so richtig. Wir sind ein paar Augenblicke auf dieser Welt. Und dann verschwinden wir schon wieder. Um zu leben, denke ich mir mal. Das ist der Sinn des Wecks. Anderen vielleicht zu helfen, das genauso zu sehen. Ich weiß es nicht. Genau herausgefunden habe ich das immer noch nicht. Ich bin ja auch auf der Welt. Janusz und Kamil sind zurück aus der Stadt. Sie haben den ganzen Nachmittag Leute befragt. Janusz, hast du denn jetzt herausgefunden, was der Sinn des Lebens ist? Oh nein, eigentlich nicht. Es gab eine Aussage von einem Menschen, der sagte, ich suche Antwort auf diese Frage seit 48 Jahren. Und habe sie immer noch nicht gefunden. Und ich glaube, es ist sehr individuell. Es hängt davon ab, wie die Menschen drauf sind. Was die Menschen für das Wichtigste erahnen. Es gab auch Leute, die uns gesagt haben, es ist absurd. Die ganze Frage ist absurd. Es gibt nicht so etwas wie den Sinn des Lebens. Das gibt es nicht. Ich glaube allerdings, dass es gibt. Und es gab auch Menschen, die diesen Sinn des Lebens gesehen haben. Und das hat uns sehr gefreut. Hat er einen guten Job als Gast? Ja, er ist so freundlich. Die Leute konnten nicht entgegnen, dass er die Fragen beantwortet. Hat er einen guten Job als Kamerafrau? Ja, absolut. Sie war perfekt vom ersten Blick. Wir haben auch eine Pause gemacht und die Bilder diskutiert. Super. Dann wollen wir von euch jetzt wissen, was ist für euch der Sinn des Lebens? Vielleicht die beste Frage, die wir bei Easy Germany gestellt haben. Schreibt es uns in die Kommentare. Schreibt uns, wie ihr die Kamera von Kamil fand. Und wie ihr Janusz als Moderator findet. Die nächste Frage schon. Schließlich habt ihr ihn vor die Kamera geholt. Gebt ihm ein Feedback. Ich denke, Janusz könnte noch mal wiederkommen. Janusz hat nämlich selber ein großes Faible für Philosophie. Und hat auch ein bisschen Philosophie studiert. Das heißt, philosophische Fragen sind genau sein Ding. Und wenn ihr mehr Easy German sehen wollt, wie immer, subscribt mal für uns. Und wir möchten uns diese Woche ganz besonders bedanken bei denjenigen von euch, die uns bei Patreon unterstützen. Danke dafür. Hier könnt ihr subscriben. Hier könnt ihr Mitglied werden bei Patreon. Und wenn ihr das seid, bekommt ihr zum Beispiel auch Outtakes, was ist zum Beispiel diese Woche hinter der Kamera abgegangen. Viele Grüße aus Pankow in Berlin. Und bis bald bei Easy German. Tschüss! Das war euer kurzer Deutsch-Sprachtipp für heute. Ich wünsche euch alle die besten Lernstunden Deutsch. Bis zum nächsten Mal. Auf Wiedersehen!"
}