{
  "text": "Letzte Woche hat Janusz ein neues Video gemacht und das ist so gut angekommen, dass wir ihn direkt noch mal los schicken. Hier ist Janusz. Hallo Janusz! Janusz geht gleich raus und unser Thema heute ist Menschsein. Wir möchten mit Menschen darüber reden, was für Menschen sie sind und einfach mal gucken, was sie darauf antworten. Los geht's! Was sind sie für ein Mensch? Ein guter Mensch. Weltoffen, hoffentlich fröhlich und genieße das Leben. Ein lustiger Mensch. Was sind sie für ein Mensch? Ein Ausdruck. Ich bin sehr ausgeglichen, würde ich sagen. Nein. Lebensfroh. Ein netter Mensch. Ein normaler. Ja, das Gleiche. Ein fröhlicher Mensch. Ein guter Mensch. Ich bin ein hoffentlich herzensguter, offener und fröhlicher Mensch, der das Leben genießt und gerne aber auch anparkt, arbeitet und leckeres Eis macht. Und was zeichnet dich aus? Weiß ich gar nicht. Was zeichnet sie aus? Spontanität. Der dicke Bauch. Kennste, ne? Ich arbeite viel freiwillig. Geduld. Ja, vielleicht mein Humor. Toleranz. Gute Frage. Ehrlichkeit. Spontanität und Selbstironie. Immer gelassen zu bleiben. Ich glaube, ich bin sehr ausgeglichen. Also, ich bin fröhlich, aber trotzdem arbeite ich gern und hart und bin ein Freund des Lebens. Also, ich genieße das Leben. Und was sind deine Stärken? Ich bin gut mit Menschen. Ich kann, glaube ich, relativ gut kommunizieren. Ich bin gutmütig. Und was sind ihre Stärken? Kann ich spontan nichts dazu sagen. Zielstrebigkeit. Genauigkeit. Laut sein, argumentieren. So was. Meine Stärken. Dass ich anpacken kann und trotzdem aber auch die gewisse Portion Leidenschaft mitbringe und Spaß an der Arbeit habe. Und was macht sie glücklich? Liebe. Ich bin gerade Vater geworden. Gratulation. Deswegen bin ich sehr glücklich momentan. Das Wetter und wir sind hierher geflogen. Der Flug von Saarbrücken hierher nach Berlin. Über die Ferien in Berlin. Meine Kinder und meine Familie. Dass ich in Berlin lebe. Ich auch. Über mein Leben. Über meinen Verlobten. Dass ich die Sonne genießen kann. In Berlin zu sein. Dass der Sommer in Berlin so wunderbar ist. Wir haben 30 Grad den ganzen Tag. Schon seit April ist eigentlich Sommer und es scheint so weiter zu gehen und dafür bin ich dankbar und glücklich. Und was mögen sie gerne? Meine Familie. Ehrlichkeit. Offenheit. Essen. Sommer, Sonne und Strand. Eis. Am liebsten mache ich natürlich Eis und esse es dann auch selber. Ansonsten surfe ich liebend gern. Das geht in Berlin natürlich schlecht, aber das passt dann ganz gut mit dem Eisladen zusammen. Hat im Winter zu und dann kann ich die Welt bereisen und Wellen reiten. Und was magst du nicht so gern? Erdnüsse. Was ich nicht mag ist, wenn man unpünktlich ist. Was mag ich nicht? Streit mag ich nicht. Streiten. Zur Schule gehen. Unehrlichkeit. Wenn Leute das Leben zu ernst nehmen. Heiße Suppe. Die Rechtsextremen. Schlafmangel. Was mache ich nicht so gerne? Nur arbeiten. Also wenn ich jeden Tag zwölf Stunden arbeiten muss, dann wird es zu viel. Also man braucht den Ausgleich. Und was magst du gerne an dir? Meine Haare. Meine Beine. Ich mag gerne, dass ich ordentlich bin. Meine Zuverlässigkeit, die Ehrlichkeit und die Spontanität und dass ich gerne lache, dass ich Humor habe und gerne lache. Das weiß ich nicht. Dass ich so offen bin, glaube ich. Ich verstehe mich eigentlich mit jedem gut. Also ja. Mein Bauch. Meine Augen. An mir selbst arbeiten. Ich mag, dass ich Eismacher bin und ein schönes Produkt produziere. Das finde ich toll. Und wie wurden sie zu dem, was sie sind? Oh, das ist eine schwierige Frage. Durch die Eltern. Einfach meine Ziele verfolgen. Ja, ich würde sagen, einfach Mann selber sein. Vertrauen. Durch, ja wahrscheinlich, Ehrgeiz und Unterstützung von meinen Eltern. Durch meine Eltern und Freunde und durch die Menschen, die ich kennengelernt habe. Bestimmt vor allem durch meine Eltern. Die haben mir viel Gutes vorgelebt und ansonsten hat Berlin mich sicherlich geprägt und viele Auslandserfahrungen auch. Die mich Stück für Stück auch immer, auch durch neue Sprachen und durch das Erlernen neuer Kulturen und Kennenlernen neuer Menschen immer wieder auch geprägt haben. Puh, wieso werde ich eigentlich immer zuerst gefragt? Da habe ich immer Zeit zum Überlegen. Ja, fang du doch an. Ja, durch die Eltern. Durch richtige Entscheidungen an den richtigen Stellen hoffentlich. Vielleicht auch falsche Entscheidungen, weiß man ja nie so genau. Und jetzt seid ihr dran. Schreibt uns in die Kommentare, was für ein Typ Mensch seid ihr? Beantwortet die Frage für euch selbst. Wir freuen uns auf eure Antworten und wir freuen uns, euch kennenzulernen. Und gleichzeitig könnt ihr wie jede Woche noch interaktive Übungen machen. Ihr bekommt das Vokabular zu dieser Episode, ihr bekommt verschiedene Ausdrücke und Grammatik, die in dieser Episode benutzt wurde. Und das Ganze könnt ihr üben, wenn ihr ein Mitglied von Easy German werdet. Das geht hier. Klickt einfach auf den Patreon-Link. Dort findet ihr alles, was ihr wissen müsst. Hier könnt ihr Easy German abonnieren, solltet ihr unbedingt machen. Und wir sehen uns nächste Woche schon wieder. Bis bald!"
}