{
  "text": "Wir sind zurück bei Easy German. Bei uns ist heute der Thomas. Thomas, wo kommst du her und warum bist du hier? Ich komme aus Sydney, Australien, aber ich wohne in Tübingen, Süddeutschland. Aber es ist mein erstes Mal. Ich möchte ein Video mit Easy German machen. Sehr geil. Was fragst du heute die Leute? Ich frage die Leute, wonach sind sie süchtig? Sehr geile Frage. Wir sind gespannt auf deine Antworten. Hier ist dein Mikrofon und los geht's. Wonach sind sie süchtig? Musikieren, Gitarren spielen. Nach Liebe vielleicht. Und warum? Warum? Weil es mich so glücklich macht. Wonach sind sie süchtig? Nach Reisen. Und woher bist du gereist? Ich war jetzt über Sylvester nördlich vom Polarkreis und habe Nordlichter gesehen. Rentiere und Wale im Fjord. Gummibärchen. Gummibärchen. Und warum? Die beruhigen mich, sie machen mir gute Laune. Ich bin noch nirgends süchtig. Schokolade vielleicht. Ganz einfach. Und warum Schokolade? Weil sie mir so gut schmeckt. Wonach sind sie süchtig? Ich bin süchtig nach Reisen. Basketball. Wonach sind sie süchtig? Der Musik. Tabak. Zigaretten, rauchen. Und wie lange haben sie geraucht? Ich rauche immer noch ab meinem 21. Lebensjahr. Wonach sind sie süchtig? Nach Wein. Nach Wein, ja, lecker. Und haben sie ein Lieblingswein? Ja, Grauburgunder. Oh, sehr lecker. Und würdest du vielleicht ein bisschen heute Abend trinken? Kommt darauf an. Ich glaube, heute Abend trinke ich Chardonnay. Oh, nach Liebe. Und warum Liebe? Weil es das Beste ist, was es gibt. Und können sie ein Leben ohne Liebe vorstellen? Nein. Och, keine Ahnung. Schokolade, wollte ich gerade sagen. Und warum Schokolade? Weiß ich nicht. Ist wahrscheinlich angeboren. Was ist deine Lieblingsschokolade? Meine Lieblingsschokolade, das ist die Zartbitterschokolade von Edeka. Wonach sind sie süchtig? Wonach ich süchtig bin? Zirren. Und wie lange haben sie geraucht? Zwanzig Jahre. Wonach seid ihr süchtig? Tabak. Und wie lange haben sie geraucht? Seit ich 16 bin, also elf Jahre. Seitdem ich 16 bin, also drei Jahre. Okay. Ja, Schokolade würde ich auch sagen. Und welche Schokolade? Bitter. Also Marke sage ich jetzt nicht. Bitter definitiv, aber Marke habe ich nicht. Und vielleicht haben sie einmal probiert, ein Leben ohne zu rauchen, oder? Ja. Und wie hat das geklappt? Süchtig, hey. Das ist schwierig. Vielleicht nach gutem Wetter. Nach gutem Wetter. Ja, gutes Wetter, könnte man sagen. Nach Ego. Nach Erfolg. Wonach sind sie süchtig? Wonach bin ich süchtig? Ja, nach ihren Situationen. Sollte ich lieber sagen, ja. Und auch Kaffee oder nicht? Ja, Kaffee und Zigaretten leider auch, ja. Und was denken sie jetzt über das Wetter? Ja, Winter, ne? Ist auch okay. Kann man sich mit abfinden. Man weiß ja, dass es kommt und dann passt es schon. Ich? Nachher nichts eigentlich. Nichts? Ne, frisch, frisch, frisch. Ne, tut mir leid. Nach Frieden. Frieden? Ja. Vor allen Dingen, dass die ganzen Ausländer, die hierher kommen, ja, dass es denen einigermaßen gut geht. Wonach seid ihr süchtig? Süchtig. Süchtig, oh, nach was bin ich süchtig? Nach Kultur gerade. Kultur? Kultur, ja. Und was für Kultur? Kultur hier, Berliner Kultur, Gemälde haben wir uns gerade angeschaut, war schön. Also ich lese jetzt gerade von Imre Kertes, das Leben eines Schicksallosen. Dafür hat er den Nobelpreis bekommen. Und das ist nur zu empfehlen, weil es in einer ganz besonderen Sprache erzählt ist und aus einer Zeit, die eigentlich noch alle was angeht. Süchtig. Ein bisschen nach Schokolade, ein bisschen nach bestimmten Serien. Und was für Serien? Es war verbotene Liebe, aber das wurde abgesetzt. Deswegen gerade gar nichts. Wonach sind Sie süchtig? Nach Zigaretten. Und wie lange haben Sie geraucht? Immer noch und zu lange. Können Sie ein Leben ohne Zigaretten vorstellen? Ja, definitiv. Ich, wonach ich süchtig bin, dass ich hier irgendwo in Deutschland dieses ganze Problem, was immer aufgebauscht und immer größer wird und das was wir auch haben, das sich einfach löst. Das müssen uns schaffen, die Leute hier alle, die hier kommen und Schutz suchen hier, dass wir die irgendwie integrieren können. Da bin ich sehr süchtig nach. Da sind wir auch sehr süchtig. Ja, Thomas, du bist zurück. Wie war's? Es war unglaublich gut. Unglaublich gut. Hast du viele interessante Antworten bekommen? Ja, ein paar. Ein paar Leute, die ich eigentlich nicht kenne, ob sie eine Sucht haben. Wo du nicht sicher bist, ob sie eine Sucht haben? Ja, genau. Das ist wichtig. Aber haben sie auch, sag ich mal, überraschende Sachen erzählt? Nicht wirklich. Vielleicht viele Leute haben eine Sucht für Schokolade. Und wahrscheinlich von den echten Süchten haben sie gar nichts erzählt. Ja, ich glaube schon. Danke für's Mitmachen, Thomas. Vielen Dank. Vielen Dank. Es war schön, dass du dabei warst. Ja, und euch nochmal vielen Dank für's Zuschauen und diese Woche ein spezieller Gruß an Jeffrey Kribe. Jeffrey, du bist einer von unseren Patrons. Du unterstützt uns bei Patreon. Dafür möchten wir dir heute von ganzem Herzen danken. Und ja, wir sagen Tschüss, bis zum nächsten Mal. Wenn ihr uns auch unterstützen möchtet, findet ihr hier unten den Link. Dann könnt ihr uns bei Patreon unterstützen. Und hier unten könnt ihr klicken, um uns zu subscriben und mehr Easy German Videos zu sehen. Danke für's Mitmachen und wir sagen bis zur nächsten Woche. Tschüss, viele Grüße aus Berlin. Es kann für ernsthafte Abhängigkeiten, wie Gämbel und Alkohol, Dinge, die du wirklich verabschieden musst, benutzt werden. Aber dann benutzen wir es auch für Dinge, die wir wirklich gerne essen oder tun. Wie, oh, ich bin so verabschiedet von Schokolade. Aber das deutsche Wort Sucht ist noch größer als das. Und das siehst du von der Diktionäre und auch von den Antworten in diesem Video. Besonders die Paare, die antworten, dass sie verabschiedet sind von der Berliner Kultur und den Malerien. Das ist eher ein Anstrengen oder ein Anstrengen für diese Kultur. Also ja, das Wort Sucht kann eine Abhängigkeit bedeuten, wie etwas, das du wirklich gerne tust. Die Leute antworteten Schokolade. Dann kann es auch eine Abhängigkeit sein, wie etwas, das du wirklich verabschiedet bist, wie Tobak oder Gambling. Aber es ist auch größer als das. Das ist Sucht, das ist Lüge, das ist Abhängigkeit, das ist Verwunderung, alles in einem. So, das war dein kurzer deutscher Sprachtipp für heute. Ich wünsche dir alles Gute beim Deutsch lernen. Until next time, auf Wiedersehen!"
}