{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zurück bei Easy German. Wir sind heute im wunderbaren Wien mit Matthias. Servus. Und einem ganzen Haufen Easy German Zuschauer, die heute zu unserem Meetup gekommen sind. Matthias, wir werden jetzt mal hier im Museumsquartier rumgehen und ich habe mir heute eine Frage ausgedacht, die mich persönlich sehr stark interessiert. Und zwar, was denken die Österreicher über Deutsche? Und du stellst mir jetzt gerade die Frage oder soll ich nur auf die Idee deiner Frage gerade eingehen? Ist das eine tolle Idee? Das ist eine ganz super Idee. Ich bin auch ganz gespannt, welche Antworten da kommen. Und ich weiß jetzt schon, wir werden überrascht sein. Alles klar. Gut, dann fangen wir mal an. Super. Und machen ein paar Interviews. Sag mal, Claudia, was... Hi. Du hier. Ja, so ein Zufall. Museumsquartier in Wien, da trifft man immer alle. Ich wollte schon immer mal von dir wissen, was denkst du eigentlich über Deutsche? Über Deutsche? Ich mag die Deutschen. Wirklich? Schau an. Unsere Frage wäre heute, was denken die Österreicher über die Deutschen? Ganz spontan. Die Büchler, die Geschissenen, die Huhnspeilen, die Kanälerotzen. Nein, sie sind eh viel nett. Unsere heutige Frage ist, was denken die Österreicher über die Deutschen? Du hast ja gerade den schwarzen Hut ausgesucht, ich wohne in Tirol. Ja, super. Deutschland ist ja eigentlich wunderschön. Deutschland ist ein schönes Land. Wären da nicht so viele Deutsche? Da beginnt es einmal. Der Hauptteil meiner Freunde ist Deutsch. Super, das heißt, in Wirklichkeit gibt es dann keine großen Unterschiede oder eher schon? Nur Unterschiede. Und ich liebe die Differenzen in der Sprache und vor allem Ausdrücke. Super, vielen Dank. Und generell gibt es irgendwo negative Stimmung auch eher oder eher positiv immer gegenüber? Es gibt nur negative Stimmung und deswegen versuche ich das alles wieder gut zu machen und positiver. Super, das ist perfekt. Vielen Dank. Man sagt immer, die Österreicher sind auch nicht so helle. Sicher, von uns gibt es aber weniger, die nicht so helle sind. In Deutschland gibt es ganz viele, die sehr, sehr nicht helle sind. Ja, ich habe sowohl auf meinem Erasmus-Semester als auch in meiner WG immer ganz viele deutsche Freunde gefunden. Echt? Und kennst du auch Leute, die die Deutschen nicht mögen? Ich bin in Österreich, klar. Aber es ist immer so ein liebevolles Nichtmögen. Ja? Ja, es ist immer ein Nichtmögen mit einem Augenzwinkern. Ja, das ist es wirklich. Ja, es ist so ein Ach, wir zelebrieren diese Hassliebe und wir wollen einfach diese Kultur, das Witze darüber reißen oder Schmäh, wie man in Wien sagt, nicht missen. Ganz spontan. Alles erlaubt. Ich bin dann am stolzesten Österreicher, wenn ich mit einem Deutschen rede. Sonst bin ich nicht so stolz auf Österreicher, aber den behaare ich auf meiner Staatsbürgerschaft. Das fällt mir am ehesten dazu ein. Super. Sie sprechen schön. Sie sprechen schön? Super, vielen Dank. Super, danke. Wir sind natürlich zwei Völker, die die gleiche Sprache sprechen, sodass wir uns natürlich viel besser verständigen könnten, wenn wir uns gegenseitig auch weiter öffnen würden. Und du als Deutscher, du wohnst hier, ja? Ja, ja. Hast du mit Vorurteilen manchmal zu tun? Nicht wirklich ernst gemeint. Es schwingt schon irgendwie immer mit in so alltäglichen Sachen, aber es ist nie ernst gemeint, richtig. Ich bin nie wirklich ernsthaft diskriminiert worden oder hab mich so gefühlt. Ich komme aus Deutschland. Ich würde gerne wissen, was Österreicher über Deutsche denken. Sie sind pünktlich, straight, was noch? Streng, fast vielleicht, genau, bingelig. Ganz kurz, und zwar die Frage, die wir heute stellen, ist, was denken die Österreicher über die Deutschen? Ich komme aus Holland. Ah ja, was denken Sie über die Deutschen dann? Äh, steht's besser. Gibt's auch was Negatives? Was jetzt nicht? Nein, jetzt derweil nicht eigentlich. Ich hab nämlich gehört, dass Österreicher auch so ein bisschen Deutsche auch nicht mögen manchmal. Das ist bei mir nicht der Fall. Danke schön. Matthias, ein kurzes Zwischenfazit, wie lief's so bisher? Ja, ich find's ganz bezeichnend. Alle mögen die Deutschen, aber haben trotzdem immer wieder mal ein paar Schenkelklopfer und Augenzwinker dabei. Die Vorurteile gegenüber Deutschen? Im Skiurlaub betrinken sie sich, kennen ihre alkoholischen Grenzen nicht und blockieren die Piste. Die Österreicher sind gar nicht so, natürlich. Gar nicht, ja genau. Sie rasen auf der Autobahn, halten sich nicht an die Geschwindigkeitsbegrenzungen, die es bei uns gibt. Ich mag die Deutschen. Also ich mag die Deutschen, aber im Fußball, ich hoffe, ihr gewinnt nicht die EM. Und das ist kein Vorurteil, das ist was ich auch bei meinen deutschen Freunden in Österreich leider lernen musste. Selbst wenn sie in Österreich leben, sie informieren sich nicht über österreichische gesellschaftliche Vorkommnisse. Sie haben keinen Plan von österreichischer Politik oder irgendwas. Es ist einfach dieses kleine Furzland, ich lebe da zwar, aber ich informiere mich trotzdem über deutsche Politik und nicht über österreichische. Und hast du vielleicht Vorurteile gegenüber Deutschen? Naja, ich bin tatsächlich aufgewachsen in Wien, also eine Urösterreicherin. Und ich glaub schon, dass das so in meinem Umfeld war, das Deutsche halt. Ich weiß nicht, ich kann mich erinnern, mein Vater hat immer geschimpft auf deutsche Autofahrer. Deutsche Autofahrer? Ja, ja, er hat dann immer gesagt, scheiß Pfiffke. Und dann merkt man sich das und es braucht eine Zeit lang. Aber ich bin jetzt mit einem Deutschen zusammen und es ist eine stetige Hassliebe. Und ich hab immer das Gefühl, dass Deutsche recht viel reden und dann werfen wir uns immer gegenseitig vor, reden sehr viel und ich bin halt die Grantlerin, die ewig schweigt. Vorurteile, sag ich mal, man sagt, dass die Österreicher, ich sag mal, in ihrer Meinung ein bisschen länger brauchen. Das heißt, sie mögen sich nicht so gerne entscheiden. Das heißt, sie mögen ein bisschen, ja schauen wir mal, vielleicht, immer im Ungefähren bleiben. So während der Deutsche, ja natürlich dann in der Regel immer eine Meinung hat. Er sagt meistens geradeaus, links oder rechts, er gibt die Richtung vor. Kannst du nochmal für die, die es nicht kennen, das Wort Pfiffke beschreiben? Eigentlich ein nett gemeintes Schimpfwort auf Deutsche, aber ich weiß eigentlich gar nicht, was es heißt. Also etymologisch weiß ich gar nicht, woher es rührt. Es ist halt einfach von... Von irgendeinem Musiker, von irgendeinem Komponisten. Kommt auch aus Salzburg, oder? Wenn ich mich nicht täusche. Der Deutscher gewesen ist und in Salzburg nicht so beliebt war und dann hat sich das irgendwie durchgesetzt, weil er Pfiffke hieß, dass andere Leute dann auch Pfiffke waren. Aber ich bin mir nicht hundertprozentig sicher, ob das stimmt. Das muss man nochmal nachprüfen. Das wisst ihr auch, oder? Nee, ich weiß das nicht. Aufgabe nochmal für euch zum Recherchieren. Wo kommt das Wort Pfiffke her? Die Österreicher sind etwas gemütlicher, würde ich sagen, von der Grundeinstellung. Die Deutschen ein bisschen straighter und ein bisschen nüchterner. Die Österreicher dafür tendenziell ein bisschen negativer, die Deutschen etwas ambitionierter. Ich weiß nicht, ich finde sie sympathisch, zackig, klar, schnell. Unsere heutige Frage ist, was denken die Österreicher über die Deutschen? Dass wir grundsätzlich immer gegen sie gewinnen sollten. Das passiert vor allem nicht so oft. Für Österreich oft genug. Das, was mir jetzt auf jeden Fall noch einfällt, was schon gesagt werden muss, ist, dass wir ganz viele deutsche Migranten in Österreich haben. Der größte Anteil an Ausländern in Österreich sind Deutsche. Und vor allem an den Universitäten kommt es da immer wieder zu Missverständnissen, zu kulturellen. Weil wir sehen, die Deutschen kommen nach Österreich und glauben, das ist dieselbe Kultur. Und außer einer gemeinsamen Sprache ist da nicht so viel gemeinsam. Also wir haben schon unterschiedliche Arten und das könnte manchmal zu Konflikten führen, aber trotzdem immer nur mit einem Augenzwinkern. Sag doch mal ein Beispiel. Also ein richtiges Beispiel, was mir immer wieder auffällt, ist, ein Kellner bringt ein falsches Getränk an den Tisch. Ein Österreicher wird dann nicht sagen, egal welches Getränk es ist, das trinken. Der Deutsche wird sofort darauf bestehen, dass das richtige Getränk kommen würde. Ja, selbstverständlich. Naja, aber der kann ja auch mal einen Fehler machen und dann trinkt man halt was anderes. Der kann das ja auch neu bringen. Genau. Aber ansonsten denke ich mal, sind wir zwei Völker, die gerne miteinander harmonieren, die auch, glaube ich, gut feiern können. Die natürlich auch beide gut Fußball spielen können, auch wenn der heutige Abend leider nicht so spannend ausgegangen ist, wie man sich das hier so erhofft hat. Aber auch hier heißt es dann wieder, wenn man nicht schon gut im Fußball ist, dann kann man natürlich auch viel besser Ski fahren. Deswegen kann man viele andere Sachen einfach in den Vordergrund stellen, sodass die andere Situation dann überhaupt extrem in den Hintergrund rutschen wird. Und sonst irgendwelche großen Unterschiede zwischen Österreich und Deutschland? Irgendwas spontan? Ich glaube, wir gehen es emotioneller an. Deutschland ist es gewohnt zu gewinnen, Österreich hofft, dass wir gewinnen. Ja, liebe Zuschauer, das war unsere neue Folge Easy German aus dem Museumsquartier hier in Wien. Zu guter Letzt, Matthias, hast du vielleicht noch einen Witz über die Deutschen, einen österreichischen Witz? Einen deutschen Witz, also ein Witz, vielleicht eine kurze Geschichte noch. Wenn wir Österreich auf Urlaub fahren und sollten gegebenenfalls mal unangenehm auffallen, warum auch immer, sagen wir auf jeden Fall, wir sind Deutsche. Ja, das stelle ich mir wohl so vor. Das macht ihr gerne. Ja, danke euch fürs Zuschauen. Wir hoffen sehr, dass euch diese Episode mit Matthias und unseren ganzen Zuschauern, Janusz, kannst du einmal 360 Grad dich bewegen. Sie wollten alle nicht auf die Kamera, aber tatsächlich, das sind all unsere Zuschauer, die hier zu unserem Meeting gekommen sind nach Wien. Und wir sagen danke fürs Zuschauen. Unbedingt müsst ihr uns abonnieren und hier könnt ihr uns unterstützen. Und wir freuen uns sehr über eure Unterstützung. Danke und bis zum nächsten Mal."
}