{
  "text": "Ja, guten Tag, sehr verehrte Zuschauer, ich stehe in Carina Schmidts Küche und ich weiß nicht, warum. Sie hat mich eingeladen. Richtig, wir stellen ja normalerweise Fragen auf der Straße, Manuel. Und heute haben wir aber eine Frage, die wir nicht an Deutsche stellen wollten, denn wir wollten die Antworten von allen anderen Menschen, nur nicht von Deutschen. Und zwar das Thema ist heute, was ist typisch deutsch, aber aus der Sicht von Nicht-Deutschen. Und deswegen habe ich mal so eine kleine Umfrage gemacht. Ich mag das ja manchmal so bei Facebook, einfach mal eine Frage zu stellen und zu gucken, was passiert. Also ich habe auf meiner Facebook, privaten Facebook-Wand gefragt, was ist typisch deutsch, be honest, habe ich geschrieben und das gleiche habe ich dann zwei Wochen später nochmal bei Easy German wiederholt. Und da haben über 300 Leute geantwortet aus irgendwie 50 Ländern oder so. So eine Reichweite hast du. So sieht es aus. Es war auf jeden Fall großartig, weil da kamen super, super gute Antworten. Und die wollte ich jetzt mal mit dir besprechen. Und du bist sozusagen unser Testkandidat. Du kennst die Antworten nicht. Du musst dann immer sagen, ja stimmt, nein stimmt nicht. Richtig oder falsch. Das ist genau das. Manchmal testen wir auch an dir. Du musst dann, wir werden dann rausfinden, bist du typisch deutsch oder nicht. Okay. Ich bin bereit. Wir fangen an mit dem ersten Thema. Das sind, ich habe es mal grob gefasst, Gegenstände und Essenssachen, die angeblich typisch deutsch sind. Ich fange kurz mit einem Beispiel noch an, bevor du loslegst. Hier ist ein Gegenstand-slash-Essenssache, was typisch deutsch ist. Angela Merkel zum Zitronenpressen. Genau, richtig. Warum nicht? Gut, nur als Beispiel, wie das Ganze funktioniert. Matthew Hillebrand schreibt, Kennst du, ne? Ist typisch deutsch, ich hasse sie. Sterben aber langsam auch aus. Ist so ein bisschen Überbleibsel aus der Vergangenheit. Okay, ich bin mal ein bisschen schneller. Pfandflaschen. Ja. Kopfsteinpflaster. Ja, scheiße für Rennradfahrer wie mich. Rhabarberschorle. Lecker. Apfelsaftschorle. Ach, ja, trinke ich jeden Tag. Huge breakfast. Oh, das bin, das ist nicht nur deutsch, das bin ich. Also, ich kann wirklich drei Stunden frühstücken und das machen auch andere Deutsche, aber definitiv mein Hobby. Ich hasse das. Warme Getränke im Sommer, schreibt eine Amerikanerin, nämlich Kelsey von der University of California in Santa Barbara. Ist mir neu. Ja, Amerikaner, ich habe das schon mehrfach gehört, beschweren sich, dass die Deutschen immer warme Getränke haben. In Amerika ist halt alles gekühlt. Mettenten. Mett, genau. Ah, das ist Mettfleisch. Ja. Habe ich nichts mit am Hut. Hausschuhe. Ja, obwohl ich warme Socken bevorzuge, aber viele Leute tragen Hausschuhe, das stimmt. Autobahn. Ja. Kaffee und Kuchen. Ja. Kartoffeln. Ja, Kartoffeln sind lecker. Was ist deine Lieblingskartoffel-Zubereitungsmethode? Bratkartoffeln. Ah, ich liebe auch so richtig krossgebrannte Bratkartoffeln. Hefeweizen. Ja, im Süden von Deutschland. Bier. Überall. Ganz viele. Dann kommt Bratwurst, Wurstsalat und Currywurst. Alles leider deutsche Phänomene. Magst du nicht? Ich bin nicht so der Fleischtyp. Ah. Brot. Und wir haben, muss man wirklich sagen, das beste Brot auf der Welt. Nirgendwo gibt es so viel gutes Brot wie in Deutschland, das ist leider so. Und der bekannteste Gegenstand, haben ganz, ganz viele geschrieben, Socken in Sandalen. Ja, das ist furchtbar, aber das ist ein Stereotyp, was leider manchmal stimmt. Und ich dachte, das ist falsch, außer bei Janusz, der trägt das. Okay, wir gehen zum nächsten Thema, Manuel. Ja. Und zwar, jetzt geht es darum, wie sind die Deutschen? Das sind jetzt Eigenschaften und du musst nur Ja oder Nein sagen. Bist du so oder nicht? Wir testen jetzt quasi … Okay, es geht um mich. … deinen German-Faktor. Attacke. Wie deutsch bist du, ja? Besser, besser. Ja. Problemorientiert. Nein. Nicht spontan. Nein. Open-minded. Ja. Ich weiß nicht, wer das geschrieben hat, das ist ja nicht typisch deutsch. Lieben Recycling. Ja. Humorvoll. Geht. Haben auch nur zwei Leute von 300 geschrieben. Sie lieben, wenn jemand, ein Ausländer, versucht, Deutsch zu sprechen. Ja, ist cool. Find ich auch cool. Freundlich. Manchmal. Wir sind jetzt bei den Antworten, die selten kamen. Aber jetzt, das kommt häufig, effizient. Definitiv. Höflich. Ja. Praktisch veranlagt. Ja. Logisch denkend. Ich nicht so. Cold from outside but warm inside. Mhm. Educated. Bisschen. Hardworking und fleißig. Ja. Und jetzt kommen wir zu den Top-Antworten. Ernst. Bei Zeiten. Akkurat und genau. Alles wird ganz genau aufgeschrieben und abgerechnet. Ja, ich bin sehr akkurat, das stimmt. Direkt und ehrlich. Bin ich auch. Und pünktlich. Top-Antwort. Bin ich definitiv auch. Ja? Ich nicht so. Aber bei mir unpünktlich heißt dann eher so. Drei Minuten zu spät. Ne, schon 15, 20 kann schon mal passieren. Aber das geht ja in anderen Ländern noch härter, ne? Ja. Und jetzt kommen wir zum dritten Thema heute, Manuel. Dinge, die wir machen. Und du musst mir jetzt sagen, machst du das auch oder machst du das nicht? Brauchst du das auch, brauchst du das nicht? Okay. Wir fangen an mit, sie brauchen social space, also so quasi so ein bisschen Abstand, ne? Italiener reden eher so miteinander und Deutsche sind so eher so. Ja, ja, ja, man braucht so seine comfort zone. Sich beschweren. Ich mach das nicht so oft, aber es ist schon was sehr Deutsches. Ja, ich total. Habe ich ja jetzt gerade im Video in Ägypten gesagt und auch an mir selber festgestellt. Deutsche beginnen ihren Satz immer mit Nein. Haben vier Leute geschrieben. Nein, das stimmt nicht. Ist mir nicht so aufgefallen, aber ich achte mal drauf, kann schon sein. Deutsche starren. Oh ja, das stimmt. Also das fällt mir manchmal auch an mir selbst auf, dass ich, wenn ich in der U-Bahn sitze, einfach Leute anstarre und ich meine das gar nicht böse. Ich finde es einfach interessant, sich Leute anzuschauen. Aber in anderen Kulturen geht das gar nicht. In Amerika ist das ganz, ganz unhöflich. Blumen mitbringen, wenn man jemanden besucht. Ja. Lüften und... Hey, Lüften ist wichtig. Dazu kommt, Nesrin schreibt, no matter how cold it is, I know frische Luft will come next when opening a window. Das ist wichtig, dass man mindestens zweimal am Tag die Wohnung gut durchlüftet. Das steht bei mir sogar im Mietvertrag, weil sonst Schimmel sich bildet, weil unsere Wohnungen sind so gut isoliert, dass man eben nicht viel Energie braucht zum Heizen. Nur wenn du nicht zweimal am Tag lüftest, und zwar gut lüftest, mit frischer Luft, dann kriegst du irgendwann Schimmel. Sehr akkurat. Deutsche mögen es nicht zu verhandeln. Ja, haben wir ein bisschen Angst vor, das stimmt. Mögen keinen Smalltalk. Stimmt auch. Das, der ist gut. Germans dance on Schlager, but they always make fun of people who like to listen to Schlager. Ja, und wir können auch nicht tanzen, ist das Problem. Das kommt auch noch. Nancy Crawford schreibt, it has been a long time since I lived in Germany, but many years ago I would have said people continually at their windows, knowing what is going on in their neighborhood. Ja, es gibt, das ist so ein typisches Phänomen, so alte Frau oder alter Mann, schön mit Kissen auf dem Fenster simps und dann so ein bisschen aus der Straße rausschauen, was so passiert. Die geilste Story überhaupt. Letzte Woche war ich in Gremmendorf bei Münster, um Christoph zu besuchen, ich habe geparkt auf der anderen Straßenseite von einer Einfahrt, also nicht vor der Einfahrt. Und da stand schon ein Typ am Fenster, der kam direkt raus und als ich ausschieb, sagte er, nicht Hallo oder Guten Tag junge Frau, sondern da wollen Sie ja wohl nicht stehen bleiben. Und dann meinte ich, wo soll ich denn stehen bleiben? Stehe ich hier im Weg? Ja, da stehen Sie im Weg. Dann meinte ich, wenn ich ein bisschen zurückfahre, ist das dann okay? Da stehen Sie ja wohl. Und hat die Tür wieder zu gemacht. Willkommen in, wo? Gremmendorf. Gremmendorf. Ja, ich fand das furchtbar, aber das passiert tatsächlich in Deutschland. Kommt aber gleich auch noch. Jorge Telles schreibt, typisch deutsch ist Samstags um 8 Uhr aufstehen und die Straße fegen. Hauptsache, nee, zumindest da wo ich wohne, Hauptsache was geschafft haben am Samstag. Ja, gehört in manchen Orten auch zur Pflicht als Bürger. Auch den Schnee wegschippen. Würde ich nie machen. Alman, schon gleich um 8 Uhr morgens, Alman Najara schreibt, können nicht gut tanzen. Ja, das stimmt. Deutsche können überhaupt nicht, sonst furchtbar. Haben wir einfach nicht im Blut. Ist okay, man kann nicht alles können. Ja, man kann ja nicht alles können. Tanzen ist okay, das können wir abschreiben. Fußgängerzonen inside the city, where you can freely shop without cars and without having to own a car to reach them. Ist das deutsch, das ist glaube ich von einem Amerikaner geschrieben. Ja, Fußgängerzonen, das wie der Name schon sagt, ist für Fußgänger, ist nicht für Autos. Paying in cash. Ja, das ist interessant, da sind die Deutschen wirklich Spitzenreiter. Wir haben da so ein bisschen Zweifel, das mit den Kreditkarten und so, dass das alles so funktionieren kann. Setzt uns noch ein bisschen der Schock vielleicht von der Depression im Nacken. Von der, war das von 1929? Ja. Nein, wirklich, ich glaube, dass vielen Leuten das einfach noch so ein unwohles Gefühl ist, Geld irgendwie auf so einer Karte, kann das funktionieren? Lieber Bargeld, das hat man in der Hand. Seit 1929. Ja, und passend dazu, having to search for a bank to get money out, as there isn't cash machine on every corner and cash is king, so you get frowned at if you want to pay by card. Du kriegst allerdings auch böse Blicke, wenn du im Supermarkt mit einem 50-Euro-Schein bezahlen willst manchmal, weil es muss schon passend sein. Ja, das ist richtig. Ich hasse das auch. Ich war letztens wieder in Münster, ich musste einen Automaten suchen und da musst du ja erst mal fahren, nicht wie in Berlin, wo du einfach zur nächsten Ecke gehst. Ja. Furchtbar. Gut, Manuel, das waren unsere typisch deutschen Sachen. Zu guter Letzt habe ich jetzt nochmal unsere Top 5 aufgeschrieben, die Top 5 Antworten, die kamen. Das ist so ein Mix jetzt. Und zwar Nummer 5 ist Paperwork and Bureaucracy, haben ganz viele Leute geschrieben. Ja, das ist wirklich furchtbar. Also allein, was es braucht, um sich in einer Stadt an- oder abzumelden, ist doch sehr aufwendig in Deutschland. Aber ich finde es … In anderen Ländern ist es deutlich einfacher, kann ich aus eigener Erfahrung bestätigen. Ich habe mich gerade in der Schweiz abgemeldet und das hat ungefähr zwei Minuten gedauert. Echt? Per E-Mail? Und ich brauchte keine Papiersachen. Ich habe denen meine neue Adresse gesagt, die haben gesagt, alles klar, tschüss. Geil. Oh, das war Top 5, aber ich habe gar keinen Top 4. Springen wir direkt zu Top 3. Deutsche müssen alles planen. Und das schreibt Martin Wysowski. Organize even social spontaneous life. Das stimmt. Also ich trage mir sogar im Kalender ein, wenn ich joggen gehe. Ich finde das beruhigend. Ich weiß a, morgen um 9 Uhr gehe ich joggen. Sehr spontan. Muss ja nicht spontan sein. Ich finde, für mich ist es einfach ein gutes Gefühl, zu wissen, was kommt als Nächstes. Ich finde das auch typisch deutsch, wenn man sich für einen Kaffee verabredet und dann sagt man erstmal so, ja, wollen wir uns mal treffen für einen Kaffee? Und dann jemand anders würde einfach sagen, okay, sprechen uns die Tage. Und der Deutsche schlägt sofort seinen Terminkalender auf und sagt, uh, die nächsten drei Wochenenden geht gar nicht. Vielleicht in vier Wochen am Sonntag um 16 Uhr können wir uns treffen. Ich finde, das hat aber auch positive Seiten. Wenn man plant, dann passieren die Dinge auch. Wenn man einfach sagt, ja, machen wir irgendwann, dann passiert es vielleicht nie. Sehr gut. So sind die Deutschen. Immer effizient. Sogar die sozialen Kontakte müssen effizient durchgeplant sein. Top zwei, Manuel, Ordnungstreue. Alles verläuft ordnungsgemäß. Wir Deutschen lieben Regeln. Beispiel schreibt Sarai aus Köln. Hallo Sarai. Hallo Sarai. Sie schreibt, waiting at the traffic lights at 3 am in the morning, hat dafür 26 Likes bekommen. Das ist so ein bisschen abhängig davon, wo man ist. In München kann ich das bestätigen. Da machen das die Leute wirklich. Tut mir leid, Münch-Tiraner, aber es ist wirklich so. In Berlin stimmt das nicht. Da gab es noch eine Diskussion darunter. Andrea schreibt darunter, only those ones who haven't been abroad. Und Sarai schreibt, and if there's no cops or bystanders, bystanders will shout, sind Sie blind? Es ist doch rot. Und das ist typisch Deutsch. Man ist nicht nur selber ordentlich, sondern muss auch die anderen zur Ordnung zwingen. Das ist eine Ordnungsführigkeit, die ich gefährlich finde. Janusz kritisiert das auch. Der sagt, das ist hier wie im Kommunismus. Ja, und das kann man vor allem leicht ausnutzen, weil wenn man einfach andere Regeln aufstellt, die vielleicht moralisch falsch sind, und trotzdem alle die dann befolgen, ohne darüber nachzudenken, ist gefährlich. Das ist so ein bisschen nach Nazi-Stasi-Werbung. Deswegen Leute, brecht die Regeln, so viel ihr könnt. Richtig. So, und jetzt Top 1. Ich bin gespannt. Michael Colville Andersen schreibt aus Dänemark, Germans asking others to help define themselves. 38 Likes. Also das, was wir jetzt gerade machen. Richtig. Der war witzig, oder? Ja, liebe Leute, das war's schon mit unserem Video heute. Jetzt wollen wir natürlich eure Kommentare wissen. Wir freuen uns darauf. Wir werden alles durchlesen, Manuel, oder? Genau, was für eine Frage stellen wir? Habe ich gelernt, bei YouTube am Ende muss man immer eine Frage stellen. Die Frage ist ja jetzt schon im Raum, was ist typisch deutsch? Ach, noch weiter. Genau, wir wollen jetzt mal gucken, was ihr dazu sagt. Haben wir etwas vergessen? Haben wir etwas vielleicht komisch beantwortet? Ist Manuel typisch deutsch für euch oder nicht? Das ist natürlich etwas, was ich wissen möchte. Das ist eine gute Frage, das möchte ich auch wissen. Ich dachte ja früher immer, ich bin gar nicht typisch deutsch, bis ich ins Ausland gefahren bin. Da habe ich gemerkt, oh Gott, ich bin deutsch. Und nach einer Weile gewöhnt man sich dran und dann irgendwann ist man auch stolz drauf, dass man nicht spontan ist und nicht tanzen kann und alles planen kann. Oder es ist einem zumindest egal. Und was wir vielleicht auch nochmal sagen müssen, natürlich ist uns bewusst, also mir ist es zumindest bewusst, dass das eine Kategorisierung ist. Jeder ist natürlich ein bisschen anders. Aber trotzdem gibt es ja bestimmte kulturelle Unterschiede und die sind ja interessant zu erörtern. Ja, das glaube ich auch. Wenn ihr Lust habt, noch Übungen zu bekommen, könnt ihr ein Patron werden. Zum Beispiel hier oder hier oder hier. Und was auch noch wichtig ist, Cari, auf die Glocke müsst ihr drücken. Dann kriegt ihr immer eine Nachricht, wenn ein neues Video von uns hochgeladen ist. Danke Manuel, dass du hier warst. Ja, danke für die Einladung. Hat mich sehr gefreut. Bis bald. Ich freue mich immer, dich zu sehen. Ich mich auch. Sehen wir uns bald nochmal wieder? Definitiv. Tschüss."
}