{
  "text": "Erinnert ihr euch noch an Linus? Linus ist aus dem Easy Dutch Team und hat uns vor kurzem schon mal besucht. Er hat unsere Episode zum Thema Können Deutsche Niederländisch sprechen moderiert und heute ist Linus zurück mit einer neuen Frage. Wie sieht die Welt im Jahr 2050 aus? Ui. Hoffentlich ist sie noch da, die Welt. Wie sieht die Welt? Nicht so viel anders wie jetzt. Bisschen kaputt. Weniger Autos. Oder fliegende Autos. Vielleicht sind wir alle ein bisschen freundlicher miteinander. Ich bin gespannt auf die Antworten. Hier ist dein Mikrofon, Linus. Danke. Los geht's. Los geht's. Wie sieht die Welt im Jahr 2050 aus? Ui. Ui. Hoffentlich ist sie noch da, die Welt. Klimawandel und so. Ja, ich hoffe... Ja, auch politisch gesehen natürlich schwierig. Die Welt im Jahr 2050? Momentan in der Lage recht schwierig, aber ich hoffe mal, dass wir alle ein bisschen mehr zusammenrücken und dass wir alle ein bisschen mehr verzichten, damit wir friedlicher und geruseliger miteinander leben können. Also als Kind habe ich immer gedacht, im Jahr 2000 würden wir alle unter Glasglocken leben. Da haben wir Bilder gemalt in der Schule. So alle unter Glasglocken. Heute würde ich sagen, die Welt im Jahr 2050? Ich glaube, ein bisschen kaputt. Auf jeden Fall. Fabrik. Auf jeden Fall. Vielleicht auch ein bisschen technologisch fortgeschrittener. So ein bisschen Sci-Fi. Ich glaube, fliegende Autos werden auch immer noch nicht da sein. 2050? CO2-neutral, klimafreundlicher, eine Welt mit weniger Fleischkonsum und digitaler. Das ist eine schwere Frage. Also jetzt ist ja viel los, sage ich mal. Ich würde das schwer einschätzen können, aber ich glaube, das geht noch deutlich runter, sage ich mal. Dass es alles schlechter wird, sage ich auch mal jetzt. So wie wir es jetzt kennen zumindest, wird es nicht mehr sein. Ich würde auch mal sagen, das Geld verliert immer mehr an Wert jetzt. Und das, was jetzt in Russland und Ukraine zum Beispiel abgeht, ich weiß nicht, wohin das führen wird. Aber ich denke auch, das geht noch ein Stück weiter. So ein bisschen vielleicht in Richtung Dritte Weltkrieg sogar. Jetzt im schlimmsten Fall. Weniger Autos. Oder fliegende Autos. Fliegende Autos. Elektrische Autos. Im Jahr 2050 hoffentlich ein bisschen besser als heutzutage. Hoffentlich haben wir alles überstanden, was uns heute leider immer mehr beschäftigt. Wie Corona, wie Krieg, wie alles egal der Nächste. Vielleicht sind wir alle ein bisschen freundlicher miteinander nach allem, was passiert. Ich denke, es wird mehr alternative Energien geben, es wird mehr Offshore-Anlagen geben. Es wird hoffentlich nicht mehr so unendlich viel Lebensmittelindustrie, Großindustrie geben. Tiere leben vielleicht ein bisschen besser auf der Welt. Und ich bin eine Optimistin. Ich gehe davon aus, dass es uns gelingt, den Klimawandel herzustellen. Ich würde mich freuen, wenn sie überhaupt noch da ist, um es mal so zu sagen. Das würde mich schon mal erfreuen. Und dann gehe ich jetzt mal vom Allerbesten aus, wird sie eine echt gute miteinander verbundene Welt sein. Wir verstehen uns auf einmal alle gut. Die Konflikte, die wir jetzt haben, sind plötzlich verschwunden. Ich kann jetzt nicht sagen, warum, weshalb. Aber ich kann mir vorstellen, dass das meine Vorstellung wäre, dass alles dann richtig toll ist. Die Umweltverschmutzung ist aus irgendwelchen Gründen auch nicht mehr da. Ich habe das jetzt mal so ganz optimistisch formuliert. Das finde ich nicht unwichtig, um mal ein bisschen was Positives zu sagen. Das wäre meine Prognose. Ich hoffe, wenn die Traumvorstellung wäre, dass wieder Frieden einkehrt und die Menschen einfach mal verstehen, was eigentlich auf der Welt wirklich wichtig ist, nämlich dass man auch irgendwie mal auf die Umwelt achtet. Und dass man dann einfach... Ja, dass sich die Gesellschaft so ein bisschen wieder zusammenrauft irgendwie. Oder generell die Welt und wir politisch gesehen auch irgendwie eine bessere Stellung haben überall. Und alles stabiler wird. Ja. Zeit für eine kurze Pause. Und die möchten wir nutzen, um uns beim Sponsor unseres heutigen Videos zu bedanken. Und das sind unsere Partner von NordVPN. NordVPN ist, wie der Name schon sagt, ein VPN-Service. Und so ein VPN ist zum Beispiel dann nützlich, wenn man sicher in einem öffentlichen WLAN surfen möchte oder, und das hilft auch beim Sprachenlernen, wenn man über die IP-Adresse eines anderen Landes surfen möchte. Ihr kennt das vielleicht, ihr möchtet vielleicht Netflix auf Deutsch gucken oder vielleicht mal die ARD-Mediathek, die ZDF-Mediathek, deutsches Fernsehen gucken. Und manchmal sind diese Sachen dann in eurem Land geblockt. Mit NordVPN könnt ihr einfach die IP-Adresse aus Deutschland annehmen und dann in Deutschland surfen, so als wäret ihr in Deutschland. Probiert das gerne mal aus. Wenn ihr über uns kommt, bekommt ihr einen großen Rabatt auf das Zwei-Jahres-Paket und noch einen Monat gratis dazu. Und das geht unter nordvpn.com. Und was glaubst du gibt es so für technologische Erneuerungen? Naja, fossile Brennstoffe werden definitiv zu Ende sein. Es gibt ja mittlerweile schon auch Autos, die auch schon fliegen können. Die sind ja auch schon in den Testphasen. Also ich denke mal 2050 werden wir wenig Straßen brauchen. Da wird sich vieles, denke ich mal, in der Luft abspielen. Ja, coole Vorstellung auf jeden Fall. Ich glaube, wir haben auf jeden Fall mehr VR, also Virtual Reality und so. Das wird, glaube ich, ein viel größerer Teil, so Metaverse und so. Ich glaube, dass viel mehr Alltagstechnologie, so in Brillen zum Beispiel oder sowas, eingebaut werden. Also dass man das Handy, das richtige Handy einfach nicht mehr benutzen muss. Vielleicht noch sehr viel mehr mit so, ich habe jetzt gerade an so Bezahlung und so gedacht, dass es mehr wie in Skandinavien wird, dass man da irgendwie einfach, wenn du noch mit Handy bezahlt, oder auch Tendenzie haben jetzt ja zum Teil schon Leute so einen Chip in der Haut und bezahlen damit. Irgendwie sowas habe ich überlegt. Ja, ich denke, es werden da Arbeitskräfte eingespart, wo man Technologien einsetzen kann. Wahrscheinlich gerade auch so im Servicebereich. So Roboter im Restaurant zum Beispiel, oder? Ja. Ich würde mir wünschen, ich habe dir ja am Anfang gesagt, dass ich keine anderen Sprachen kann, ich kann nur Deutsch. Ich würde mir wünschen, dass man mir so einen kleinen Chip einsetzt. Da wäre ich auch bereit mitzumachen und mit dem Chip kann ich dann alle Sprachen sprechen und verstehen. Zumindest nicht alle, aber einige wichtige. Dass du mit allen Leuten auf der Welt dann reden kannst. Ja, und da würde ich anknüpfen an das, was ich zuerst gesagt habe, dass wir alle so verbunden sind miteinander. Weil mit meinem Chip könnte ich das ja denn. Und was glauben Sie, wie Berlin aussehen wird im Jahr 2050? Wie wird Berlin aussehen? Also, meine Vision wäre, weil wir ja einen riesigen Wohnraummangel haben, dass auf allen Gebäuden noch ein Stockwerk drauf kommt. Und so stelle ich mir das vor, dass dann Berlin so aussieht. Und eine allerletzte Frage, freust du dich auf die Zukunft oder hast du eher Angst? Ne, ich freue mich auf die Zukunft. Ich denke mal, es gibt viele technische Erneuerungen, die das Leben leichter machen. Und es wird eine Umstellung werden, denke ich, für die Allgemeinheit, aber ich denke schon, man sollte zuversichtlich in die Zukunft sehen. Ich bin durchaus gemischt. Also, da macht man sich schon einige Sorgen. Jetzt, was die nähere Zukunft auch betrifft. Angst nicht. Ich habe manchmal Sorge um eine gerechte Verteilung. Wenn man jetzt gerade auf Somalia schaut, da gibt es eine große Dürre und eine große Hungersnot. Es gibt gerade Krieg, da habe ich schon Sorge. Aber ich hoffe immer auf die Vernunft der Menschen und auf die Rationalität. Und ich hoffe auf den Friedenswillen der Menschen. Ne, ich bin ein sehr optimistischer Mensch und ich freue mich auf die Zukunft auf jeden Fall. Also bis 2050 wird es bestimmt etwas wild und viel Durcheinander, aber ich freue mich auf die Zeit. Beides. Ich freue mich immer auf die Zukunft, weil ich denke, es ist eine Herausforderung und es liegt an uns, auch was daraus zu machen. Ein bisschen Sorgen mache ich mir, eben wegen dieser Vereinzelung der Menschen, wo ich das Gefühl habe, nur wenige fühlen sich wirklich verantwortlich. Es gibt noch immer dieses alte Denken, höher, schneller, besser und ich, ich, ich, ich. Und ich glaube, so können wir nicht gut überleben. Also ich war immer so, ich will unbedingt Kinder haben, aber mit der Entwicklung der letzten Jahre und die auch noch kommen wird, stellt man sich da schon die Frage, ob man da Kinder auf die Welt setzt und denen das antun möchte. Aber ich versuche auch trotzdem positiv zu bleiben. Aber ich versuche trotzdem optimistisch und positiv zu bleiben. Weil was bringt es, wenn ich jetzt denke, keine Ahnung, dass 2050 die Welt untergeht. Also das ist keine Ahnung. Das bringt uns nichts. Das bringt ja nichts. Also, ne. Also ihr macht euch ein bisschen Sorgen, habt aber eine positive Grundeinstellung. Ja, genau, ja. So würde ich es auch sagen. Schönes Ende. Linus, zum Abschluss möchte ich gern von dir wissen, bist du denn eher ein Optimist oder ein Pessimist? Ja, ich bin auf jeden Fall ein Optimist, mache mir aber große Sorgen wegen des Klimawandels. Das wird auf jeden Fall schwer, aber ich glaube, wenn wir alle anpacken, schaffen wir noch, das Schlimmste abzuwenden. Optimistisch, Linus. Schreibt uns doch mal, was ihr denkt. Wie wird eure Welt im Jahr 2050 aussehen? Wie alt seid ihr dann? Wo werdet ihr leben? Und wie seid ihr Optimisten oder Pessimisten? Das alles könnt ihr in die Kommentare schreiben. Gerne auf Deutsch, das ist dann auch eine gute Übung für euch. Danke fürs Zusehen und bis bald. Dankeschön, ciao."
}