{
  "text": "Janusz, gibt es eigentlich irgendwas, was du an mir nicht magst? Ja, nicht magst eigentlich nicht, aber manchmal bin ich natürlich ein bisschen, ein ganz kleines bisschen genervt, wenn... Von mir? Wenn von irgendetwas zu viel kommt und so, aber es ist nie wirklich... Was denn? Ja, zum Beispiel, du hast so eine Angewohnheit, morgens Lieder über mich zu singen, mit so gewollt schiefen Stimme noch. Und ich denke so, okay, ich halte es aus, ich halte es aus, ich halte es aus. Aber irgendwann denke ich, okay, jetzt ist genug und dann fange ich auch an zu singen, auch mit schiefen Stimme. Ich mag das. Okay, aber irgendwann sind wir beide quasi bedient und denken, okay, jetzt ist Schluss damit. Gut, wir wollen heute mal auf der Straße hier in Berlin wissen, was du an deinem Partner nicht magst oder magst. Los geht's! Los geht's! Seid ihr ein Pärchen? Seid ihr in Beziehung? Ja. Und was findest du an deinem Partner am tollsten? Da haben wir gerade drüber geredet. Wir sind uns nicht so ganz einig, was da jetzt noch übrig bleibt nach dem Gespräch. Aber ein paar positive Sachen würde ich jetzt auch gerne noch hören. Ja, leg los! Das ist jetzt dein Part. Die lustige Art. Das hilft, ne? Ja, und der Körper natürlich. Ja. Bist du in einer festen Beziehung? Ja, ich bin in einer festen Beziehung. Mit ihm? Nein, das ist mein Chef. Das ist Gregori, mein Chef. Seit sechs Jahren in einer festen Beziehung mit einem anderen Mann. Ah, toll. Bist du in einer festen Beziehung? Ja, bin ich. Sehr glücklich sogar. Mit einem Deutschlernenden. Genau, ich muss noch ein bisschen Deutsch lernen. Ein bisschen mehr. Aber ja. Aber glücklich bist du auch, oder? Genau, sehr glücklich. Das freut mich auch so sehr für euch. Und was findest du an deiner Frau am tollsten? Ihr Lachen. Ihr Humor. Das hilft, ne? Ja, das ist die Basis. Und die Freundschaft. Das ist die Basis von allen. Wie lange bist du mit ihr zusammen? Vier Jahre. Okay, das ist schon eine Beziehung. Was gefällt dir an deiner Frau oder an deinem Mann? Ich weiß es jetzt nicht. An meinem Mann seine Intelligenz und seine Spontaneität. Genau. Toll. Ich finde seinen Charakter sehr toll, weil wir wie Ying und Yang sind. Wir sind zwei Unterschiede, die sich gut ergänzen. Auf jeden Fall. Was ich an sie toll finde, ist, dass sie wahrscheinlich anders als alle anderen Frauen ist. Das ist schön. Sie ist einzigartig. Eigentlich alles. Es passt alles. Wir verstehen uns gut. Eigentlich sind wir auf die Welt gekommen, um uns zueinander zu finden. Das ist toll. Ich finde, dass meine Frau charmant ist, anmutig und klug. Das ist toll. Ganz wichtig ist auf jeden Fall auch, dass sie Humor hat. Das finde ich auch super. Und ich liebe ihr Lachen. Das ist total toll. Besonders in den schweren Zeiten ist es einfach total schön, wenn jemand an der Seite ist, der lacht. Absolut. Wir versuchen uns gegenseitig die Leichtigkeit noch beizubehalten. Er ist sehr organisiert, hat ein sehr gutes Herz, wir haben den gleichen Humor. Und er ist auch sehr intelligent. Das finde ich super. Was findest du bei deinem Partner oder bei deiner Partnerin toll? Das jetzt in einen Satz zu packen, ist natürlich gar nicht so einfach. Ich würde sagen, einfach diese enge Freundschaft und dieses Verstanden fühlen. Und die Nähe, die Kommunikation. Man ist ein gutes Team. Das ist, finde ich, am wichtigsten. Dieser freundschaftliche Part auch. Wir leben auch zusammen, dass man sich auch gut aushalten kann. Das muss man halt auch schaffen. Und was findest du nicht so toll an deinem Partner? Er raucht. Macht er? Ja. Ich nicht, aber er schon. Hör damit auf, Christian. Ja, frag mich jetzt mal, was ich nicht so toll finde. Was findest du nicht so toll an deinem Partner? Dass ich alleine rauchen muss. Gibt es Sachen, die dich an deinen Mann nerven ab und zu? Oh ja, Sauberkeit. Zum Beispiel, er ist Einzelkind und Mama hat nie ihm erzählt, wie man in einem Haus sauber machen kann. Und was finden Sie an Ihrer Frau nicht so toll? Ihr Charakter ist nicht immer angenehm. Aber Sie sind jetzt gewöhnt damit umzugehen, oder? Ja, genau. Mehr oder weniger. Jetzt laden wir euch ein, noch mehr Deutsch zu üben und zwar mit den Vokabeln und Ausdrücken aus diesem Video. Ihr habt zum Beispiel gehört, was nervt dich an deinem Partner? Dieses Verb wird immer mit Akkusativ und Dativ benutzt. Und wenn ihr solche Ausdrücke weiter üben wollt, dann laden wir euch ein, ein Mitglied zu werden von Easy German. Dann erhaltet ihr jede Woche interaktive Übungen und Transkripte zu all unseren Videos. Ein Mitglied werdet ihr hier bei Patreon. Und was findest du nicht so toll an ihm? Vielleicht manchmal der Bart. Nein, eigentlich ist alles toll. Was glaubst du, wie viele Leute mir sagen, rasier das ab, das ist nicht mal ein Bart. Es piekst ein bisschen, wenn ich das so mache. Was glaubst du, wie viele Leute mir sagen, rasier das ab, das ist nicht mal ein Bart. Es piekst einfach, Sie müssen die Frauen schon verstehen, es piekst ein bisschen. Was ich gar nicht so gut finde, schwierige Frage, nicht so viel, weil sonst wären wir nicht zusammen, auf jeden Fall. Er ist vielleicht manchmal ein bisschen zu fest gefahren. Das heißt, er hat nicht gerne, wenn sich die Situation jetzt radikal verändert. Genau, er ist weniger spontan als ich, aber es führt nicht zu großen Konflikten, von daher ist es absolut in Ordnung. Oh ja, dass sie manchmal kritisiert mich und das mag ich überhaupt nicht. Aber außerdem gibt es nicht so viel, dass ich nervig finde. Sie scheint eine starke Frau zu sein. Genau, sie ist ein bisschen chaotisch. Aber das sollst du schätzen, sie ist deutsch. Aber manchmal. Das ist selten. Es stimmt, es stimmt. Ach, manchmal explodiert sie so leicht. Also sie ist sehr temperamentvoll, was ja gut ist, aber auf der anderen Seite bringt einem das manchmal in schwierige Situationen. Also dass sie dann schnell an die Decke geht, wegen Kleinigkeiten auch manchmal. Also es gibt eine bestimmte Spannung in der Beziehung. Schadet ja nicht. Nein, das ist die Würze vielleicht sogar. Was ist deine Vorstellung von einem Partner? Was wären die besten Eigenschaften, die du dir wünschen würdest? Humor auf jeden Fall. Ganz viel Humor, Loyalität, Zuverlässigkeit und aber auch eine gewisse Spontanität. Dass man ehrlich zueinander ist, dass man füreinander da ist und dass man auch offen und ehrlich kommunizieren kann. Viel Freiheit und dass man gemeinsam wachsen kann und sich nicht die ganze Zeit nur aufeinander einstellt und sich nicht weiterentwickelt. Sehr schön. Und du? Ich glaube man darf keine Erwartungen haben, sondern einfach nur zufällig ins Glück rein stolpern. Ehrlichkeit, Vertrauen, Humor und Offenheit. Wunderschön. Und bei dir? Jetzt muss ich es eigentlich auch wiederholen. Offen sein ist super wichtig. Dann Humor, Intelligenz. Ich könnte nicht mit jemandem sein, der nicht auf dem Level ist wie ich. Man müsste Sarkasmus verstehen können auf alle Fälle. Und vom Optischen müsste er größer sein und sie ungefähr meine Größe haben. Zuneigung, Aufmerksamkeit, Ehrlichkeit steht auf jeden Fall ganz weit oben. Einfach, dass man füreinander da ist. Ich finde auch Ehrlichkeit ist mit einer der wichtigsten Dinge und auch, dass man auf derselben Kommunikationsebene ist. Und ich finde es sehr, sehr wichtig, dass man miteinander lachen kann. Welche Eigenschaften sind für dich unangenehm und würden dich mit Sicherheit nerven? Sturköpfigkeit und wenn man nichts Neues erleben möchte. Weil dann wird es irgendwann langweilig. Hat ja auch wieder was mit Vertrauen zu tun. Man sollte sich nicht belügen, aber auch grundsätzlich sollte man einem auch vertrauen, wenn man rausgeht. Man sollte eigentlich keine Regeln haben, weil das so selbstverständlich sein sollte, was okay ist und was nicht. Schlechte Manieren, also wenn man nicht weiß, wie man mit anderen umgehen soll oder wenn man die Eltern schlecht behandelt. Das kann ich auch nicht. Genau, und wenn er zu viel redet. Also wenn er mich die ganze Zeit vollquatschen würde, nur monologisieren würde, wäre das für mich unvertragbar. Ich mag Dialog. Ich rede auch gerne, aber ich tasche mich gerne aus. Und ich höre auch gerne zu, aber nicht nur. Ja, wichtig. Absolut wichtig. Natürlich. Jetzt seid ihr dran. Schreibt uns mal einen Kommentar auf Deutsch hier unten. Was magt ihr an eurem Partner und was nervt euch total? Das ist für euch eine gute Übung. Und wenn ihr noch mehr mit uns chatten und kommunizieren möchtet, dann werdet gerne ein Mitglied von Easy German. Als Mitglied unterstützt ihr unser Projekt. Ihr ermöglicht unser Projekt und ihr seid auch im direkten Kontakt mit uns. Ihr bekommt jede Woche interaktive Übungen, Transkripte, ein Forum zum Austauschen und vieles mehr. Danke für alle, die schon dabei sind und danke Janusz für diese wunderbare Episode. Hat mich sehr gefreut. Und tschüss. Tschau."
}