{
  "text": "Ich stehe auf einem alten Friedhof. Das ist ein Grabstein. Ich sehe einen Grabstein. Das Verb sehen wird im Deutschen immer mit dem Akkusativ gebildet. Es gibt vier Fälle im Deutschen. Nominativ, Genitiv, Dativ, Akkusativ. Für den Akkusativ müsst ihr wissen, dass sich immer nur der männliche Fall verändert. Ich sehe eine Frau. Ich sehe ein Kind. Ich sehe einen Mann. Das üben wir jetzt. Das ist der Baum. Das ist ein kleiner Baum. Das ist ein großer Baum. Ich sehe den Baum. Ich umarme den Baum. Janusz sagt, das ist eine sehr wichtige Vokabel auf Deutsch und er wollte schon immer wissen, wie das auf Deutsch heißt. Deswegen zeigen wir es euch jetzt. Das ist der Baumstumpf. Ich klettere auf den Baumstumpf. Das sind Fliegen. Eine Fliege, viele Fliegen. Ich sehe viele Fliegen. Janusz schenkt mir eine Blume. Ich bekomme eine Blume. Das ist aber lieb von dir, Janusz. Wir haben gerade auf dem Friedhof Amre getroffen. Er ist ein Easy German Zuschauer aus Ägypten. Amre, was machst du in Berlin? Ich gehe zu einer Party. Und was machst du hier? Ich mache Mechatronik, Ausbildung bei Siemens. Dann viel Spaß bei der Party! Ja, vielen, vielen Dank! Tschüss! Ich sehe Schilder. Auf den Schildern steht, was alles verboten ist. Grillen ist verboten, Hunde sind verboten, Radfahren ist verboten und Eltern müssen auf ihre Kinder aufpassen. Ich sehe eine Tram. Die Tram fährt ab. Ich sitze in einer Bushaltestelle. Ich sehe eine Babymütze. Ich sehe... Ist deine? Ja! Ja, super! Ich sehe einen Pizzakarton. Ich sehe eine Zigarettenschachtel. Ich sehe einen Prospekt. Das ist ein Motorrad. Das Motorrad. Ich sehe ein Motorrad. Das ist eine Baustelle. Die Baustelle wird umzäunt mit Zäunen. Es ist unklar, was hier umzäunt wird. In der Baustelle gibt es Zäune. Das ist der Mülleimer. Ich sehe den Mülleimer. Das ist der Karton. Der Mülleimer ist orange. Der Karton ist blau. Ich stecke den blauen Karton in den orangenen Mülleimer. Das ist ein Plakat. Das Plakat. Auf dem Plakat steht, Achtung, Lebensgefahr! Janusz ist auch gerade in Lebensgefahr, denn er steht auf dem Fahrradweg. Das ist ein Stein. Der Stein. Was sehe ich? Ich sehe einen Stein. Ich sehe sogar viele Steine. Was brauche ich, um diese Straße zu bauen? Ich brauche viele Steine. Was werfe ich auf Janusz? Ich werfe einen Stein. Was ist das? Das ist der Bagger. Was sehe ich? Ich sehe den Bagger. Was kann Janusz nicht fahren? Janusz kann keinen Bagger fahren. Das ist das Schaufenster von einem schönen Hipstergeschäft. In dem Schaufenster sehe ich voll schöne Sachen. In dem Schaufenster sehe ich ein Bild mit der Karte von Berlin. In dem Schaufenster sehe ich eine Schüssel. In dem Schaufenster sehe ich Stifte. In dem Schaufenster sehe ich einen Zettel mit Öffnungszeiten. In dem Schaufenster sehe ich ein Buch. In dem Schaufenster sehe ich ein Bild. Das war unser neues Video, in dem wir viele Dinge gesehen haben. Wenn ihr Lust habt, könnt ihr unseren Kanal abonnieren. Das könnt ihr hier machen. Oder ihr könnt ein Mitglied bei uns werden und uns unterstützen. Das könnt ihr hier machen. Darüber würden wir uns sehr, sehr, sehr, sehr, sehr, sehr, sehr doll freuen. Dankeschön und bis nächste Woche. Tschüss!"
}