{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zurück. Wir begrüßen euch heute aus Berlin und wir haben heute Besuch von Nico. Hi Nico! Hallo Cari! Nico, du kommst aus den USA, richtig? Ja, Kalifornien. Kalifornien. Ich habe mir heute mal eine Frage überlegt für dich. Und zwar dachte ich, wir machen heute mal was mit Humor bei Easy German. Willst du die Frage wissen? Ja, bitte. Und zwar, unsere Frage ist heute, was denken Sie über Donald Trump? Okay. Freust du dich? Ein bisschen, ja. Okay, dann gehen wir mal los und gucken, was die Leute hier in Berlin sagen. Hier. Danke. Unser Thema ist heute Donald Trump. Was halten Sie von dem? Nichts. Nichts? Überhaupt nichts. Also wenn er wirklich an die Macht kommt, dann zweifle ich an Amerika. Ist ein Idiot für mich. Ja? Ja. Was denken Sie über Donald Trump? Es wäre eine Katastrophe, wenn er gewinnt. Nicht gut, nein. Ich glaube, dass der nicht so ganz zurechnungsfähig ist. Ja, und dass da die Welt ein bisschen aus dem Gleichgewicht geraten würde. Es ist meiner Meinung nach der nächste Hitler. Ich sage es zwar extrem, aber wenn er das so durchzieht, wie er es sagt, dann habe ich richtig Schiss vor dem. Also ich habe richtig Angst, wenn er Präsident wird in Amerika. Das ist ja wie bei uns in Deutschland, die AfD. Ich glaube, jemand, der ein bisschen was gelernt hat in der Schule, der ein bisschen die Augen auf hat, der sieht, dass Donald Trump nicht die Zukunft ist und nicht sein kann. Jemand, der mit offenen Augen durchs Leben geht, der wird sehen, dass Donald Trump nicht die Zukunft ist. Nicht für Amerika, nicht für uns. Wir hoffen, dass er es nicht wird. Oh Gott, mir wird es ganz anders. Ja, ich hoffe sehr, dass er ganz tief abstürzt. Dass ich über Donald Trump denke. I love America. Und zwar würden wir gerne wissen, was haltet ihr von Donald Trump? Kurz gesagt, nichts. Donald Trump ist für mich ein Mensch, der gefährlich zu sein scheint. Nach dem, was man aus den Medien mitbekommt. Weil er eine Meinung vertritt, die für mich sehr extrem ist. Und jede extreme Meinung ist gefährlich, finde ich. Was denkst du über Donald Trump? Oh, ich denke, dass er ein Idiot ist. Ja? Absolut. Also ein großer Idiot. Ganz uneingeschränkt, ja. Nico, bist du dankbar für diese tolle Frage, die ich mir ausgedacht habe? Ja, danke für die Frage, Cari. Und was denkst du denn über Donald Trump? Keine Ahnung. Er ist ein... Wir müssen uns umdrehen, sagt Janusz. Er ist zu mir... Er ist ein schlimmer Mann, glaube ich. Er ist total verrückt. Was denkst du über Donald Trump? Über Donald Trump? Ein absoluter Trottel. Aber die Amis haben fast immer Trottels gewählt. Und ich kann sagen, ein Trottel mehr ist nicht schlimm. Was halten Sie denn von Donald Trump? Nichts. Gar nichts. Das finde ich wirklich ein schrecklicher Mensch. Und was würde passieren, wenn er Präsident wäre? Das hoffe ich doch wirklich, dass das keine Realität wäre. Was denken Sie, warum ist er so populär? Ich weiß nicht. Die Amerikaner sind wahrscheinlich politikmüde. Und brauchen jetzt irgendeinen Ausgleich dafür. Ich weiß es nicht. Ich bin ziemlich besorgt. Man weiß es noch nicht, ob er das alles so durchsetzen könnte, wie er es ankündigt. Ich glaube, dass der jetzt im Wahlkampf sehr viel Populismus, sagt man bei uns. Er redet ein bisschen das, was die Leute wollen. Und schimpft auf die anderen, beleidigt, macht und flucht. Ich glaube nicht, dass er präsidiable ist, wie man so schön sagt. Als Präsident muss er irgendwann auch im richtigen Moment mal das Maul halten. Und das wird er wahrscheinlich nicht tun. Und da mache ich mir ein bisschen Sorgen. Ich glaube nicht, dass er ein Land führen kann. Was würde passieren, wenn Donald Trump Präsident wäre? Gute Frage. Ich glaube, er wirkt schlimmer, als er ist. Ich glaube, er verkauft sich gut. Und er ist einfach nur ein Businessman. Ich glaube nicht, dass er schlimme Sachen machen wird. Aber er ist trotzdem schlimm, weil er blöd und dumm ist. Was denkt ihr, hat er echte Chancen Präsident zu werden? Leider ja. Auf jeden Fall. Was würde dann passieren, wenn er jetzt Präsident wäre? Meiner Meinung nach, das ist die Einleitung der Apokalypse. Es wird auf jeden Fall schief gehen. Er ist einer der apokalyptischen Reiter. Das weiß ich. Aber würde er wirklich alle Muslime ausweisen? Die Mauer mit Mexiko und so würde er auf jeden Fall aufmachen. Ich denke mal, er würde alles versuchen, was er gesagt hat. Er ist ja komplett durchgekriegt. Und was würde passieren, wenn er Präsident wäre? So weit möchte ich gar nicht erst denken. Wird er Präsident? Ja oder nein? Ich würde Nein sagen. Aber leider würde ich sagen, er will Präsident. Klar, es wird alles nicht so heiß wie gestern, wie es gekocht wird. Aber trotzdem, es wird einem schon Angst und Bange, wenn man das so hört, was er von sich gibt. Warum ist Donald Trump so populär? Das verstehe ich auch nicht. Keine Ahnung. Ich verstehe das nicht. Die Simpsons haben sogar schon vorher gesagt, dass Donald Trump Präsident wird und danach wird die Welt einfach zugrunde gehen. Gibt es eine Folge darüber? Ja, wirklich. Ja, liebe Leute, das war unsere heutige Episode zum Thema Donald Trump. Was ich jetzt gerne noch wissen würde, Nico, ist, kennst du jemanden, der Donald Trump wählen wird? Ja, leider kenne ich zu viele. Ja, echt? Ja. Was kann man machen? Einfach wählen gegen ihn, Donald Trump. Ja, also Werbung gegen ihn machen? Ich habe eine Vorschläge von den letzten polnischen Wahlen. Sie hatten eine Kampagne, die Passworte deiner Großmutter wegzunehmen. Weil sie dachten, dass die Großmutter für die Konservativen wählt. Also gab es eine Kampagne, die Passworte deiner Großmutter wegzunehmen, damit sie nicht registrieren kann. Ja, vielleicht kannst du das auch tun. Ich weiß es nicht. Dankeschön fürs Zuschauen. Wenn ihr Lust habt, uns zu unterstützen, freuen wir uns wahnsinnig. Denn unser Projekt ist tatsächlich durch Spenden finanziert. Das findet ihr hier unten bei Patreon. Und hier unten könnt ihr uns abonnieren. Dankeschön. Schreibt uns mal in die Kommentare, was ihr denkt über Donald Trump. Wir freuen uns darauf. Guten Abend. Danke Nico. Danke. Ciao."
}