{
  "text": "Hallo liebe Zuschauer, wir sind heute wieder in Berlin und zwar stehen wir heute vor dem Reichstag, dem Deutschen Reichstag, wo die Abgeordneten sitzen und wir haben heute mal eine Frage, die auch schon mal von euch gestellt wurde und zwar von Martin Chu. Vor nicht allzu langer Zeit fragte er, was denken die Deutschen über die EU. Ihr wisst, Deutschland ist Teil der Europäischen Union, deswegen seht ihr vor dem Reichstag auch nicht nur die deutsche, sondern auch die europäische Flagge und wir wollen heute mal gucken, was halten die Deutschen von der EU und wie sehen sie ihre Rolle in der Zukunft. Los geht's! Ich war immer ganz stark für Europa und bin auch bereit dafür, alle möglichen Konsequenzen zu nehmen, auch auf finanzielle Art, weil da immer unheimlich gejammert wird. Ob man jetzt konkret im Einzelnen, wie die Türkei, die unbedingt der EU beitreten will, ob das immer zum richtigen Zeitpunkt ist, da mag man im Einzelnen immer drüber streiten, aber ich bin jedenfalls noch jemand, der enorm dafür ist. Denkst du, fühlst du dich als Europäer? Auf jeden Fall, ja. Und denkst du, dass es mehr Gemeinsamkeiten oder mehr Unterschiede gibt in Europa? Ich denke, es gibt schon Unterschiede. Was denken Sie über die Europäische Union? Finde ich ziemlich hinderlich, was die sich so für Gesetze und sowas ausdenken. Die verkomplizieren viele Sachen, habe ich so als Gefühl. Von der Europäischen Union? Ist es grundsätzlich gut, dass es die gibt? Grundsätzlich ist es nicht schlecht, dass es die gibt, würde ich sagen. Was sind die Vorteile von der EU? Als Gemeinschaft ist es gut für den Austausch unter den Ländern. Es macht auch Sinn, über europäische Angelegenheiten zu entscheiden, die den ganzen Kontinent betreffen, wie jetzt gerade in der Flüchtlingskrise. Denken Sie, dass die EU durch die letzten Diskussionen, gerade um die Aufnahme von Flüchtlingen und die gerechte Verteilung, in Gefahr sein könnte? Die EU ist meiner Ansicht nach noch lange nicht in Gefahr, gerade dabei einen enormen Rechtsrutsch in Deutschland zu machen. Es ist ein enormer Widerstand dagegen. In Deutschland wird es immer mehr Ärger diesbezüglich geben. Positiv gesehen wird das bei Leibe schon lange nicht mehr. Was denken Sie, wie sich die EU vor diesem Hintergrund weiterentwickelt? Das ist die Frage jetzt. Die schieben alles zu uns zu und wir setzen jetzt damit an mit dem Problem. So sehe ich das jetzt. Ich würde mir wünschen, dass alle das Gleiche tun wie wir. Dass sie aufgeteilt werden nach irgendeinem Schlüssel, sodass jeder das mittragen muss. Deshalb sind wir ja eine Europäische Union. Das sehe ich so. Und die positiven Seiten, als friedensstiftende Gemeinschaft, ohne Grenzen, Freizügigkeit? Da habe ich momentan ein Problem mit. Mit der Flüchtlingsproblematik fühle ich mich als deutschlandstätig im Stich gelassen von einigen anderen EU-Mitgliedstaaten. Was wünschen Sie sich? Was müsste da passieren? Dass die anderen sich auch mal ein bisschen mehr verantwortlich fühlen und nicht alles auf Deutschland abschieben. Sehen Sie sogar durch diese Streitereien gerade die Europäische Union vielleicht sogar in Gefahr? Wir sind doch eigentlich nur noch für die wirtschaftliche Seite interessant, für unsere EU-Partner. Die anderen interessiert die doch, glaube ich, nicht so wirklich. Sie können viel auf Deutschland abwälzen. Das ist meine Meinung. Was müsste dann passieren, um das zu ändern? Dass sie sich mal ein bisschen mehr Gedanken über die Flüchtlinge machen würden und auch mal da helfend eingreifen würden. Ja, und wenn man ein paar schlaue Antworten will, wo geht man dann hin? Richtig, in die Universität. Wir sind jetzt hier vor der Humboldt-Universität in Berlin und wir gehen mal rein und gucken, was wir da so für Aussagen kriegen. Entschuldigung. Ist das so absurd? Nein, das ist überhaupt nicht absurd. Ich habe meine Doktorarbeit darüber geschrieben. Perfekt. Über was denn genau? Wie lange wollen Sie es denn haben? Kurz. Kurz. Gut, warten wir. Ich finde die Europäische Union an sich eine gute Idee. Allerdings so, wie sie umgesetzt wird, finde ich das ein bisschen fragwürdig. Weil einige, also bestimmte Sachen sind ja immer noch Sache der Staaten, der einzelnen Mitgliedstaaten. Aber das geht ja irgendwo so an der Grundidee von der EU vorbei. Also wie ich die EU interpretiere. Das ist ja mehr, wirklich, das ist so ein einheitlicher... Im Moment ist es ja ein Staatenverbund, aber dass es wirklich so ein Staatenbund wird, das würde ich mir zumindest wünschen. Ich halte die Europäische Union für eine grundsätzlich sehr gute Idee, die Kooperation zwischen den Staaten voranbringt und dazu führt, dass... Was ist das jetzt? Oh, Entschuldigung, da muss ich mal kurz... Schluss. Geht gerade nicht. Die Kooperation zwischen den Staaten fördert und mit Sicherheit dazu geführt hat, dass sich sehr viele Erleichterungen ergeben haben in Europa. Ich glaube jetzt gerade hat die Europäische Union vor allem das Problem, dass Staaten an einem Punkt sind, an dem sie auf viele ihrer Befugnisse verzichten müssten, damit das Projekt weitergeht. Und das sind sie derzeit nicht bereit zu tun und man wird sehen, wie es weitergeht. Was denkst du über die Europäische Union? Das wäre jetzt zu anstrengend. Wirklich? Da muss ich jetzt so in der Nacht hinken. Ah, ne, klar. Ich finde es eigentlich von der Idee etwas Tolles, dass der Austausch der europäischen Länder miteinander, was halt kulturelle und wirtschaftliche Vorteile mit sich bringt, und dass es gerade mit der Krise ist, sage ich, ist es halt ein Problem, aber natürlich ist es halt dann die Feuerprobe für die EU. Denn ich würde mal sagen, die meisten Nationen kommen gestärkt aus einer Krise raus oder halt anders oder neu heraus. Was denken Sie denn, wie es weitergeht? Ich glaube, wir werden noch ein paar Jahre weiter mähren, ohne dass es große Fortschritte geben wird. Und dann gibt es, sehen Sie die EU realistisch in Gefahr sogar dadurch? Nö, das glaube ich nicht. Ich glaube nicht, dass das Projekt einfach so hingegeben wird. Das wird immer so als Schreckensszenario an die Wand gemalt. Aber ich glaube, das Schlimmste, was passieren könnte, wäre, dass es ein völlig hohles Bündnis wird. So ein bisschen wie der Senat in Star Wars. Ja, liebe Zuschauer, das war es in dieser Woche mit Easy German. Diese Woche hatten wir wieder ein Thema, das ein bisschen mehr politisch ist. Diesmal speziell für Martin Schuh, die Frage, die du gestellt hast. Wenn ihr auch mal eine Frage habt, schreibt sie uns unbedingt in die Kommentare. Und wir möchten auch gerne von euch wissen, was haltet ihr von politischen Themen? Möchtet ihr mehr politische Themen oder sagt ihr, ne, macht mal lieber was aus dem Alltag? Wir freuen uns auf eure Meinung und sagen Tschüss und bis zur nächsten Woche. Hey, hey, hey, hey, hey, hey, hey, hey, hey, hey, hey, hey, hey, hey, hey, hey, hey, hey, hey, hey, hey, hey, hey, hey! Hey, Leute, Dana hier, wieder mit einem anderen kurzen deutschen Sprachtipp für euch. Also direkt am Anfang dieses Videos hat Cari gesagt, in der Zukunft. Und heute würde ich gerne schauen, welche Unterschiede zwischen in der Zukunft und in Zukunft gibt. Because I actually only recently learned that there is in fact a difference. If you look the two terms up in a German-English dictionary, you will find that both do have the translation of in the future. But actually in Zukunft means more like from now on, whereas in der Zukunft means in the future. So in Zukunft räume ich mein Zimmer besser auf. So from now on I'll do a better job of cleaning up my room. In der Zukunft können Autos fliegen. In the future cars will be able to fly. That was your quick German language tip for today. I wish you all the best learning German. Until next time, auf Wiedersehen!"
}