{
  "text": "Janusz, was ist unser Thema heute auf der Straße? Ja, wir haben schon einmal gefragt, was die Leute an Deutschland lieben. Und heute fragen wir, wovon die Leute angenervt sind in Deutschland. Was nervt dich an Deutschland? Unsere Frage heute bei Easy German. Los geht's! Los geht's! Was mich nervt, dass andauernd gemeckert wird, anstatt dass Sachen wertgeschätzt werden. Es wird andauernd nur das Schlechte gesehen, anstatt das Gute. Das nervt mich. Mich nervt eigentlich nichts an Deutschland. Ich finde, Deutschland ist ein schönes Land. Und ich bin generell nicht so ein Typ, der sich so schnell nerven lässt. Von daher bin ich sehr dankbar, hier leben zu dürfen. Ich weiß nicht, so ehrlich. Ich glaube, es gibt überall Sachen in jedem Land, die einen irgendwie nerven können. Und in Deutschland sind die Menschen so verschieden eigentlich, dass es mehr darauf ankommt, in welcher Community man sich bewegt. Und ich weiß nicht, ob ich sagen würde, dass es generell was gibt, was mich nervt. Weil das gibt es bestimmt überall. Das frag sie mal. Nee, nee, nee, das musst du beantworten mit deinem wunderschönen Deutsch. Das ist eine Frage für dich. Ich hab ganz, ganz doll das Gefühl, dass das eine Frage für dich gerade ist. Ich könnte es andersrum beantworten. Ich mag an Deutschland die Freiheit und Diversität. Das ist nicht die Frage, Fräulein. Ich weiß. Na, Fräulein, wollen wir ein bisschen Berliner Schnauze, wa? Das ist die falsche Frage für mich. Die lebt das Leben gerade zu sehr. Was nervt Sie an Deutschland? Und Sie als Österreicher, wenn Sie richtig loslegen. Was mich an Deutschland nervt? Eigentlich wohne ich ganz gern da. Darum ist es gar nicht so leicht zu beantworten, was mich nervt. Vielleicht im Moment ein bisschen, dass die Leute wenig Masken aufhaben, weil sie glauben, sie sind so ein bisschen die Insel der Seligen und nicht wahrhaben wollen, dass rundherum alle möglichen Leute krank werden. Und wir haben ja Glück, weil wirklich nicht viele krank sind. Aber sich so darauf zu verlassen, wir wären schon nicht krank, das finde ich sehr deutsch. Das nervt mich. Mich nervt an Deutschland genervte Leute, die hinter einem so stöhnen, so machen, so Ich weiß nicht, mich nervt ein bisschen, dass Deutschland relativ findet, dass die immer so was Besseres sind manchmal. Und also das merkt man auch manchmal an den Leuten und das ist ein bisschen anstrengend. Ich finde, an Deutschland ist manchmal nervig, dass die Vorurteile über Deutsche manchmal leider wahr sind, dass sie manchmal wirklich eben auf Pünktlichkeit achten und streng sind und es stimmt nicht immer, aber manchmal eben auch schon. Und das ist nervig. Oh Gott, an Deutschland nervt mich, dass hier alles sehr reguliert ist und alles immer... Oh Gott, ich kann das schwer sagen. Also es ist alles schön auf Konsens, aber da fehlt so ein bisschen Spirit. Also so ein bisschen Spontanität und so ein bisschen, worum es eigentlich geht im Leben. Also wir sind alle Funktionsträger hier, also wir haben alle irgendwie eine Funktion. Manche sind Verkäufer, manche sind Lehrer, manche sind Professor, manche sind Schüler, aber jeder hat seine Rolle und funktioniert. Und dass wir eigentlich Menschen sind, die alle gleich sind und nur irgendwas arbeiten, habe ich zumindest hier... Ist mir das hier nicht so klar geworden wie im Ausland. Also ich fühle das hier nicht so. Übrigens, wenn ihr wissen wollt, was uns persönlich an Deutschland nervt, dann hört doch mal unseren Podcast. Dort haben wir nämlich eine spezielle Sektion mit dem Titel Das nervt! Und in dieser Sektion, das ist auch Manuels und meine Lieblingssektion oder Segment, da reden wir eigentlich jede Woche darüber, was uns gerade nervt. Zum Beispiel kein WLAN in der U-Bahn, laute Baustellen, die BVG schleift nachts die Gleise vor unserer Haustür. Besoffene Leute, die vor unserem Fenster rumpöbeln. Ja, einiges ist da. Also wenn ihr wissen wollt, was uns persönlich nervt, dann hört doch mal unseren Podcast. Den Link findet ihr hier unten. EasyGerman.fm. Mich nervt an Deutschland, glaube ich, dass alle alles so für selbstverständlich hinnehmen, wie es bei uns ist und das gar nicht irgendwie hinterfragen oder auch wertschätzen, sondern es einfach so, ja. Ja, würde ich mich jetzt auch noch anschließen. An Deutschland an sich nervt mich Rassismus, um ehrlich zu sein. Es ist ein Thema, worüber einfach gesprochen werden muss. Die Leute müssen begreifen, dass jeder auch in Deutschland seine eigene Religion ausleben kann, genauso sein kann, wie er möchte. Er kann tragen, was er möchte. Es ist völlig egal, welche Hautfarbe er hat. Ich lebe einfach nach dem Motto Leben und Leben lassen. Deswegen finde ich, dass das Thema Rassismus einfach viel öfter und intensiver besprochen werden sollte. Ja, in Deutschland, was nervt mich? Also es nervt mich, dass alles ein bisschen unflexibel und steif ist, gerade auf dem Arbeitsmarkt. Also in Deutschland, man will einen Job machen, man kann ihn nur machen, wenn man ihn studiert hat, gelernt hat und am besten schon zehn Jahre Erfahrung hat. Man gibt den Leuten keine Chance, auch vielleicht mal, wenn sie nicht so einen geraden Lebenslauf haben oder mal jemand anders eine Chance zu geben, der nicht den perfekten Hintergrund hat. Das ist in Deutschland ein bisschen schwierig. Finde ich in anderen Ländern, gerade im angesächsischen Raum, leichter. Was nervt mich an Deutschland? Dass wir unser Land nicht so schätzen wissen. Die Demokratie, in der wir leben, die Fülle, die wir haben, ist wirklich außerordentlich. Ich habe schon im Ausland gelebt, weit im Westen und weit im Osten. Und ich denke, wir sind, wir leben hier in einer sehr, sehr guten Kultur. Wir haben noch viel zu lernen. Aber nichtsdestotrotz ist Deutschland ein sehr tolles und reiches Land und sehr vielfältig. Wir lieben auch die Vielfalt. Natürlich gibt es den einen oder anderen, der dagegen spricht, aber im Großen und Ganzen sind wir ein sehr offenes, sehr liberales und sehr schönes Land. Jetzt seid ihr dran. Wir wollen wissen, was euch an Deutschland nervt. Natürlich findet ihr Deutschland total toll, deswegen lernt ihr ja auch Deutsch. Hoffe ich. Aber natürlich gibt es immer das ein oder andere Ding, das einen überall nervt. Und wir wollen heute wissen, was nervt euch an Deutschland. Schreibt uns einen Kommentar. Und wenn ihr mehr nützliche Übungen machen wollt auf Deutsch, dann könnt ihr nämlich zu diesem Video auch noch interaktive Übungen machen, einen Transkript bekommen und eine Vokabeliste bekommen. Das alles bekommt ihr als Mitglied von Easy German. Hier könnt ihr ein Mitglied werden. Der Link ist auch hier unten. Das geht bei Patreon. Und wir freuen uns, wenn ihr ein Mitglied werdet, denn damit unterstützt ihr unsere Arbeit. Vielen Dank und bis nächste Woche! Ja, mach's gut! Ciao!"
}