{
  "text": "Wir haben heute Besuch von Richard. Richard, woher kommst du? Ich komme aus England. Und was machst du in Berlin? Ich werde bald meinen Master anfangen und ich bin gerade Übersetzer. Und wie hast du uns eigentlich kennengelernt, Richard? Ich habe Janusz hier auf der Straße kennengelernt, genau hier an dieser Stelle in der Kastanienallee und wir haben uns super verstanden und ich habe ihm gesagt, dass ich ihm gerne bei einem Video helfen würde. Und schon bist du da. Was ist heute unser Thema? Unser Thema heute ist das Highlight der Woche. Was war dein Highlight der Woche? Das will Richard jetzt auf der Straße wissen. Hier ist dein Mikrofon. Danke. Los geht's. Was war für dich das Highlight der Woche? Wir sind seit einer Woche in Berlin und eigentlich war jeden Tag so ein bisschen Highlight, aber ich glaube wahrscheinlich das Rumlaufen durch die verschiedenen Viertel und einfach irgendwie was zu essen, in der Sonne zu sitzen, irgendwie so. Was war für euch das Highlight der Woche? Oder für dich? Für mich war das Highlight, dass diese beiden Leute, die man vielleicht filmen müsste, sonst ist es komisch, mich besucht haben in Berlin. Ah, du wohnst in Berlin? Für einen Monat einfach. Okay, wo kommst du ursprünglich her? Aus der Schweiz. Interessant. Zürich, ja. Ist das dein erstes Mal in Berlin? Nee, aber das erste Mal so länger. Okay, und wo kommt ihr her? Wir wohnen gerade in Bühneburg, aber ich komme gebürtig aus Braunschweig. Okay, cool. Das Wetter gestern. Okay, und was habt ihr gestern gemacht? Bier in der Sonne getrunken. Typisch. Manchmal. Mein Highlight der Woche war nachmittags mit meinen Freunden Tischtennis zu spielen. Okay, wo hast du das gemacht? In der Pappeler Allee, also hier ganz in der Nähe, da hinten. Und war sehr sonnig, war sehr schön, ja. Heute hatten wir ein Festival in Frankow und da waren wir heute mit den Kindern. Was habt ihr dort gemacht? Wir haben gegessen, Eis auch gegessen, die Kinder sind mit der Eisenbahn gefahren, Kinder geschminkt, sowas in der Art. Also Familienfest. Ja, Familienfest. Und wo kommt ihr her? Aus Kolumbien. Ah, Kolumbien. Meine Cousine hat geheiratet im Sauerland. Und ihr wart auf der Hochzeit? Genau, ich war alleine dort. Ich durfte meine Freundin leider nicht mitbringen, so blöd das klingt. Aber weil die Hochzeit so schön groß war irgendwie, musste ich versuchen, das klein zu halten. Wir haben eine ziemlich große Familie. Mein Highlight der Woche war der Salzer-Tanzkurs im Havanna-Club in Schöneberg. Okay. Ja, als Beispiel. Und war das dein erstes Mal dort oder bist du Profitänzer? Nicht Profitänzer, aber Amateur-Tanz. Aber es macht sehr viel Spaß, ja. Und was hast du gemacht, während du alleine warst? Ich war in der Schweiz und war segeln auf dem Thunersee. Okay. Kommst du aus der Schweiz? Ja, genau. Und wo kommst du her? Ich komme ursprünglich aus Dienstlaken, das ist bei Köln um die Ecke, wohne jetzt seit fünf Jahren in Berlin. Gute Frage. Highlight der Woche, dass meine Mutter gestern zu Besuch war. Und was habt ihr gemacht? Wir haben uns Wohnungen angeschaut, das war nicht so ein Highlight. Für dich? Ziehst du um? Ich ziehe um, ja. Okay. Du ziehst aus Prenzlauberg, weil es dir nicht mehr gefällt? Nein, ich ziehe wieder in den Prenzlauberg. Ich habe ein Jahr nicht in Berlin gelebt. Ach so, sondern? Ich bin gereist. Mein Highlight der Woche, oh Gott, die Woche fängt doch erst an morgen. Mein Highlight der Woche, diese Woche, das muss ich überlegen. Ich war am See. Mittwoch am See, letzten Sommer strahlengenossen. An welchem See? Oh, in Südbrandenburg am Kronewaller Lauch. Okay. Und du hast gebadet? Ich habe gebadet. Und gegrillt? Ja, Barbecue. Meine Highlight der Woche war, dass zwei Freundinnen aus Spanien nach Berlin gekommen sind. Also du wohnst in Spanien und deine Freunde haben dich besucht? Ich wohne früher in Spanien und sie auch. Fast alle meine Freunde wohnten früher in Spanien und jetzt wohnen sie in Berlin. Ah, jetzt wohnst du hier und sie kommen dich besuchen? Genau. Okay. Und du? Vorgestern schwimmen. Schwimmen im Schwimmbad oder am See? Im Schwimmbad in Mittagsschule. Spannend sind meine Kinder, ey. Okay. Die halten mich auf Trab, ey. Ich habe vier von denen, vier Jungs. Okay. Und was ist so spannend oder schwierig an den Kindern? Sie sind unberechenbar. Ich habe meinen ersten Job wieder in Berlin angetreten, das war mein Highlight. Als? Als Anwalt. Als Anwalt, wow. Ja, genau. Haben sie ein Beispiel? Ich glaube, der größte Schwierigkeit oder der größte Konflikt meines täglichen Lebens mit meinen Kindern ist, dass sie die Grenzen und Regeln einhalten. Und dass sie verstehen, dass diese Gesellschaft auf Grenzen und Regeln aufgebaut ist. Dass wir in einem Rechtsstaat leben. Und dass sie nicht machen können, was sie wollen. Okay. Und sie brauchen noch ein bisschen Zeit, um das richtig zu begreifen. Sie brauchen Zeit, um das richtig zu begreifen. Und das dauert sehr, sehr lange, glaube ich. Okay. Wie alt sind ihre Kinder? Sie sind sieben, acht, zehn und einer wird jetzt demnächst 18. Okay, klingt nach viel Arbeit. Genau, aber der 18-Jährige, irgendwie, der hat es begriffen. Der 10-Jährige sollte das langsamer nicht verstehen. Und ich habe die Befürchtung, dass es noch ein sehr, sehr langer Weg werden wird. Okay, dann wünsche ich ihm viel Glück. Dankeschön. Richard, was war eigentlich dein Highlight der Woche? Ich war in Österreich letzte Woche und bin an einem Tag Fahrrad gefahren nach München. 150 Kilometer. 150 in einem Tag? Ja, es hat zwölf Stunden gedauert. Zwölf Stunden? Zwölf Stunden, vielleicht sogar mehr. Das ist ziemlich krass. Ja, und außerdem habe ich bei Easy German mitgemacht. Das wäre mein zweites Highlight. Das ist auch ein sehr gutes Highlight. Willst du wissen, was mein Highlight ist? Ja. Wir haben gerade eine E-Mail bekommen aus Mexiko von einer Sprachschule und die haben ein super schönes Video für uns gemacht und uns eingeladen, ihre Stadt zu besuchen. Und davon bin ich so überrascht. Also, das fand ich so cool. Das war mein Highlight der Woche. Cool. Und jetzt wollen wir natürlich wissen, was war euer Highlight der Woche. Schreibt es uns auf Deutsch in die Kommentare. Das ist auch für euch eine gute Möglichkeit, Deutsch zu üben. Und wenn ihr noch weiter üben wollt, könnt ihr auch interaktive Übungen machen. Als Patron zahlt ihr einen Dollar pro Woche und bekommt jede Woche ganz besondere Übungen und Vokabeln von uns. Und hier könnt ihr Easy German abonnieren und dann freuen wir uns, wenn ihr das macht. Ja, Richard, wir gehen jetzt noch was essen. Da, zum Vietnamesen. Hat Janusz das schon gesagt? Ja. Na gut, dann gehen wir los. Tschüss. Tschüss. Jetzt machen wir noch Werbung für den Vietnamesen. Er heißt Dong Do."
}