{
  "text": "Heute haben wir die Frage, erinnern Sie sich an Lehrer, die so ein bisschen komisch, eigenartig, verrückt waren? Einen. Ja. Hui, was Lustiges. Aber das war eher mein Musiklehrer. Auf der Abiturfahrt auf den Tischen getanzt hat. Fand's schon merkwürdig. Also es gab schon ein paar komische Geschichten, aber mittlerweile ist eh alles online. Die Erwachsenen haben dann nur immer gesagt, naja... Der war im Krieg. Aber man wusste nicht so genau, was dahinter war. So Leute, heute sprechen wir mal über interessante Lehrerinnen und Lehrer. Es gibt ja so Lehrertypen, an die erinnert man sich gerne nach der Schulzeit. Da gibt's vielleicht eine lustige Geschichte, eine interessante Anekdote. Und genau diese Geschichten wollen wir heute finden und fragen die Leute auf der Straße nach ihren lustigsten oder interessantesten oder schrägsten Lehrern. Los geht's. Erinnern Sie sich an Lehrer, die so ein bisschen komisch, eigenartig, verrückt waren? Verrückt weiß ich nicht, aber komisch, ja. Also ich hatte einen Lehrer, der hat immer das Gleiche angezogen. Jeden Tag. Jeden Tag ein blaues Hemd, dunkle Hose. Fand's schon merkwürdig. Oh Gott, ist schon so lange her. Warst du so ein braves Kind, dass du dich... Ich hatte einen Sportlehrer, der mit uns im Urlaub war, in Südfrankreich. Und mit uns auf der Abiturfahrt auf den Tischen getanzt hat. Hey! Ich bin in der DDR groß geworden und da waren die Lehrer schon noch sehr streng. Ich glaub, das Schönste war einmal dann nach der Wende, einmal eine Mathelehrerin, die einfach mehr auf die Kinder zugehen konnte. Und ein Kunstlehrer, der sich wirklich interessiert hat für seine Schüler und nicht so streng war. Das ist jetzt keine richtige Erinnerung, aber dieses Jahr an Weihnachten das erste Mal seit 40 Jahren meine alte Klassenlehrerin wieder gesehen. Das war ein sehr schönes Erlebnis. Die kamen vorbei, um mich zu besuchen. Wir haben ausgemacht, dass wir weiterhin in Kontakt bleiben. Ich kann zuerst sagen, der war Soldat im Krieg und der hatte einen Schaden weg. Und der regte sich immer so furchtbar auf, kriegte so einen roten Kopf, wenn irgendein Kind was falsch machte oder so. Da hieß das mal, ah ja, der war im Krieg. Aber das war eher mein Musiklehrer. Der hatte so einen Backenbart, kennen Sie? So in den 20er-Jahren. Passte irgendwie so zur Musik. Und hatte ein wunderschönes Aquarium, solange bis irgendeiner meiner Mitschüler da eine Flasche Fitt reingekippt hat. Aber er war wirklich, wie soll man sagen, er ist in seinem Beruf aufgegangen. War natürlich nicht so für die Jugend. Also sehr festgelegt. Also Musik ist nicht so mein Ding außer hören. Er hat es nicht erreicht. Das ist ja schrecklich, ne? Ja, was? Eine ganze Generation von Menschen waren psychisch schwer geprüft. Ja, natürlich. Auf jeden Fall. Und das haben wir dann als Kinder erlebt. Und wir wussten ja auch nicht genau, was das war. Die Erwachsenen haben dann nur immer gesagt, naja, der war im Krieg. Aber man wusste nicht so genau, was dahinter war. Hast du eine Geschichte, die du uns anerzählen würdest? Also unser Lateinlehrer war auf jeden Fall damals richtig schlimm. Der war kurz vor der Rente und der hat wirklich unsere ganze Klasse auseinandergenommen. Der hat uns als Affen bezeichnet, hat gesagt, die Störenfriede müssen alle in einer Ecke sitzen. Wir mussten halt bei einer Lehrerin, weil wir irgendwie während der Arbeit, wir waren irgendwie so früher fertig und haben ein bisschen Faxen gemacht, mussten wir uns in die Ecke stellen mit Gesicht zur Wand auf jeden Fall. Jeder eine Ecke. Hui, was Lustiges. Das ist jetzt ein bisschen schwierig. Negativ habe ich schneller was drin. Weil wir öfter uns mal jemand, weil wir ein bisschen nicht so ruhig waren in der Klasse. Dann mussten wir alle uns aufhin stellen und dann hat die natürlich rumgeschrien und gesagt, ihr bleibt so lange stehen, bis ihr euch benimmt, jeder benimmt. Mein Mathelehrer hatte immer die Angewohnheit, dass er ganz furchtbar ausgeschwiffen ist. Und irgendwann hat er dann über Mettwurst geredet. Ich weiß nicht, ob ihr das kennt. Das ist so eine deutsche Wurst. Das kennen wir. Und er hat dann erzählt, er wollte uns was vorrechnen und irgendwann hat er dann so komische Geräusche gemacht. Er war mal in so einer Mettwurstfabrik und hat dann erzählt, wie die hergestellt wird. Und meinte, ja, und dann kommt da so eine Maschine, die macht so Pupsgeräusche die ganze Zeit. Und irgendwann hat er dann gar nicht mehr, also wir hatten ganz schwierige Matheaufgaben, Bruchrechnungen und so, und hat dann gar nicht mehr mit uns Mathe gemacht, sondern 20 Minuten lang über Mettwurst geredet. Einen. Oder mehrere. Naja, geht eigentlich. Habe ich vielleicht zu dem Zeitpunkt so wahrgenommen, aber waren alle sehr talentiert für ihren Beruf. Also ich habe im Endeffekt mehr mitgenommen, als ich gedacht habe. In der Grundschule ist mir meine Grundschullehrerin schon im Kindesalter sehr aufgefallen, weil sie sich so viel Mühe gegeben hat, mir und zwei anderen Mitschülern immer nach der Schule noch Deutsch beizubringen, Nachhilfe zu geben, eine Stunde lang. Und ja, ihre Wohltat werde ich bis heute nicht vergessen, weil nur dadurch konnte ich so gut Deutsch lernen in der dritten Klasse. Fantastisch. Muss ich mal überlegen. Es gab eine ganz interessante Mathelehrerin, Frau Neff, falls sie mich jetzt hier sieht, schöne Grüße. Die war sehr witzig, sie war sehr, sehr, auf den ersten Blick sehr streng, aber wirklich eine sehr, sehr herzliche Person. Und die ist mir wirklich in Erinnerung geblieben. War auch mal eine Klassenlehrerin, ganz tolle Frau. Und der Herr Tillmann auch an der Stelle, schöne Grüße, Herr Tillmann. Deutschlehrer und Lateinlehrer, ich habe Latein gehasst, aber Herr Tillmann hat es wirklich super gemacht. Also ich habe das Latinum geschafft und danke, Herr Tillmann. Ja, tatsächlich. Das habt ihr euch bestimmt verdient. Ja, ja, safe. Aber es war trotzdem ganz lustig, auch in der Ecke. Ich glaube, heute wäre es nicht mehr möglich. Nein, das glaube ich auch nicht. Es gab schon ein paar komische Geschichten, aber mittlerweile ist eh alles online. Es ist online und mit Maske. Apropos verrückte Lehrer, habt ihr eigentlich schon einen Deutschlehrer oder eine Deutschlehrerin? Wenn nicht, wäre das vielleicht ein guter nächster Schritt zum Deutschlernen. Bei uns könnt ihr vielleicht euer Hörverständnis verbessern und lernt neue Vokabeln. Aber wenn ihr jetzt selber aktiv euer Sprechen verbessern möchtet, dann ist es manchmal eine gute Idee, dafür einen Partner zu haben. Und dabei hilft zum Beispiel unser Sponsor italki. italki ist eine Plattform, auf der ihr Lehrerinnen und Lehrer finden könnt. Es gibt dort mehrere hundert Angebote für die Sprache Deutsch. Und ihr könnt selber auswählen, welche Lehrerinnen oder welchen Lehrer ihr anfragen möchtet. Ihr seht dort Videos, ihr seht die Preise und ihr könnt dort einfach ganz unkompliziert eine Stunde oder auch regelmäßige Stunden mit diesem Lehrer oder dieser Lehrerin buchen. Wir empfehlen euch, das mal auszuprobieren. Und ihr könnt das sogar über unseren Link machen und dann bekommt ihr noch einen kleinen Bonus. Nämlich, wenn ihr über den Link go.italki.com.easygerman geht, dann bekommt ihr nach eurer ersten Stunde noch einen italki-Credit von 10 Dollar obendrauf, mit dem ihr dann die nächste Stunde buchen könnt. Und habt ihr als Kinder viel Quatsch gemacht? Klar, habe ich richtig viel Quatsch gemacht. Und auch Streiche gespielt? Streiche den Lehrern? Oh, ich nicht, aber mein Tischnachbar hat einmal einen Regenschirm aufgebaut in der ersten Reihe, weil der Lehrer immer so gespuckt hat beim Sprechen. Und jetzt kommt die harte Geschichte. Also ich habe mir doch noch eine andere überlegt, weil mir das Beispiel von ihm gerade gut eingefallen ist. Also ich hatte einmal bei einer Lehrerin die Fernbedienung für den Beamer geklaut und sie hat das halt nicht mitbekommen und dann habe ich halt die ganze Stunde lang mit dieser Fernbedienung alles Mögliche gemacht und sie dachte halt die ganze Zeit, der Beamer hat einen technischen Schaden und hat halt nicht gecheckt, dass ich da die ganze Zeit dran rumspiele und war völlig aufgeschmissen und konnte den Unterricht gar nicht gestalten. Und habt ihr als Kinder viel Unsinn getrieben, vielleicht Streiche gespielt? Eigentlich weniger. Wir sind in der DDR aufgewachsen, das war so Sozialismus, da war man sehr mehr ordentlich. Interessanterweise selten. Gott, waren wir liebe Kinder. Sehr langweilig, ne? Mir fällt gerade keiner ein. Streiche nicht so, aber wir haben sehr viel Quatsch gemacht. Also wir haben sehr viel Trash geredet im Unterricht, ja. Aber Streiche nicht so viel, das ist eigentlich eher nicht so. Aber ich bin am überlegen, ob mir etwas Witziges einfällt. Wir waren immer bei der Chemielehrerin, waren wir immer sehr gemein, die hatte einen weißen Kittel an und wenn sie sich umgedreht hatte, hat man den Kittel immer bespritzt mit Tinte, aber das ist nicht witzig. Das tut mir im Nachhinein leid, damals hat man das wahrscheinlich anders gesehen oder so. Weniger, also mehr dann außerhalb der Schule. Also in der Schule wurde man ja dann oft getadelt oder dann wurde man halt bestraft und das wollte man ja vermeiden und hat dann eher so Klingelstreiche, was man halt so kennt. Das hat man gemacht. Tatsächlich ist es mir auch noch der größte Streich, den wir gemacht haben. Da muss ich jetzt aber, ich bin ein bisschen unspezifisch, weil das vielleicht auch noch ein bisschen Konsequenzen haben könnte. Wir haben, also An- und Abwesenheiten waren bei uns online alles. Und wir haben uns da einloggen können in Lehreraccounts und haben unsere ganzen Fehlzeiten ausgestrichen. Und das ist dann halt irgendwann aufgeflogen. Aber ja, so sind wir alle ziemlich fehlfrei durchs Schuljahr gekommen und haben möglichst pro Woche diverse Unterrichtseinheiten nicht wahrgenommen, sage ich mal. Einen habe ich ganz, ganz, ganz extrem, weil die eine Lehrerin, die wir so ein bisschen immer geneckt hatten, da war jemand, da haben wir so eine Wette gemacht. Jungs und Mädels saßen zusammen und dann haben wir gesagt, du weißt was, ich habe jetzt Hunger, ich esse jetzt einfach was. Ich hole meine Stulle raus und esse was. Ich sagte, ach, das machst du doch nicht. Ich sage, natürlich, sogar mit Messer und Gabel. Da habe ich dann meine Stulle ausgepackt, vor dem Lehrer mit Messer und Gabel gegessen und musste ich natürlich zum Direktor hoch. Wie konnte ich in der Stunde nur essen? Das war so ein bisschen so. Aber die Wette war gewonnen. Die Wette war gewonnen, ja, und dann hat man ein bisschen Spaß gehabt, also wieder zur Unterhaltung beigesorgt. Jetzt freuen wir uns auf eure Geschichten und Kommentare. Wie ist das dann bei euch mit Lehrerinnen und Lehrern? Sind die vielleicht in eurem Land strenger oder ein bisschen lockerer? Wie fandet ihr die Geschichten aus Deutschland und was sind eure lustigsten Lehrergeschichten? Schreibt uns mal gerne einen Kommentar und wenn ihr Lust habt, zu diesem Video noch mal ein paar Übungen zu machen, dann haben wir welche für euch vorbereitet, denn jede Woche machen wir interaktive Übungen und bereiten Vokabellisten zu jeder Episode vor. Und das könnt ihr sehen, wenn ihr ein Mitglied werdet von Easy German. Hier unten ist der Link. Wir laden euch herzlich ein und dann könnt ihr mit uns mehr lernen und auch mit uns chatten jeden Tag. Oh ja? Ja. Oh, das ist ja neu. Das ist tatsächlich neu, denn wir haben jetzt einen Discord-Kanal und auch Janusz wird da demnächst mal öfters chatten. Ich bin jeden Tag dort, Janusz. Versprochen. Versprochen. Bis bald. Ciao! Untertitel von Stephanie Geiges"
}