{
  "text": "Hallo, liebe Zuschauer, und herzlich willkommen zurück bei Easy German. Bei uns sind... Mark von der USA. Und... Shahista aus Indonesien. Und die beiden sind Teilnehmer von unserer Easy German Summer School, der allerersten hier in Berlin. Für eine Woche lernen wir jetzt Deutsch zusammen. Und heute gehen wir auf die Straße und fragen die Leute... Was fragen wir? Was ist in deiner Tasche? Los geht's! Ach ja, und hinter der Kamera ist Martin. Guck mal, Martin. Hallo, Martin! Hallo! Die Frage heute ist, was ist in deiner Tasche? Nichts. Nichts? Nichts, wirklich nichts. Da ist nichts drin. Soll ich öffnen? Wollt ihr sehen? Ja! Ja. Niente. Nada. Nichts. Nichts. Die Tasche ist leer. Die Tasche ist leer, genau. Was ist in meiner Tasche? Oder in deinem Rucksack? Witzigerweise ist nichts in meinem Rucksack, weil ich habe diesen Rucksack gerade erst gekauft. Secondhand. Und er ist sehr dreckig. Ach, so geht das. Weil es ist ein Armee-Rucksack. Wir fragen Leute, was ist in deiner Tasche? Das möchtest du nicht wissen. Warum? Incognito. Was ist in meiner Tasche? Ein Portemonnaie, ein Handy und ein paar Taschentücher. Ich habe mein Portemonnaie, mein iPhone. Ich habe ganz viel. Das sind große Taschen, nicht meine Frau. Wenn du nur eine Sache mitnehmen kannst, was ist die Sache? Wahrscheinlich ein gutes Buch sogar. Du magst auch lesen? Ja. Ich auch. Willst du mal reinschauen? Dann kannst du das ja selbst übersetzen. Okay. Was ist das? Brille? Na also. Zigarette. Okay. Und was ist immer mit dir dabei? Was ich sonst immer dabei habe? Mein Handy. Ich bin sehr abhängig. Sehr gefährdet. Was ist in deiner Tasche? In meiner Tasche? Mein Handy, ein Portemonnaie, ein Deo. Und was ist immer bei Ihnen dabei? Mein Portemonnaie, mein Schlüssel und das iPhone. Was ist in deiner Tasche? In meiner Tasche? In meiner Tasche ist Teer und ein Messer. Oh. Was zu trinken, Geld, Schlüssel und Kopfhörer. Und in der Tasche ist ein Portemonnaie, ein Handy, eine Visitenkarte, eine Wasserflasche, meine Schlüssel, ein Stück Käse. Ja. Ein Stück Käse. Eine Seifenschale. Ich glaube, das war's. Mein Portemonnaie, mein Handy und ansonsten typische Frauenkram. Und was tust du da gleich rein? Das Schloss. Das ist ein Faltschloss und das kann man schwierig ans Fahrrad ran machen. Außer man hat eine Tasche für und die habe ich nicht und deswegen mache ich es in den Rucksack. Du hast den Rucksack nur für das Schloss dabei? Cool. In meiner Tasche? Ja, heute Morgen habe ich noch gedacht, es wird kälter. Deswegen habe ich einen Pulli mitgenommen, Geldbeutel, Handy, das ist es. Ich habe alles Mögliche an Klamotten in meiner Tasche, weil ich gerade durch Deutschland trempel. Von Hamburg aus bin ich gerade gekommen. Ja, cool. Ich bin noch gerade erst angekommen, deswegen habe ich meinen ganzen Sack und Pack hinten drin. Ich war gerade in einer meiner alten Wohnungen und musste noch Sachen holen. Deshalb sind da so komische Sachen. Ich glaube, das war's. Ich habe einen Schreibblock, ich habe einen Kugelschreiber, ich habe eine Schachtel Zigaretten. Nein, die habe ich nicht, ich lüge. Ein Feuerzeug. Kannst du uns einzeigen? Das kann ich nicht aufgrund des Kriegswaffengesetzes. Tut mir leid. Okay. Ich habe eine CD, die ich gestern gekauft habe beim Konzert. Entschuldigung, ich muss ganz kurz gucken. Zwei Trinkflaschen, ein Deo, eine Hose, mein Geldbeutel. Ja, so was ungefähr. Dein Handy. Mein Handy. Ja. Und... Schlüssel. Schlüssel. Und für mich sehr wichtig, aber meistens weh. Ja, ihr Portemonnaie. Ja, ich glaube, das ist das Wichtigste. Was? Das Buch. Das Buch von Peter Handke. Das Wichtigste. Meine Stimme, meine Rap-Flows, MC Boko Hari. Oh, cool. Oh Gott, was habe ich noch? Ich habe auch gerade ein Pinzette gekauft. Wow, viele Dinge. Ja, ganz viele Sachen. Also, was habe ich noch? Ich habe meine Schlüssel natürlich. Die sind ganz unten. Die sind immer sehr schwierig zu finden. Das kennen Sie vielleicht auch. Es ist manchmal so bei uns Frauen. Was ist denn da alles drin im Rucksack? Frische Wäsche, dann habe ich noch ein bisschen Technik von wegen Kamera und Zusatzakku. Und was habe ich noch drin? Süßigkeiten. Das ist immer gut von mir. Ja. Ja. Ihr seid geil, Alter. MC Boko Hari, ich bringe deine Party an. Wir verkaufen Teile. Ihr wollt ein Smartie. Sorry Leute, ich muss jetzt leider zu Tram weiter. Ihr hört bald mehr von mir. Ciao. Boko, vielen Dank. Nicht so. Na ja, und dann geht es so weiter. Ich weiß gar nicht, wo das alles herkommt. Okay. Und was ist immer dabei? Das. Alles? Ich glaube, ja. Ja, ansonsten nichts. Das war es? Das war es. Das ist ja eine spezielle Tasche. Ja, das ist eine Kellner-Tasche. Eine Kellner-Tasche, so. Nein, eine Kellner-Schürze. Eine Kellner-Schürze mit Taschen. Mit Taschen, integriert. Ja, sehr gut. Wir kaufen gerade ein. Da haben wir was Neues in der Tasche, nämlich ein Wasser. Hallo Leute, wir sind jetzt zurück an unserem Ausgangspunkt. Hier haben wir die andere Gruppe wieder getroffen. Und wir möchten uns jetzt verabschieden. Wir hoffen, euch hat unsere Episode gefallen. Und bevor wir Tschüss sagen, wollen wir noch Shaistas Lehrerin grüßen, nämlich Frau... Frau Aida und Frau Angur. Sie gucken immer in Jakarta Easy German im Unterricht. Viele Grüße an die Spitz... Spitzestudium. Spitzestudium Schule in Jakarta. Viele Grüße. Wenn ihr auch mal Lust habt, mit uns Deutsch zu lernen, das sind die Teilnehmer unserer ersten Easy German Summer School. Dann guckt mal auf easylanguageclasses.com. Hier unten ist die Adresse. Und kommt mal vorbei. Vielleicht kommt ihr im Winter zu unserer nächsten Winter School und wir können zusammen Deutsch lernen in Berlin. Danke fürs Zuschauen. Abonnieren. Und ja, abonnieren. Easy German. Easy German. Ciao. Ciao. Dankeschön, euch beiden. Danke. Vielen Dank. Tschüss. Tschüss."
}