{
  "text": "Diese Woche sprechen wir bei Easy German über Berufe. Ich möchte gerne von den Leuten auf den Straßen wissen, welchen Beruf sie haben und wie sie zu diesem Beruf gekommen sind, den sie haben. Los geht's! Was sind Sie von Beruf? Bildhauerin. Was sind Sie von Beruf? Erzieherin. Grundschullehrerin. Designerin. Und was designen Sie? Also Grafikdesign, Drucksachen, Broschüren. Schauspieler. Ich bin Erzieher. Und wen erziehen Sie? Grundschulkinder. Ich bin Germanistin, Promotionsstudentin. Und was werden Sie vom Beruf, wenn Sie Ihr Studium abschließen? Ich will vielleicht in einem Verlag arbeiten oder als Pressesprecherin. Mal gucken. Was sind Sie vom Beruf? Chemiker. Ich arbeite in einem sozialen Projekt. Ich bin Schüler. Was ist eine Schule? Ein Gymnasium in Bennau. Ich bin Studentin. Und was studierst du? Ich studiere VWL an der Humboldt. Ich bin Kuratorin und Wissenschaftlerin. Ich bin Studentin. Was studieren Sie? Psychologie. Und wie kamen Sie dazu, diesen Beruf zu wählen? Ich habe in Frankreich einen Ferienkurs besucht, wo man die kleinen Modelle eines Bildhauers, französischen Bildhauers, nachmodellieren konnte. Und dann hatte ich auch Kunstleistungskurs in der Schule und dann hat sich das so ergeben. Und wie kamen Sie zu diesem Beruf? Eine gute Frage. Ich weiß es ehrlich gesagt nicht. Wahrscheinlich durch tausend Interessen. Wie kommt man zu dem Beruf, in dem man in der Schule geärgert wurde und denkt, man kann es besser machen mit den Schülern? Weil ich mich gestalterisch interessiert habe und das ein ganz guter Kompromiss war. Und wie kamen Sie zu Ihrer Arbeit? Das war schon ein großer Wunsch als Kind. Als Kind war das ein großer Wunsch. Wie sind Sie Chemiker geworden? Durch eine Ausbildung. Ich glaube, dass man beruflich auch mehr machen kann, als nur auf sich zu schauen. Und deswegen habe ich mich dazu entschlossen, in einem sozialen Projekt zu arbeiten. Was musst du studieren, um so einen interessanten Job zu machen wie du? Ich glaube, ich bin eine Quereinsteigerin. Ich habe Technikgeschichte studiert. Das ist das gleiche wie Kunstgeschichte, nur mit Maschinen. Ich will das immer noch studieren. Das ist toll. Ja. Und machst du dir schon Gedanken über den Beruf? Nein, noch nicht wirklich. Und wie wird wahrscheinlich Ihr Job später aussehen? Ich werde wahrscheinlich Psychotherapeutin werden. Und warum ist das toll? Ich arbeite gerne mit Menschen und ich mache mir gerne viele Gedanken darüber, warum die Menschen tun, was sie wollen und was sie tun. Das ist toll. Ich habe einen Freund, der auch ein Therapeut ist und es ist wirklich hier eine Freude, mit ihm ein paar Bierchen zu trinken. Ja, es ist ganz spannend. Und wie gefällt Ihnen die deutsche Sprache? Ich bin großer Fan. Ich habe sie auch studiert. Und was ist das Schönste an der deutschen Sprache? Die Vielfalt, würde ich sagen. Man kann sehr viel ausdrücken. Ich war jetzt ein Jahr in England und muss sagen, das hat mir schon ein bisschen gefehlt, für alles ein Wort zu haben. Also, was möchtest du werden? Weiß ich noch nicht. Kein Gitarrist? Ich sehe Gitarre da. Nein. Wie würden Sie Ihre Arbeit konkret beschreiben? Was machen Sie eigentlich? Was ist das Erziehen? Ich bereite die Kinder auf ihr späteres Leben vor. Und was gehört zu dem Beruf? Was machen Sie? Wahrscheinlich schauspielen Sie nicht nur im Film oder im Theater, sondern? Interessante, philosophische Frage. Ja, wir schauspielern auch im Leben. Und können Sie uns kurz dieses Projekt beschreiben? Worum geht es in diesem Projekt? Wir unterstützen geflüchtete Menschen, die sich in Deutschland selbstständig machen wollen. Das ist toll. Ich habe vor kurzem gelesen, dass ein Drittel der gesamten Flüchtlinge schon arbeitet. Und das ist eine gute Nachricht. Ja, definitiv. Und der Rest studiert, weil das sind ja viele junge Leute. Genau. Es gibt Möglichkeiten zu arbeiten, es gibt Möglichkeiten zu studieren und Selbstständigkeit ist auch ein Thema. Und da kümmern wir uns drum. Und schreiben Sie Bücher? Meine Doktorarbeit wird ein Buch, deshalb ja. Und wenn du jetzt die Chance hättest, neu anzufangen, sich umzustellen, was wäre dein Berufstraum? Vielleicht irgendwas mit Chemie, weil Chemie finde ich super. Also auf jeden Fall vielleicht irgendwas mit Pharmatie, auch medizinbezogen. Und wenn Sie die Chance hätten, nochmal zu wählen, würden Sie nochmal gerne Bildhauerin werden oder vielleicht lieber ein Stukator oder jemand? Ich würde wieder Bildhauerei machen, aber ich würde gleich Figürliche Kunst im Studium studieren und parallel Abstrakte Kunst. Also diese beiden Schienen, Figürliche Kunst und Abstrakte Kunst. Und wenn Sie eine neue Chance hätten, einen Beruf zu wählen, wäre das das gleiche oder? Also ja, ich habe jetzt tatsächlich mein Studium angefangen als Sozialarbeiter, aber ja, das würde ich immer wieder machen. Wenn Sie die Chance hätten, einen anderen Beruf zu erlernen, würden Sie zweifeln, also zugern? Ja, es gibt nichts anderes für mich. Ich meine, das ist mein Traumberuf. Es gibt nichts anderes. Ja, es gibt andere Dinge, die mich auch interessieren. Was zum Beispiel? Was ich zum Beispiel ganz spannend finde, ist zum Beispiel Orthopädie. Also diese ganze Technik dahinter. Was ist das? Sie müssen das mir erklären. Ich kenne das Wort nicht. Ja, so Prothesen und sowas. Ach, Orthopädie? Ja. Ah ja. Und wenn Sie die Chance hätten, einen anderen Beruf zu erstreben, was wäre das? Lehrer eventuell. Und haben Sie sich irgendwann überlegt, vielleicht würde ich doch gerne einen anderen Beruf wählen und wenn ja, was wäre das? Nein, das ist schon mein zweiter Berufswunsch. Ich habe vorher Erzieher gelernt und wollte dann gerne Psychologin werden. Warum mögen Sie ihren Beruf? Weil die Kinder einem etwas geben, was ganz besonders ist. Das macht so viel Spaß, vor allem die Kleinkinder, die so sechs, sieben Jahre alt sind. Die haben, sind einfach noch mit ganz viel Herz dabei. Die sind so herzlich und so lieb, liebevoll und es macht einfach Spaß, den Kindern was beizubringen. Das ist einfach, irgendwie ist das eine Berufung, Lehrer zu sein. Ja. Was würden Sie Menschen, die Deutsch lernen, empfehlen, um Deutsch besser zu erleben? Im Grunde. Wo kann man, wenn man schon ein bisschen Deutsch spricht, wo kann man die Freude kriegen? Ja, im Grunde muss man sich schon mit Muttersprachlern treffen und vielleicht irgendwie in einem Café verabreden und so Patenschaften übernehmen, weil das ist das größte Glücksgefühl, glaube ich, wenn man merkt, dass man was versteht, was der andere sagt. Vielleicht auch nicht mit starken Dialektsprechern unbedingt zusammen sein. Ich habe in Baden-Württemberg eine Zeit zusammen gewohnt mit Koreanern, die haben da gar nichts verstanden. Das war sehr frustrierend. Eher im Norden wohnen, würde ich vorschlagen. Und jetzt seid ihr dran! Erzählt uns, was euer Beruf oder euer Berufswunsch ist und wie ihr dazu gekommen seid. Hier unten in die Kommentare. Wir freuen uns auf eure Antworten. Außerdem könnt ihr wie jede Woche interaktive Übungen, Vokabeln und ein Transkript zu dieser Episode bekommen. Das Ganze geht, wenn ihr ein Mitglied von Easy German werdet bei Patreon. Darüber freuen wir uns sehr. Und natürlich könnt ihr auch Easy German abonnieren und die Klingel drücken, damit ihr immer eine Nachricht bekommt, wenn wir ein neues Video hochladen. Tschüss und bis zur nächsten Woche!"
}