{
  "text": "Hallo Leute, wir sind heute in Köln und wir dachten, wir nutzen die Gelegenheit mal und gehen für euch wieder auf die Straße. Unser Thema ist heute, was mögen Deutsche an anderen Ländern und Kulturen? Deutsche reisen ja gerne und da wollen wir mal hören, was mögen die an anderen Kulturen und rückwirkend, was sagt uns das über die deutsche Kultur? Wir fahren jetzt in Köln und vielleicht auch noch in ein, zwei anderen Städten. Los geht's! Die Frage ist, was magst du an anderen Ländern? Also reist du gerne? Ja, ich reise gerne. Und wo reist du gerne hin? Ich würde am liebsten einfach alles mal sehen. Ich würde sagen, Deutsche mögen wahrscheinlich am ehesten die wärmeren Temperaturen in anderen Ländern. Das Meer. Das ist die Hauptmotivation. Warmes Meer vielleicht auch, klares Meer, wenn wir hier Ostsee, Nordsee, ist meist hier richtig kalt. Hast du bis jetzt ein Lieblingsland, wo du öfter schon mal warst? Ich war noch nicht, also ich fahre selten öfter in die gleichen Gegenden, aber Kanada ist bis jetzt so mein Favorit. Ich war jetzt das letzte halbe Jahr in Australien. Ach, auch nett. Ja. Wo warst du zuletzt? In Italien. Und was magst du an Italien? Alles. Die Kultur, die Küche, die Leute, die Sprache. Ich mag mittelamerikanische Länder ganz gerne. Also ich hab Costa Rica zum Beispiel ganz besonders. Da warst du schon mal, schätze ich. Genau, da habe ich ein Jahr gelebt und deshalb habe ich da eine ganz besondere Verbindung zu. Was ist am meisten anders in Italien als in Deutschland? Das Lebensgefühl, die Lebenseinstellung der Menschen dort. Gefällt dir das? Ja, schon. Welche Länder mag ich am liebsten? Wo ihr gerne hinfahrt? Also ich war jetzt gerade in Asien, also Südostasien und ich fand Kambodscha eigentlich sehr schön und Vietnam auch. Und du, welche Länder magst du? Ich mag Irland sehr, sehr gerne, weil ich da ein Jahr gewohnt habe als Au-pair-Mädchen. Wir waren letztens zusammen in Prag. Ich mag Tschechien auch sehr. Und Polen mag ich auch sehr gerne. Da bin ich auch. Gutes Bier, gutes Essen. Und was gibt es in Costa Rica, wo sich die Deutschen eine Scheibe von abschneiden könnten? Spontanität beim Tanzen. Ja? Ja. Also da trifft man sich einfach Freitagabend und macht die Salsa-Musik an und dann wird losgetanzt und die Deutschen sind dann immer noch so ein bisschen schüchterner, würde ich mal sagen. Da könnten sich die Deutschen auf jeden Fall eine Scheibe von abschneiden. Von der Lebensfreude einfach. Und wenn du dir die Länder, wo du schon warst, anguckst und die mit Deutschland vergleichst, was würdest du gern von dort aus importieren? Von der Kultur, von der Lebensart? Ich finde es schön, dass in vielen anderen Ländern das alles so ein bisschen offener ist und die Leute miteinander irgendwie freundlicher umgehen und direkt herzlicher sind, als das manchmal in Deutschland der Fall ist. In Deutschland sind die Leute nicht so herzlich? Nee, nicht immer. In Köln schon. Ja? Wenn du irgendwas mitnehmen könntest aus Australien, was es jetzt in Deutschland jetzt hier auch gäbe, was wäre das? Wahrscheinlich die Lockerheit. Also, wenn wir da... Ich habe Leute zweimal getroffen und schon haben die mir... oder waren wir jetzt zusammen in einem Café oder sowas, die haben halt alles bezahlt. Beim nächsten Mal bezahlt hat der andere. Das war alles richtig locker, ohne dass jetzt irgendwer ein Buch geführt hat oder sowas, wer was bezahlt hat. So, in den Deutschen, jeder... In Deutschland würde sich im Zweifel jeder erstmal in seinem Notizbuch markieren, wie viel er jetzt bezahlt hat, wie viel er für den anderen bezahlt hat. Und das war da halt ziemlich easy. Ja, die heutige Frage habe ich auch mal wieder bei Facebook gestellt und da haben wir ganz interessante Antworten bekommen. Zum Beispiel hat Julia geschrieben, being generous as British people when it comes to buying around. Das ist auch ganz typisch. In Deutschland kauft immer jeder für sich und zahlt auch für sich und man gibt nicht so gerne einen aus. Oder Kelsey hat geschrieben, ein Ding, das ich an der amerikanischen Kultur überhaupt nicht mag, ist die Tatsache, dass wir immer noch zur Arbeit gehen, auch wenn wir krank sind. Die Idee, dass man zu Hause bleiben soll, um sich zu erholen und sonst niemanden anzustecken, würde ich sehr gerne von der deutschen Kultur übernehmen. Also ich war auch nur in Amerika, aber jetzt noch nicht Asien oder sowas. Und in Europa? Was ist da dein Lieblingsland? Ja, also Griechenland, weil mein Vater kommt da her und deswegen sind wir halt fast jeden Sommer da. Und was gefällt dir an Griechenland, was man zum Beispiel in Deutschland nicht finden würde? Ja, generell das Meer, der Strand, da ist alles viel lockerer. Also der Stress, den gibt es da gar nicht, den es hier gibt. Alle sitzen im Café und trainieren im Café. Das fehlt einem hier manchmal, weil man hat hier schon immer den Druck, keine Ahnung, und das haben die Leute einfach da nicht, auch wenn das vielleicht nicht gut ist, immer so locker alles zu sehen, aber... Warum machen sich Deutsche so viel Stress? Gute Frage. Ja, wir sind ja zufällig hier gerade an Isis Wohnung vorbeigekommen. Isi, meine Schwester, die wohnt ja auch in Köln. Wir klingeln einfach mal und schauen mal, ob sie da ist. Hallo? Hallo! Hallo! Wer ist da? Sag ich dir nicht. Natürlich völlig überflüssig ins Mikrofon rumgeschrien. Hallo Isi! Na, du bist aber hübsch. Hallo! Hallo! So, kommen wir direkt rein? Ja, nur schlussendlich erstmal umgucken. Das ist Isis Wohnung. Ich mag das immer auch gern in den Supermärkte zu gehen, da kriegt man so den Alltag mit. Die Streitereien an der Wursttheke. Und ansonsten... Das geht ja nur in Deutschland. Ja, das kennen wir nur von hier. Neue Sprachen kennenlernen, Natur. Was magst du denn von anderen Kulturen, was du gerne nach Deutschland bringen würdest mal? Oh ja, Freundlichkeit, Gastfreundlichkeit. Ja? Wo hast du das erlebt? Freude, Lebensfreude. Kolumbien. Ja? Du warst in Kolumbien, Isabel? Ja, in Kolumbien. Mensch, Mensch. Erzähl doch mal. Wir haben ja auch Zuschauer in Kolumbien. Als Deutsche, wie fandest du Kolumbien? Ich fand Kolumbien sehr, sehr bunt, sehr herzlich, sehr divers, abwechslungsreich, naturmäßig gibt es da alles, wirklich alles und sehr, sehr freundlich, sehr lustig, viel lachen, viel tanzen, viel Musik. Mein Ursprung kommt aus dem Iran und dort gefällt mir die Gastfreundschaft und die Warmherzigkeit sehr, die mir hier doch schon sehr oft fehlt. Wie würdest du sagen, wie ist so der typische Deutsche? Direkt. Bisschen kalt und aber nett. Immer korrekt. So. Nett und korrekt. Aber man muss ihn erst zwei Jahre lang kennenlernen, bevor er sich öffnet. Ja, das Eis brecht irgendwie, die Nuss knacken sozusagen. Yasu Yamamoto aus Japan schreibt, ich hätte gerne den Mut der Deutschen, nein zu sagen. Also die Japaner sind immer sehr höflich und manchmal würde er sich wünschen, dass die Japaner ein bisschen direkter wären, so wie die Deutschen. Daya hat geschrieben, the Jewish way of grief, auch sehr spannend, das wusste ich gar nicht. Da hat sie beschrieben, wie die Juden trauern, dass sie eine bestimmte Zeit sich nehmen, um eine Person zu trauern, die gestorben ist, während in vielen anderen Kulturen das Thema eher verschwiegen wird und man nicht weiß, wie man darüber reden kann. Ashton schreibt die Detailfreudigkeit der Deutschen. Matteo schreibt die Pünktlichkeit der deutschen Kultur. Michael schreibt chinesisches Essen mit Stäbchenessen und Cornelius schreibt soup for breakfast from Vietnam. Also es gibt eine ganze Reihe Dinge, die sich Leute aus anderen Kulturen gerne wünschen würden. Ein bisschen mehr Lockerheit auf jeden Fall, so ein bisschen was aus Lateinamerika würde ich cool finden. Dieses offene Miteinander umgehen. Wie gehen die Menschen in Lateinamerika miteinander um? Einfach alle sind offen und freundlich, also einfach total offen. Das finde ich das coole Lifestyle. Und in Deutschland? Alle ein bisschen spießiger, grießcremiger. Kommt drauf an, auf welcher Ecke man ist. Von der Mode, von der italienischen. Die Leute dort sehen alle viel eleganter, viel besser aus. Als in Deutschland? Ja. Die aufgeschlossene Art teilweise. Also in Deutschland, beziehungsweise auch hier in Berlin, hat man natürlich oft dieses sehr Abgeschottete und jeder ist halt für sich individuell irgendwie und macht sein eigenes Ding. Und in anderen Ländern hat man doch eher noch dieses gesellschaftliche etwas stärker, wo halt einfach wirklich mehr Leben einfach herrscht. Würde ich auch genau so sagen. Also halt eben so die Offenheit. Selbst wenn sie kein Englisch können, versuchen sie trotzdem immer noch irgendjemanden dazu zu holen, der einem dann helfen kann oder so. Und das ist was, also in Deutschland ist dann halt eher so, kannst du mir helfen? Nee, tschüss. Und das ist also, dieser Hilfe-Gedanke, der ist in anderen Ländern, finde ich, ein bisschen ausgeprägter als bei uns. Ja, da kann ich mich auch wieder aufs Essen beziehen. Ja, das ist immer so der Punkt. Hier in Deutschland hat man oft so diesen Punkt, jeder bestellt sich im Restaurant seinen eigenen Teller und isst von seinem eigenen Teller. Woanders kommen acht Teller, für jeden ein kleiner Teller und eine große Sache, wo das Essen drauf ist und man isst gemeinsam von dem einen Teller. Oder so viele kleine Schälchen. Genau und das mag ich eigentlich auch ganz gerne. Ja, liebe Leute, jetzt möchten wir von euch wissen, was möchtet ihr gerne von anderen Ländern und Kulturen lernen oder in euer Land importieren? Das wollen wir unbedingt wissen. Schreibt es uns in die Kommentare. Und wenn ihr Lust habt, noch Übungen zu machen, Vokabeln zu lernen zu dem Thema heute, werdet Patreon bei uns, so könnt ihr unser Projekt unterstützen und es am Leben halten. Und natürlich müsst ihr unseren Kanal abonnieren. Abonniert hier. Danke fürs Zuschauen und bis nächste Woche. Ciao."
}