{
  "text": "Janusz, bevor du angefangen hast, professionelle Interviews mit Easy German zu machen, was war denn der beschissenste Job, den du je hattest? Also, ich habe schon ziemlich viele beschissene Jobs in meinem Leben gemacht, aber der schlimmste war tatsächlich, Ware in die Regale bei Rewe anzuräumen. Das war schlimm. Und wie lange hast du das ausgehalten? Ich glaube zwei oder drei Wochen und dann wurde... hat man mich... man hat mich rausgeschmissen, weil ich immer wieder gefehlt habe und das haben sie nicht toleriert. Gott sei Dank, sonst wärst du ja jetzt nicht hier bei Easy German. Wir fragen heute die Menschen in Berlin, was ist der beschissenste Job, den du je hattest? Los geht's! Heute ist die Frage, was war der härteste, langweiligste, beschissenste Job, den sie irgendwann in ihrem Leben haben machen müssen? Im Büro. Das war grauenvoll bei der Behörde. Das war grauenvoll. Ja, die Zeit läuft nicht. Da musste man schon seinen Kopf abgeben, wenn man reinkam. Seine Gedanken oder was. Das darf ich eigentlich nicht sagen, sorry. Aber das war mein langweiligster Job. Was war der schlimmste Job, den sie je gemacht haben? Oh Gott. Ich habe nur tolle Jobs gemacht. Ich habe keine schlimmen Jobs gemacht. Der schlimmste Job... Und was... Es ist wirklich... Vielleicht als Student? Nein, ich hatte immer das riesengroße Glück, ich musste immer nur Zeugs machen, wo ich Lust drauf hatte. Mein schlimmster Job, den ich je hatte... Ich hatte nur einen Job bisher. Der war eigentlich gut. Ich bin seit sieben Jahren dort. Also keine schlimmen Erfahrungen. Nee, keine schlimmen Erfahrungen. Dann kann ich dir nur gratulieren. Danke. Boah. Da fällt mir gar nichts ein. Als Student Weihnachtsdekoration in dem Kofferraum. Das war der schlimmste Job, den ich je gemacht habe. Ich habe nur einen Job gemacht. Der war eigentlich gut. Ich bin seit sieben Jahren dort. Also keine schlimmen Erfahrungen. Nee, keine schlimmen Erfahrungen. Dann kann ich dir nur gratulieren. Danke. Boah. Das war der schlimmste Job. Ich war im Kaufhaus Ahrens in Marburg. Und was war so schlimm daran? Es hört sich gut an. Es war draußen, es war kalt und ich bin handwerklich unbegabt. Also mein beschissenster oder härtester Job war tatsächlich im Büro. Also er war jetzt nicht körperlich anstrengend, aber ich musste den ganzen Tag Profile raussuchen von Plattformen wie Xing und LinkedIn und musste jedem von denen einzeln die Nachricht schreiben. Und das habe ich eine ganze Woche lang gemacht. Jeden Tag acht Stunden. Und es war so stupide und immer dasselbe und total monoton. Da bin ich echt schlimm. Ja. Als ich ein Teenager war, habe ich in einem Eisladen gearbeitet und das war lecker. Lecker, aber ironischerweise hat es nicht so viel Spaß gemacht. Ich habe zu Schulzeiten, als ich noch zur Schule gegangen bin, bei Burger King gearbeitet. Und eigentlich war das kein schlimmer Job, weil es war ein lustiges Team, ein anstrengender Chef, aber wir waren ein gutes Team. Aber ich erinnere mich, ich habe wirklich ein kleines Trauma. An einem Tag musste ich eine Mülltonne, die draußen stand, von Kakerlaken befreien. Und das war, glaube ich, die schlimmste Aufgabe und die ekligste Aufgabe, die ich jemals beruflich machen musste. Bei mir war es auch ein Bürojob. Da musste ich Mieten eintragen für eine Hausverwaltung von Studentenwohnungen und musste, ich glaube, drei Monate lang, eigentlich fast jeden Tag, immer die gleichen Zahlen wieder in Tabellen eintragen und Namen und Daten. Ja, das war auch so ein bisschen sinnlos. Ich habe den Sinn nicht ganz dahinter gesehen und deswegen war es sehr langweilig. Das werden die ersten Jobs, die an die Roboter übergehen. Wahrscheinlich. Hoffentlich. Das können die Roboter gerne übernehmen. Ja, mir fällt was ein als Ferienjob als Schülerin bei einem Fleischladen als Vegetarierin. Oh je. Okay? Das ist wirklich schlimm, oder? Ja. Auf der anderen Seite war es dir ja egal. Aber die Gerüche. Ich musste immer durch den Laden durch, wo die Wiener gemacht wurden. Also ich habe da in der Küche gearbeitet. Ja, woraus besteht sein Wiener? Aus allen Resten wahrscheinlich? Ich glaube ja. Da wird alles zusammengekehrt. Ja. Äh, Pflastersteine legen. Ah, und ich dachte immer, das ist ein schöner Job. Das ist auch ein schöner Job, wenn man ganz viel Spaß dran hat. Aber es ist unglaublich ansprechend und schlecht bezahlt. Hm. Überhaupt keinen. Also ich habe meinen Beruf geliebt. Ich war 45 Jahre Trompeter im Orchester und hatte auch nie was anderes in Sinne. Boah, sind einige. Warte, ich muss ganz kurz nachdenken, ja? Das war nicht hart. Aber ich habe mal in so einem Sanitär, so als Student mal in so einem Sanitärfachhandel kleine Dichtungsringe eingepackt und Wasserhähne und so ein Zeug. Und das war absolut langweilig und überflüssig und blöd. Ich habe schon echt viele Scheißjobs gemacht. Der beschissenste. Ach, im Blumenladen zu arbeiten. Was war, die Blumen sind doch so schön. Was war da? Nein, ich war aber Studentin. Und da ich keine Floristin war, waren die Kunden sehr unfreundlich, weil die wollten immer bedient werden von einer Floristin. Ah ja. Und das war sehr schlecht bezahlt auch. Also es gab den Sinnlosesten und den Beschissensten. Der Beschissenste war in so einer Eisdiele, während ich mein Fachabitur gemacht habe. Und der Chef war ein absoluter Choleriker, hat nur rumgeschrien. Das war mein erster Arbeitstag und es war super schlecht bezahlt. Richtig, richtig schlecht bezahlt. Und der Sinnloseste? Der Sinnloseste war für mich tatsächlich bei H&M Sachen zusammenlegen. Ich habe einfach, ich würde es nicht schlecht machen, den Job, für andere ist es vielleicht gut, aber ich habe nur Sachen zusammengelegt und dann kamen wieder Leute, haben den ganzen Stapel mit Sachen wieder durchgerissen und du stehst da und musst halt den Mund halten. Das kann dir der Affe machen. Und ich fand es ganz schrecklich, ohne Kopf und ohne Geist. Ich habe das schon ein halbes Jahr ausgehalten. Gute Frage. Ich glaube, das wird der Job im Biergarten gewesen sein, wo ich bei sehr heißen Sommertemperaturen Kisten mit schmutzigen Geschirr in die Küche, in die Waschküche tragen musste den ganzen Tag. Sehr schwere Kisten und die dann auch spülen. Und dann sich noch die alle Sauköpfe anhören. Genau, genau, die besoffenen Touris anhören, ja. Da bin ich nicht unschuldig. Okay, danke dafür. Ah, sehr gut, sehr gut. Als ich 14 Jahre war, habe ich mal einen Ferienjob gemacht an einer Stanze. Da musste ich nichts weiter machen, immer als ein Stück Metall da reinlegen in so einer Form und reinlegen, reinlegen. Wisst ihr, wer keinen beschissenen Job hat? Janusz und ich. Wir haben nämlich genau genommen einen Traumberuf. Wir gehen auf die Straße, wir machen Interviews und wir kreieren nützliche Deutschlernmaterialien für euch. Und das Ganze machen wir auch dank euch, denn tatsächlich finanzieren wir unser Projekt vor allem durch Mitgliedschaften. Wie funktioniert das? Ihr werdet ein Mitglied bei Easy German für einen Monat, für drei Monate oder für ein Jahr, solange ihr wollt. In dieser Zeit unterstützt ihr unsere Produktion und gleichzeitig bekommt ihr dafür Übungen, Transkripte, ihr chattet mit uns und habt viele tolle andere Extras. Hier oben findet ihr den Link, um ein Mitglied zu werden und wir würden uns wahnsinnig freuen, wenn ihr uns damit unterstützt. Und was haben Sie aus dieser Erfahrung dann gelernt? Dass es geht immer weiter. Also das bleibt nicht beim Blumenladen-Shop. Und was war das für euch für eine Lebenserfahrung? Was habt ihr davon gelernt? Dass das Leben viel zu schade ist, um sich mit sowas so die Zeit zu vergeuden. Also bei mir war das ein Praktikum. Ich habe dann auch gesagt, dass ich das nicht mehr kann. Also ich habe dann auch früher aufgehört und mir dann auch gedacht, dass es viel wichtiger ist, dass man was macht, was einem Spaß macht, weil da vergeht auch die Zeit nicht. Und das ist so mühsam. Das war so. Das ist bei mir. Aber es war trotzdem auch der erste Job und das erste Geld, das erste Ereignis. Deswegen in dem Fall war es schon noch eine gute Erfahrung. Aber ja, auf jeden Fall auch, dass man was Sinnvolleres machen könnte mit der Zeit. Ich habe gelernt, dass ein stupider Job mich krank macht. Ich habe schlecht geschlafen, hatte schlechte Laune. Und ich habe begriffen mit 14 Jahren in diesem Ferienjob, dass ich sowas nie im Leben machen möchte. Nicht mal sowas ähnliches. Also nie etwas Stupides, immer etwas Interessantes. Ich fand das jetzt nicht schlimm von der Arbeit her. Also ich habe keine Angst vor Arbeit. Ich finde Arbeit ist ehrenwert, egal was es ist. Und von daher war es nicht schlimm. Es hat mich nur noch mal bekräftigt, Vegetarierin zu bleiben. Das auf jeden Fall. Aber dann bist du jetzt schon eine ganze Weile Vegetarierin, oder? Ich bin schon seit meinem 15. Lebensjahr Vegetarierin. Schon ziemlich lange. Und was hast du von diesen schlechten Erfahrungen gelernt? Dass ich sowas nie wieder will. Und was bist du jetzt letztendlich geworden? Ich bin jetzt eher im Fitnessbereich. Ah, toll. Das mag ich gerne. Und was war das für Sie als eine Lebenserfahrung? Was haben Sie daraus gelernt? Dass das nicht meine Richtung ist. Sondern dass ich eher Arbeiten verfolgen sollte, wo ich mein eigenes Talent einsetzen kann, wo ich mit dem Kopf arbeiten kann und nicht mit diesen Händen. Das ist richtig. Und was arbeiten Sie jetzt denn? Ich bin Journalist. Ah, okay. Und als Journalist genießen Sie den Job oder nervt es manchmal? Überhaupt nicht. Überhaupt nicht? Ja. Auch mit all den schlimmen Nachrichten aus der ganzen Welt? Naja, ich bin jetzt kein politischer Journalist. Aber das Schreiben macht Spaß. Ja, auf jeden Fall. Lesen macht Spaß. Auf jeden Fall. Und man wird bezahlt. Okay. Und was sind Sie dann geworden vom Beruf? Geschäftsführer. Das heißt, ich mache nichts, sondern ich sitze nur rum. Sie lassen machen. Ich bin Professor für Umweltökonomie. Oh, wie wunderschön. Und ich habe das grandiose Vergnügen, jungen Leute in Sachen Umweltschutz ein bisschen zu unterrichten und hoffe, dass die dann selber auf die Idee kommen, dazu beizutragen, die Welt ein bisschen besser zu machen. Oh, wie schön. Ich bin selbstständig in der Baubranche, der Immobilienbaubranche. Und in der Baubranche in Berlin läuft es abenteuerlich, oder? Läuft abenteuerlich, ja. Es geht bergauf. Schon seit langem, schon seit Jahren, ja. Ich arbeite heute mit Menschen mit Behinderung für die Lebenshilfe und mache dort Reisebegleitung und auch an der Akademie der Lebenshilfe. Das ist ein wunderschöner, tiefer Job, oder? Ja, ja. Ja, also tolle Menschen, die ich da immer wieder treffe und interessante Herausforderungen. Aber es ist so bereichernd für mich auch vor allen Dingen, ja. Ich bin Kindergärtnerin, das ist schön. Also Sie arbeiten als Kindergärtnerin. Ja. Und was ist das Schönste und was ist das Schlimmste an dem Beruf? Das Schlimmste, puh abwischen, ist nicht lustig. Und das Schönste, ja, also was sie für lustige Ideen haben. Also die sind noch nicht so gerahmt, das ist cool. Absolut, ja. Jetzt wollen wir von euch wissen, was ist denn der beschissenste Job, den ihr je gemacht habt? Schreibt uns mal eure Geschichten auf Deutsch. Das ist auch eine gute Übung für euch. Und wenn ihr möchtet, dass wir nie wieder einen beschissenen Job machen müssen, sondern mit unserem Traumjob weitermachen dürfen, nämlich Videos für euch zu produzieren jede Woche, dann könnt ihr ein Mitglied werden von Easy German. Damit unterstützt ihr unsere Arbeit und ihr stellt sicher, dass wir jede Woche für euch weiter produzieren. Und ihr macht uns wahnsinnig glücklich. Den Link zu unserer Mitgliedschaftsseite posten wir hier unten und wir sehen uns nächste Woche wieder, Janusz, oder? Ja, und das freut uns. Danke, Leute. Ciao. Bis bald. Das ist mir aber das SWR 2021"
}