{
  "text": "Vor zwei Jahren hat Kelsey bei uns ein Praktikum gemacht und jetzt ist sie zurück. Willkommen Kelsey! Danke. Wie geht's dir? Sehr gut. Ich bin sehr froh zurück in Berlin zu sein. Es ist so schön wie immer. Und ja, zufällig ist es so schön wie du gegangen bist. Ist es jetzt wieder. Und was ist deine Frage heute? Ja, heute ein Thema ist Dates. Und was war dein schlechtestes Date? Das will ich auch unbedingt wissen. Kelsey, hier ist dein Mikrofon. Danke. Los geht's! Warst du schon mal auf ein schlechtes Date? Kannst du mir davon erzählen? Ja, auf jeden Fall. Ich glaube, ich bin auch nicht der Einzige. Ja, es war ein sehr kurzes Date auch, weil wir auch gerade gemerkt haben, dass wir gar nicht zueinander passen. Und was habt ihr dann gemacht? Wir haben uns im Restaurant verabredet. Es war auch merkwürdig, weil wir teilweise nicht mehr wussten, worüber man reden sollte. Und deswegen, also es war wirklich eine unangenehme Stille teilweise da. Und danach haben wir, glaube ich, nur Hände geschüttelt, wenn ich mich richtig erinnere. Und das war es dann auch. Ein Bruder hatte ein schlechtes Date. Da hat sie am Ende ihre Freundin mitgebracht, die dann zu ihm meinte, er soll sich verpissen. Das hat er mir vorgestern erzählt. Das war ein schlechtes Date. Das ist das, was mir da zu fallen fällt. Viele schlechte Dates. Kannst du mir davon spezifisch irgendwelche Horrorgeschichte erzählen? Horrorgeschichte. In Brüssel. Date Tinder Nummer eins. Und es geht an Zahlen. Und dann hat er gesagt, ja, ich verdiene ja dreieinhalbtausend im Monat, deswegen zahle ich das. Und dann habe ich gesagt, ja, ich verdiene viertausend im Monat. Was machen wir jetzt? Das erste und das letzte Date offensichtlich. Das war dann eher kurz, würde ich mal sagen. Und warum war es schlecht? Weil wir uns von Anfang an irgendwie nicht wirklich verstanden haben. Und was hast du dann gemacht? Dann habe ich quasi fairerweise, weil ich finde, wenn man sich schon trifft, dann ist es trotzdem wichtig, dass man sich Zeit nimmt. Ich habe mir eine Stunde Zeit genommen und dann habe ich gesagt, okay, let's go. Und der war richtig prüde und das habe ich gemerkt. Und dann habe ich ihm alle meine Sexgeschichten erzählt und wir haben uns auch nie wieder gesehen. Ich kam viel zu spät, weil ich in der falschen Station ausgestiegen bin, was schon sehr schlecht war. Es war Berliner Winter, also ziemlich kalt. Dann nach einer halben Stunde haben wir uns dann getroffen und sie war natürlich ziemlich angepisst, was verständlich war. Aber ja, es war halt so wirklich Nudelgemeinsamkeiten da, die das irgendwie interessant hätten machen können. Oder wie könnte vielleicht ein Date schiefgehen? Schiefgehen? Ja, vielleicht wenn man einfach die Person anders erwartet, als sie dann letztendlich ist. Und wenn man mit einem anderen Mindsetting an die ganze Sache rangeht. Ja, aber so ist das Leben. Es kann immer schlechte Dates geben. Wenn man nichts mehr zu erzählen hat. Wenn man sich gegenseitig nicht gefällt. Aber am schlimmsten ist, wenn einer dem anderen schon gefällt und der andere will weg. Dass der andere schlecht riecht oder so und man das gar nicht aushält. Wie würdest du einen schlechten Date vorstellen? Dass man so ganz andere Erwartungen hat. Dass man sich zum Beispiel ganz viel Hoffnung macht und die andere Person aber ganz andere Hoffnung an das Date hat und es dann nicht klappt. Keine Ahnung, ein schlechter Date ist, wenn die andere Person ehrlich gesagt das Date verlässt. Das wäre eine andere... Für mich zum Beispiel, ich würde es hassen, wenn der andere nur auf dem Handy sitzt. Das stimmt, das stimmt total. Das ist ein No-Go. Handy am besten so in der Tasche lassen. Ich glaube einfach, was so das Schlimmste ist, was passieren könnte, ist, dass die Stimmung so gar nicht funktioniert. Dass man sich vielleicht vorher gar nicht kannte und dann miteinander versucht ins Gespräch zu kommen, aber so überhaupt kein einziges Thema hat, über das man reden kann. Das wäre, glaube ich, so mein Albtraum. Und dann ist so peinliche Stille die ganze Zeit. Und dann was macht man dann, wenn das passiert? Gehen. Gehen. Gehen. Einfach gehen. Oder nicht bezahlen. Und ein Jahr nicht bezahlen. Gehen. Schau mal, wir gehen einfach durch die Straße und wir sehen gerade jetzt eine Werbung für Bumble. Das ist auch ähnlich zu Tinder, aber wo die Mädchen immer den ersten Text schreiben müssen. Also es ist sehr populär. Und wir sehen gerade im Real-Time eine Werbung für das Dates-Netzwerk auf dem Internet. Hey Janusz! Oh, grüß Sie! Kannst du mir mal erzählen, wie dein schlechtestes Date gegangen ist? Ja, aber wahrscheinlich in meiner Jugend gab es so katastrophale Dates. Ich bin zum Beispiel mit meinen Mädchen ins Kino gegangen und dann habe ich versucht, meine Scheu zu überwinden und habe mich einfach auf Kommando gezwungen, sie zu küssen. Und wir sind aber sehr stark mit den Zähnen aufeinander geraten. Und das war völlig schlecht. Denken Sie, dass es gerade jetzt eine Veränderung gibt, dass sich die Date-Kultur verändert hat? Um sich zu verabreden, meinen Sie? Um ein Rendezvous zu haben? Ja, um eine Beziehung zu haben mit jemandem. Ja, na ja, sicher. Heute geht das über Internet. Ganz einfach. Aber das ist nicht meine Welt. Ja, und Sie denken, es war bestimmt vorher anders? Es war anders, aber ob es besser war, weiß ich nicht. Auf jeden Fall. Ich glaube, es ist so geworden, man schlägt einfach eine neue Seite auf, wenn man sich nicht mehr meldet. Eine Freundin hatte gerade drei Dates mit dem gleichen Mann und der hat das auch immer angeleiert. Und jetzt nach dem dritten Date hat er sie geghostet. Also meldet sich nicht mehr, aber die Nummer geht noch. Und das finde ich einfach, es ist so beliebig geworden. Die Verbindlichkeit ist ein bisschen weg und man weiß einfach, es gibt was Neues in der nächsten Ecke. Und das finde ich schade, weil der Respekt vor den Menschen, glaube ich, ein bisschen flirten geht, dadurch, dass man online in so einer Welt ist. Das finde ich schade. Es gab ja Zeiten, da gab es auch noch nicht für Studenten noch nicht unbedingt ein Telefon. In der Zeit, habe ich studiert, dann gingen wir einfach dahin, wo wir die anderen treffen wollten. In echt. Und jetzt läuft ja alles nur noch über diese Fotos. Aber keine Ahnung, es ist ein falsches Thema für mich. Ich bin dafür zu alt. Und merkst du irgendeinen Unterschied, wie das Dating-Kultur ist, wie vielleicht vorher, wie sich unsere Großeltern kennengelernt haben? Ja, das ist definitiv ein mega Unterschied. Ich glaube, durch die Apps, da hat man halt einfach mehr Auswahl. Und ich glaube, man konzentriert sich nicht so gut auf eine Person, sondern man sagt sich immer, nächsten Tag, nächste Person. Also ich glaube, das ist schon ziemlich schade. Ich kann mir vorstellen, dass es leichter wird, eben über die Medien und Tinder etc. Und früher war es wahrscheinlich viel schwieriger, erstmal ein Date zu haben. Wie haben Sie deinen Partner kennengelernt? Tatsächlich ist das eine langjährige Freundschaft schon gewesen, also aus Kinderzeit. Meine Eltern haben sich im Club kennengelernt, das erste Mal. Und meine Mutter ist dann für sieben Monate als Au-pair nach England gegangen. Und mein Vater konnte kein Englisch, die haben sich neun Monate Briefe geschrieben. Und dann hat er sie überrascht und ist mit dem Auto nach England hochgefahren, um sie abzuholen. Und das ist sozusagen der Grund, warum es mich gibt, weil das war der Beginn, dass sie zusammen waren. Kelsey, bist du zufrieden mit den Antworten? Ja, es gab sehr interessante, aber noch keine echte Horrorgeschichte von einem ganz schlechten Date. Hast du vielleicht eine für uns? Hast du ein Horrordate erlebt? Nein, eigentlich nicht. Vielleicht eine von deinen Freunden? Hast du eine witzige Geschichte? Naja, nein. Weißt du, ich glaube, meine Generation macht das Daten nicht so viel. Es ist einfach nur Netflix und chill oder hanging out. Sie mag das Begriff nicht. Daten? Daten, nein. Geht man nicht und trifft sich für ein Rendezvous? Rendezvous, nein. Aber es ist zu formal oder sie haben Angst, es zu fragen. Tinder schon. Und dann, das ist was anderes. Was ist anders? Naja, es gibt etwas anderes. Körperlich vielleicht. Tinder ist nur rein körperlich. Aber um eine echte Person mit echten Interessen kennenzulernen, guckt man Netflix. Naja, dann redet man nicht so viel. Dann hätten wir geklärt, wie das die Jugend in Kalifornien heutzutage macht, wie man sich dort kennenlernt. Danke, Kelsey, dass du dabei warst. Es hat viel Spaß gemacht. Jetzt freuen wir uns auf eure Geschichten. Was waren die schlechtesten Dates, die ihr je hattet? Schreibt uns unbedingt einen Kommentar, wir freuen uns darauf. Und lernt weiter Deutsch, zum Beispiel mit unseren interaktiven Übungen, die ihr auch zu diesem Video bekommt, wenn ihr ein Mitglied seid. Und ein Mitglied werdet ihr bei Patreon. Das geht hier. Und wir sehen uns nächste Woche wieder. Tschüss. Tschüss. Tschüss, Kelsey."
}