{
  "text": "Janusz, du warst diese Woche unterwegs. Was hast du herausgefunden? Wir haben versucht herauszufinden, was die Berliner an Berlin nicht mögen. Das finde ich interessant, denn Berliner sind dafür bekannt, dass sie viel nörgeln. Und ich frage mich, ob sie auch in deine Kamera genörgelt haben. Du warst unterwegs mit Dylan, Sophia und Neymar, die dir geholfen haben, vor und hinter der Kamera. Und das Resultat sehen wir jetzt. Los geht's! Was hassen die Berliner an Berlin? Die Touristen. Warum? Ich höre das jedes Mal. Aber wie kann man? Das weiß ich auch nicht. Ich glaube, weil man das Gefühl hat, der eigene Kiez wird von den Touris überrollt und im Reiseführer werden die Bars empfohlen. Und dann ist man überhaupt nicht mehr unter sich. Ich würde mal sagen, die Kackhaufen auf dem Bordsteig. Und keine Parkplätze zu finden. Und wenn man böse ist, dann die ganzen Touris. Aber Berlin profitiert davon. Warum? Die sind doch lieb. Ja, teils schon, teils nicht. Aber ob man anders ist in anderen Städten, würde ich auch mal bezweifeln. Deswegen sehe ich das mit Humor. Hallo, liebe Leute. Ich bin Dylan und das ist Sophia. Und heute die Frage ist, was mögen Berliner nicht an Berlin? Los geht's! Was mögen die Berliner nicht an Berlin? Dass die öffentlichen Verkehrsmittel so voll sind und so unregelmäßig fahren. Die lange Fahrzeit. Und das manchmal schlechte Wetter. Das schlechte Wetter wie heute. Den Winter auf jeden Fall. Die Hundescheiße auf der Straße. Hundescheiße. Zu viele Touristen. Und Kinder mit Kinderwagen und Frauen mit Kinderwagen. Und Leute, die auf der Rolltreppe stehen bleiben. Das mögen wir Berliner auch nicht. Hundescheiße. Wahrscheinlich die Hundekacke auf der Straße. Die Scheiße auf dem Boden. Die Unordnung. Kommt drauf an, wer wo wohnt. Manchmal ist es für die Einwohner zu laut in Berlin. Dass jeder seinen Müll auf die Straße wirft. Ein bisschen mehr Eigenverantwortung in der Anarchie würde ich mir wünschen. Aber ich liebe die Anarchie natürlich. Und was hassen Sie ganz persönlich? Was stört Sie ganz persönlich? Was mich an Berlin stört? Ich glaube, dass es manchmal sehr unorganisiert ist und Sachen nicht funktionieren. Aber mich persönlich stören die Touristen ehrlich gesagt nicht so sehr. Die Luft ganz häufig. Die ist manchmal sehr stickig. Gerade im Sommer kann man sehr schlecht atmen. Meinst du Berliner Luft? Ganz genau. Lieb nach dem Lied. Aber ich finde sie tatsächlich nicht so besonders. Wohnst du in Berlin? Ich wohne in Berlin. Ich habe gerade kein Zuhause. Und was mögst du nicht persönlich hier? Ich liebe Berlin. Berlin ist super. Ich hasse Juppies. Ich hasse die Leute, die wegen gay herkommen. Aber ansonsten liebe ich Berlin. Berlin ist super. Da kann ich ja nur von mir ausgehen. Diese ganze Veränderung in Berlin. Es wird immer mehr wie jede andere Großstadt. Früher ist man nach Berlin gegangen, weil es einfach vollkommen anders war. Es gab viele alternative Dinge, Dinge die man gesehen hat. Und jetzt in der Zwischenzeit ist es doch sehr austauschbar. Wenn ich wegziehen würde aus Berlin, dann nicht in eine andere Stadt, sondern gleich aufs Land. Weil das andere fehlt. Was mögen Berliner nicht an Berlin? Ich glaube die steigenden Mieten. Die Touristen. Das Unsaubere dieser Stadt. Schmutz auf den Straßen. Und die Rücksichtslosigkeit im Straßenverkehr. Und die Fülle. An einigen Ecken ist es derart voll, dass man nicht mehr entspannt durch die Stadt gehen kann. Keine Ahnung. Vielleicht manchmal, dass es sehr voll ist. Ich habe immer wieder gehört, dass die Berliner Touristen nicht mögen. Ich weiß nicht, kann ich das persönlich nicht so sagen. Ich wohne auch selber in einem Kiez, wo viel los ist und wo es viele Touristen gibt. Mich stört das nicht so. Die tun ja nichts. Ich finde es auch manchmal, wenn man abends von der Arbeit kommt und die sitzen neben Bars und Cafés, so ein bisschen als wäre man selber im Urlaub. Was waren deine Beweggründe, nach Berlin zu ziehen damals? Alle sind immer davon ausgegangen, um Häuser zu besetzen und unheimlich punkig zu sein. In Wirklichkeit ist aber die Frau, in die ich mich frisch verliebt habe, nach Berlin gezogen. Ich bin dann auch Häuser besetzt. Außerdem hat die andere Frau, mit der ich damals noch zusammen war, irgendwas von Heirat gesagt. Das war auch ein Grund, die Stadt zu verlassen, in der ich davor wohnte. Was merkst du persönlich nicht an Berlin? Ehrlich gesagt liebe ich Berlin. Deswegen ist es sehr schwer, auf den Punkt etwas zu finden, was man überhaupt nicht mag. Aber der Wintermonat, also Dezember, Januar, ist echt schwierig. Was liebst du besonders an Berlin? Die Berliner und die Energie der Stadt. Das ist sehr schön. Die verschiedenen Kulturen in Berlin auf jeden Fall. Hier sind alle Menschen untereinander vermischt. Das ist cool. Und die können auch miteinander leben. Es gibt viele kulturelle Möglichkeiten. Theater, Musicals, Kinos. Das gibt es woanders vielleicht nicht so häufig wie hier, finde ich. Und generell das Flair in Berlin. Das ist halt einfach eine coole Sau. Liebst du Berlin? Ich würde es niemals woanders sehen wollen. Janusz, warst du von den Antworten überrascht? Nein, überrascht nicht. Wir wissen ja ganz genau, was die Berliner an Berlin nicht mögen. Sie meckern darüber laut genug. Aber es hat mich ein bisschen überrascht, wie wenig Menschen Wütze darüber machen. Aber es gab schon zumindest einen, der hat gesagt, dass die Berliner die Kinder nicht mögen und die Mütter, die mit ihren Kinderwagen da rumspazieren. Und das war mit Sicherheit ein Scherz. Obwohl er ziemlich ernst dabei blieb. Also so ganz sicher bin ich nicht, ob er geschätzt hat oder nicht. Berliner sind so brummelig, man sieht nicht mal, wenn sie einen Witz machen. Ja, das finde ich aber cool. Danke, dass ihr zugesehen habt. Ihr könnt jetzt interaktive Übungen machen zu den Ausdrücken, zu dem Vokabular und zu der Grammatik, die in diesem Video benutzt wurde. Dafür werdet ihr einfach ein Mitglied von Easy German bei Patreon. Seid ihr für einen Dollar pro Woche dabei. Und hier könnt ihr Easy German wie immer abonnieren. Darüber freuen wir uns sehr. Folgt uns auch auf Instagram. Da seht ihr, was wir so unter der Woche machen. Zwischen den Videos. Dankeschön, Janusz. Dankeschön. Dankeschön an euch und bis bald. Tschüss."
}