{
  "text": "Hallo Leute, wir sind wieder in Berlin und bei uns ist heute Susanne. Ihr erinnert euch, vor kurzem waren wir in Norwegen. Dort haben wir Susanne besucht, eine Deutschlehrerin. Sie ist jetzt bei uns zu Gast in Berlin. Und was fragen wir heute die Menschen in Berlin? Wir fragen heute die Menschen in Berlin, was magst du an deinem Beruf? Und Susanne wird das heute zusammen mit Janusz, die Menschen jetzt auf der Straße, fragen. Los geht's, Susanne! Gut, freue ich mich! Oh Mensch, ist heute schönes Wetter, Susanne. Oh, es ist wieder Sonne, wie ich das erwartet habe in Berlin. Was mögen Sie an Ihrem Beruf? Er ist abwechslungsreich. Und bunt. Was machen Sie denn? Erzählen Sie mal. Was meinen Sie denn? Sie sind ein Maler. Richtig! Naja, ich liebe meinen Beruf, weil er sehr flexibel ist und weil es so viele verschiedene Möglichkeiten gibt. Und ich sehr interessante Leute dabei kennen lerne. Was mögt ihr an eurem Beruf? Achso, also ich bin Opernsängerin. Also ich freue mich so eine Künstlerin zu sein. Und ja, das ist eigentlich am besten, Musikerin zu werden. Ich bin Gesangspädagogin. Wir sind leider schon Rentner. Aber wir waren ziemlich aktiv in unserem Beruf. Wir waren im Außenhandel. Was genau? Ja, Chemie, Export, Import war meine Profession. Aber das ist schon jetzt einige Jahre her. Wir sind jetzt seit fünf Jahren schon im Rentenalter. Was ist das, was dich wirklich glücklich macht mit dem Beruf? Mit den Menschen zusammenzuarbeiten. Immer im Lauf zu sein. Ich mag an meinem Beruf, dass es zugleich mein Hobby und meine Leidenschaft ist. Ich bin nämlich Musiker. Was ist dein Beruf? Ich bin Journalist. Journalistin. Wo arbeitest du als Journalistin? Deutsche Welle. Und was machst du in deinem Berufsalltag? Also zurzeit, ich bin in älterer Zeit. Also ich gehe im September wieder zurück. Aber ich mag redaktionelle Tätigkeit. Kreativ sein. Einfach nur Ideen, die es davor nur im Kopf gibt. In Bilder umwandeln und Geschichten erzählen. Was bist du vom Beruf? Produzentin im Animationsfilmbereich. Was ist das allerliebste, was du magst an diesem Beruf? Auf der Bühne zu sein. Ich habe gerade so ein Oper gemacht in Mülheim, so in der Nähe von hier. Also in der Nähe so im Süden. Ich komme aus den USA und deswegen ist es wirklich toll, eine andere Kultur zu erfahren. Und hier in einem anderen Land zu singen. Was macht dir an deinem Beruf am meisten Spaß? An meinem Beruf? Internationales Flair. Ich habe sehr viele internationale Kollegen. Und den richtigen Mix aus Herausforderung und relaxedes Arbeiten. Und verrate mir jetzt auch, was du arbeitest. Ich bin im Marketing. Ich arbeite als Marketing-Consultant. Was finden Sie am schönsten an Ihrem Beruf? Kein Kommentar. Was genießen Sie an Ihrem Beruf? Das viele Geld. Yeah, gut. Juppi-Duu. Juppi-Duu. Was müssen Sie dafür tun? Zähne bohren. Oh, ich liebe Zahnärzte. Immer tolle Erfahrungen hier. Du bist der Einzige, der Zahnärzte liebt. Die zahnärztliche Technik ist richtig besser geworden, oder? Natürlich. Der Fortschritt ist nicht zu stoppen. Ich mag daran, dass hier sehr viele verschiedene Menschen hinkommen. Aus verschiedenen Ländern. Es ist ja ein Hostel. Und man dadurch ein bisschen Abwechslung kriegt, obwohl man die ganze Zeit monotone Arbeit macht. Der Umgang und der Kontakt mit Menschen. Auf jeden Fall. Und die Storys, die sie manchmal zu erzählen haben, wenn sie aus anderen Ländern kommen und uns hier etwas Witziges erzählen. An meinem Beruf. Ich habe zwei Berufe. Ich bin Dolmetscherin. Und beim Gericht. Und ich bin Theaterpädagogin. Und was liebe ich über alles? Theater. Dass ich die ganze Zeit etwas lerne. Die unterschiedlichen Menschen. Und das Geld. Ich bin Kellner. Das ist eine großartige Erfindung. Ich studiere gerade Produktdesign. Momentan mag ich sehr die unterschiedlichen Bereiche, in die man forschen kann oder gehen kann. Obwohl es jetzt auch nicht immer Produktdesign sein muss. Aber einfach das Lernen im Studium. Und die Kreativität, weil das alles sehr frei ist. Ich studiere BWL mit Spezialisierung auf Marketing. Und am Marketing finde ich es besonders interessant, dass man das Kundenverhalten untersuchen kann und verstehen kann. Und was ist deine Lieblingsoper? Eigentlich ist meine Lieblingsoper auch Le Nozze di Figaro. Aber ich habe neulich die Fledermaus von Johann Strauss gemacht. Das ist auch typisch deutsch. Deutsche Operette. Das ist auch gut. Mochten Sie Ihren Beruf? Ja, ich mochte meinen Beruf sehr. Wir mochten unseren Beruf sehr. Was mochten Sie am liebsten an Ihrem Beruf? Dass man auch viel reisen konnte. Da hat man die Welt kennengelernt. Das war auch etwas sehr, sehr Schönes. Welchen Beruf strebst du an? Was willst du werden? Ich glaube Ramp Manager. Wow, was ist das? Erzähl etwas davon. Da verfrachtest du quasi die ganze Luftfracht an den Flughäfen. Genau. Hört sich gut an. Ja, so weit ist es ganz okay. Wie kommst du zu der Idee, das zu studieren? Ich studiere in den Niederlanden International Tourism Management. Deswegen. Also Flughäfen, Luftfracht, das kommt dann von der Logistik irgendwann zusammen. Kurze Frage bitte. Was genießen Sie an Ihrem Beruf? Die Zigarre, das sehen wir schon. Ich genieße gar nichts mehr an meinem Beruf, weil ich seit drei Monaten Rentner bin. Was genießen Sie an Ihrem Rentner sein? Dass ich jetzt Zeit habe, hier einfach auf der Straße zu sitzen, eine gute Zigarre zu rauchen, die Leuten zuzugucken. Ich bin Rentner. Was genießen Sie an Ihrem Rentner sein? Zum Beispiel, dass ich immer noch in die Schule gehe und Kindern Handarbeit beibringe. Was bringen Sie den Kindern bei? Häkeln, Stricken, Nähen. Welchen Beruf strebst du an? Wahrscheinlich Schauspielerin. Ich bin mir aber noch nicht sicher. Ich mache Projektmanagement. Also ich arbeite mit Designern zusammen, mit mehr künstlerischen Leuten als auch mit Technikern, die dann eher technisch affin sind, logischerweise. Und sie sind dann auch unterschiedlich vom Charakter her. Was war das Beste an Ihrem Beruf? Das Beste an meinem Beruf waren meine Kollegen. Früher. Später nachher nicht mehr. Früher. Man weiß nie, was kommt. Es könnte total langweilig sein, wenn plötzlich richtig alles losbricht. Und außerdem arbeite ich mit Kollegen, die aus der ganzen Welt kommen. Und ich finde das interessant. Ich habe noch einen Zahnarzt in Polen erlebt, vor 30 Jahren, wo er mit so einer langsamen Maschine mir hier vorne ein Loch geborgt hat. Mit einem Presslufthammer hat er geborgen. Mache ich auch manchmal. Gestern war hier ein Typ, der ist einfach nicht mehr gegangen und hat uns die ganze Schicht begleitet. Wir haben drei Stunden mit ihm gequatscht und wir haben uns vorher noch nie gesehen. Aber es war halt voll die schöne Verbindung. Und ich war früher in Frankfurt und in Frankfurt hatte ich eine internationale Gruppe. Und wir haben Nattern den Weisen gespielt. Und dann haben wir gespielt in den Festspielen in Mauritius. Und dann haben wir gespielt in Litauen und auch in Tunesien. Weil da bin ich auch geboren, aber als Französin schon lange her. Das ist eine lange Geschichte. Und da du dich dazu entschlossen hast, auch Erzieher zu werden, was interessiert dich da? Kinder und die Zukunft. Gute Erziehung, ordentliche Werte, gesunde Menschen. Das ist so mein Interesse an den Kindern. Dass ich das von denen lerne und die das von mir lernen können. Und wie ist es vor dem Publikum zu spielen? Es ist super. Es macht viel Spaß. Also wenn das Stress und keinen Spaß macht, dann ist es nicht das richtige Beruf. Also am besten, wenn du dich freust, auf der Bühne zu sein und keinen Stress hast. Ja, das war es schon wieder. Susanne und Janusz sind zurück. Susanne, was war denn der spannendste Beruf, den du getroffen hast? Da war ja sehr viel Spannendes. Also Postbote ist sehr interessant. Da laufe ich viel, da kann ich viele Leute treffen. Bisschen hektisch vielleicht. Opernsängerin wäre auch gut. Und wer war am glücklichsten mit seinem Beruf? Was dachtest du? Ich glaube der Zahnarzt. Der wollte so richtig loshämmern mit seinem Presslufthammer. Okay, alles klar. Und wenn ihr Lust habt, noch Übungen zu machen zu unseren Vokabeln heute, dann werdet doch unbedingt ein Patron bei uns. Das könnt ihr hier machen. Und wenn ihr unbedingt Easy German abonnieren wollt, das macht doch bitte hier. Und schaltet nächste Woche wieder ein. Danke, dass du hier warst bei uns in Berlin. War mir eine Freude. Ich komme gerne wieder. Bis nächste Woche bei Easy German. Tschüss! Ciao, ciao! Und werdet unbedingt ein Patron und abonniert!"
}