{
  "text": "Herzlich willkommen zurück bei Easy German. Ich bin auf dem Rhein, auf einer Fähre in meiner neuen Heimatstadt in Basel in der Schweiz und werde gleich mal, wenn wir angekommen sind, die Schweizer fragen, was sie so über Deutschland und die Deutschen denken. Haben sie viele deutsche Fahrgäste? Ja. Wie sind die so? Angenehm, anständig, freundlich, manchmal ein bisschen knausrig. Knausrig? Wollen die den Fahrpreis von 1,60 Franken nicht bezahlen? Ja, oder sie markten, wenn sie mit Euro zahlen, ja, ist es nicht günstiger in Euro oder so irgendwie. Seid ihr hier aus Basel? Rienach. Rienach. Also das ist aber auch die Schweiz, richtig? Ja. Was denkt ihr als Schweizerinnen über Deutsche und Deutschland? Ehrlich? Sie wirken etwas arrogant. Warum? Ja, sie reden sehr überheblich und auch die Art, wie sie mit den Menschen umgehen, also auch wenn sie etwas bestellen zum Beispiel, kommt immer sehr arrogant drüber. Sie fragen nicht, darf ich einen Kaffee? Sie sagen, ich kriege einen Kaffee. Ja, so Sachen. Stimmt, ich kriege einen Kaffee. Stimmt, das sagen die Deutschen. Und die Schweizer sagen das etwas höflicher, etwas... Ja, die sagen, haben Sie einen Kaffee? Können Sie einen Kaffee? Einen Kaffee bitte. Ich kriege einen Kaffee. Aber ich glaube, das ist nicht böse gemeint. Und wenn man die Mentalität von den Deutschen nicht kennt, dann werte man das negativ. Das ist so. Ein bisschen aufbrausende Menschen. Inwiefern? Die Familie von meinem Freund ist aus Deutschland, deswegen sind sie so... ein bisschen Party-Party. Ja, ich habe keinen Bezug zu den Deutschen, aber ich finde sie geil in Mallorca. Sie sind gut drauf, sie saufen. Das ist lustig mit ihnen, aber sonst, ich habe keinen Bezug zu Deutschland. Fußball haben, Bayern München ist für mich ein Scheissverein. Und der Rest, ja, interessiert mich eigentlich nicht. Fußball? Aha. Ja, das ist jetzt schweizerisch so. Aber der FC Basel ist doch ziemlich... Der ist extrem stark, ja. Aber sonst, ich kenne mich mit Fußball nicht so aus. Was ist da das Vorurteil, dass die Deutschen besser sind im Fußball? Vorurteil? Das ist nicht ein Vorurteil, das ist ein Fakt. Das sind unsere lieben Nachbarn. Eure lieben Nachbarn, ok. Und wie sind die so anders oder wie sind sie gleich? Was unterscheidet euch von denen? Sie sind relativ direkt. Mehr als die Schweizer. Die Schweizer nehmen sich ein wenig zurück und die Deutschen gehen zur Sache, wenn etwas läuft. Sie sind flotter, die Deutschen. Sie sind zuck zack zack, heisst es da. Da gibt es Kabarett-Sendungen, wo die Deutschen dann hochgenommen werden, aufgrund ihrer Art und Weise. Aber wenn man dann hört, überall wo sie arbeiten, die Deutschen, sie haben eine andere Art zu bearbeiten. Und sind dann manchmal zu korrekt. Ich glaube, die Leute hier sind mehr freundlich als in Deutschland. Mein Bruder hat einen Austausch gemacht in Deutschland und er hat keinen Kollegen Deutsch gemacht. Keine Freunde gefunden? Keine. Also für mich sind sie sympathisch und ich habe mit ihnen auch gearbeitet und von dem her, sie gehören zu unserer Gesellschaft. Eigentlich positives. Ich habe ein Auslandssemester gemacht in Berlin. Oh, wie war es da? Da habe ich gelebt drei Jahre lang. Ok, also cool. Die Leute waren alle offen. Sie haben nicht so einen Kantönli-Geist wie wir. Nicht so einen Kantönli-Geist, das musst du erklären, was das ist. In der Schweiz läuft immer alles in einem Kanton und alles ist so gleich. Jeder hat sein eigenes und die Deutschen sind ein wenig offener. Ja, sie sind nicht so verkrampft, sie sind locker, sie geben das Zeug ein wenig offener an. Nicht so engstirnig. Da sind wir Schweizer schon sehr an unsere Schemata gerichtet, wie wir Sachen machen. Kannst du das bestätigen? Ja, schon. Doch. Und sie sind irgendwie selbstbewusster. Aber das hängt zusammen irgendwie. Keine Ahnung. Ich finde eigentlich, man sollte nicht so viele Unterschiede machen. Ich denke weder, dass sie besser sind noch schlechter als irgendjemand. Sie sind einfach Menschen wie alle. Ich sage immer, in jeder Nationalität gibt es Lustige und Nicht-so-Lustige. Ihr gehört zu den Lustigen. Wir treffen auch nur Lustige. Jetzt kommt gerade ein deutscher Kollege aus Stuttgart, der trifft uns jetzt auch gerade noch. Das kommt auch auf die Ausbildung an und auf das Intellekt, was einer von einer anderen Nation denkt. Ich denke, man kann sich vor allem, ich verstehe mich als Europäer. Wir sind ein Kulturraum. Die Schweiz, Deutschland und Österreich haben die gleiche Sprache, die gleiche Kultur. Weshalb ich nicht so wesentliche Unterschiede sehe. Also ich habe eigentlich keine Ahnung. Wir sind nur ein paar Stunden hier gewesen. Wir waren noch nie in der Schweiz. Okay. Ich weiß nicht, was denkst du? Wie denken die Schweizer über die Deutschen? Wir wissen wirklich nicht. Ich denke als Armenierin über Schweizer und Deutsche sehr positiv. Ich gehe gerne bei euch einkaufen. Es ist einfach günstiger und ihr seid nett. Nicht so demokratisch als die Schweiz. Ein anderes Regierungssystem. Das hat dann schon Einfluss. Ein anderes Schulsystem auf die Kultur oder auf die Menschen. Ja, ich meine, Hartz IV ist schon übel. Also meinst du, dass die Schweiz ein besseres Sozialsystem hat? Das weiß ich gar nicht. Ich kann es nicht so abschätzen. Ich meine, ein Vorurteil, das die Deutschen gegenüber den Schweizern haben, ist, dass es hier allen gut geht. Das geht mir manchmal schon recht auf den Sack, weil das Leben hier auch nicht einfach ist. Also diese Idee, die Schweizer würden da so ins Aus und raus leben und es gäbe keine Probleme, keine sozialen Probleme, das ist schon ein ziemlich verzerrtes Bild. Wo würdest du, wenn du dich für den Rest deines Lebens für ein Land entscheiden müsstest, wo du leben müsstest, dann wäre das? Nicht Deutschland. Es ist schwer, aber ich glaube, irgendwo besteht ein Konkurrenzkampf. Ihr mit der EU halt alles und wir weigen uns da, was das betrifft. Und dann denkt ihr vielleicht, ja, müssen die immer eine extra Wurst haben, keine Ahnung. Wir zwei haben kein Problem untereinander. Da gibt es andere, die haben Probleme, aber Abschottung finde ich immer schlecht. Also für mich als Deutscher, der in die Schweiz gezogen ist, nach Basel, ist es schön zu hören, dass die Schweizer im Großen und Ganzen doch ein positives Bild über die Deutschen haben, zumindest hier in der Grenzregion in Basel. Falls ihr Gedanken zu dem Thema habt, schreibt uns in die Kommentare und wir sehen uns demnächst. Bis bald!"
}