{
  "text": "Hallo liebe Leute, heute sind wir wieder auf den Straßen von Berlin unterwegs. Es sind drei Grad, es ist ein kalter Sonntag und wir schauen heute mal, was die Menschen zu dem Thema, was ist deine Lieblings-App oder was machst du mit deinem Handy besonders gerne, antworten werden. Los geht's! Was ist ihre Lieblings-App? Das ist in Norwegisch, Yr, das ist Wetterbericht. Und wie benutzt man die? Also jeden Tag, mehrmals täglich, ob es regnet, ob es schneit, ob es ist Frost, da guckt man einfach, wie das Wetter ist. Instagram. Warum? Da sieht man immer Bilder von Freunden, das ist immer ganz nett. Meine Lieblings-App, WhatsApp. Warum? Weil meine Familie nicht in Deutschland wohnt und ich dann mit denen ständig kommunizieren kann. Ich habe eine Lieblings-App, ein Podcast-App. Auch warum nicht? Podcast zu hören. Welchen hörst du da am liebsten? Aktuell auch ein Podcast und keine Ahnung, den Rasenfunk, die Rasenfunk-Formate, also Fußball-Podcast. Ich bin fast 50 Jahre alt und ich habe keine App. Cool, wie viel Zeit verwenden sie am Handy trotzdem? Am Handy? Gar nichts, gar keine Zeit. Guck mal das an. Meine Mama hat auch so ein Handy. Ich verspende keine Zeit mit dem Ding. Instagram, zum Einkaufen, Rewe oder so. Was machen Sie? Kaufen Sie per Ihren Smartphone bei Rewe? Ja. Wow, wie geht das? Ich kann die Artikel raussuchen, dann gebe ich meinen Liefertermin ein. Und die Leute bringen es Ihnen nach Hause? Wow, das will ich auch machen, das ist ja toll. Das ist praktisch, ja. Vor allem mit zwei Kindern, dass man nicht alles tragen muss. Es gab mal so eine App, da kriegst du fürs Laufen Geld. Also du läufst, hast einfach dein Handy dabei und für jeden Schritt, den du machst, kriegst du Punkte. Und die Punkte kannst du dann umrechnen lassen in zum Beispiel Google Play Gutscheine von 10 Euro oder so. Wie geil, wie heißt die App? Weißt du das? Das ist eine sehr gute Frage. Ich glaube sogar, ich habe das sogar noch auf dem Handy. In der Zeit, wo du siehst. Ich kann da leider nicht viel sagen. Sweetcoin. Er ist noch oldschool. Ich habe kein Smartphone. Sweetcoin heißt das hier, ich kann es Ihnen gerne mal zeigen. Da geht man dann rauf. Ich habe jetzt kein Internet, aber dann kriegt man die Schritte insgesamt. Das wird dann so eine Währung, ungerechtmäßig. Welche Apps benutzt du einfach zur Unterhaltung? Zur Unterhaltung? Dann wahrscheinlich YouTube und die Arte-App. Was ist das? Die Arte, das ist ein deutsch-französischer Sender und da kann man eben Dokumentationen auf dem Handy gucken. Ah, interessant. Und kaufst du bei Rewe mit deiner App? Wo? Bei Rewe? Nee. Das habe ich gerade erfahren und ich bin total begeistert. Das ist wenig. Aber eine Kiste Bier, pff, kommt gleich. Ich würde sagen Duolingo tatsächlich, auch wenn das vielleicht die Konkurrenz für euch ist. Was gefällt Ihnen daran? Einfach, dass ich im Alltag Sprachen lernen kann, wenn ich in der S-Bahn bin oder zu Hause. Also meine Lieblings-App ist auf jeden Fall die Podcast-App. Die kennt ihr bestimmt auch alle. Da kann man nämlich zum Beispiel so Hörbücher hören, wenn man unterwegs ist. Du musst nicht immer auf dein Handy schauen. Und es gibt auch so, ja, es gibt verschiedene Podcastler, die ich am besten finde. Und meine allerliebste Podcastlerin ist Laura-Malina Seiler. Die finde ich immer sehr inspirierend. Die macht immer so ganz tolle Interviews mit Menschen, die irgendwie ein Buch geschrieben haben oder die irgendwas Tolles auf der Welt erschaffen haben. Und ja, genau. Das ist auf jeden Fall meine Lieblings-App. Und jetzt nochmal eine Sache. Vor zwei Monaten haben wir auch angefangen, bei Easy German einen Podcast zu drehen. Und zwar ist das der Easy German Podcast. Und wenn ihr den hören wollt, wir verlinken euch hier unten nochmal den Link zum Podcast. Da könnt ihr euch gerne mal anklicken und einmal anhören. Was ist Ihre Lieblings-App? Facebook wahrscheinlich oder Instagram. Warum? Da bin ich am meisten und kann Leuten folgen, kann mich mit Leuten austauschen. Jodel tatsächlich. Was ist das? Eine App, in der ich meistens den Studenten oder ältere Schüler so aktuelle Themen oder so Erfahrungen teile sozusagen. Und ist ganz lustig, aber auch oft sehr peinlich. Aber ist so Unterhaltung ein Traum. Instagram wahrscheinlich. Das zählt eher als Prokrastination als Spaß, glaube ich. Also Spaß macht das eigentlich nicht so. Ja, das war's. Ich hatte mal eine Prokrastinations-App, bei der Bäume gewachsen sind, wenn man nicht ans Handy gegangen ist. Wie hieß die nochmal? Kennst du? Das ist interessant. Beschreibe ein bisschen die App. Forest. Genau. Forest, siehst du? Ich glaube, ich habe Cold Turkey. Das ist so ähnlich. Da blockt man dann alles. Da wachsen keine Bäume. Ich benutze Instagram. Ansonsten habe ich gar nicht so viele Apps. Kann ich selber mal kurz aufs Handy gucken? Ja, natürlich. Gerne. Warten Sie. Die Bigger Trees sind so für zwei Stunden und die kleinen so Cactus oder ich weiß nicht so kleine Shrubs sind mehr so für 20 Minuten oder so. Und wenn man dann trotzdem guckt, dann stirbt alles. Ich benutze Live, heißt die. Das ist so für Frauen wichtig. Tatsächlich unterwegs benutze ich auch Netflix. Ebay-Kleinanzeigen habe ich hier drauf. Ich habe Google-Kalender habe ich drauf. Wenn du WhatsApp als App nimmst, ja dann das. Und Trema. Was ist das? Trema ist eine Schweizer App. Die ist genauso wie WhatsApp, bloß man zahlt drei, vier Euro. Und die ist angeblich sicherer als WhatsApp, was die persönlichen Daten ist. Also was die persönlichen Daten Sicherheit bedeutet. Welche Apps ich benutze? Deutschlandfunk höre ich viel. Das ist auch Spaß. Das ist auch interessant. Da gibt es sehr viele Radiobeiträge, alles mögliche, was man sich anschauen kann. Viel über Berlin. YouTube, klar. Google Maps ist aber auch schon sowieso drauf. Regenradar habe ich drauf. Nochmal? Regenradar. Aha, quasi so ein Wetter. Genau. Und eine Wasserwaage. Oh, Wasserwaage muss man haben, ja klar. Das war unser Video zum Thema Handy und Co. Wenn ihr uns noch eine App empfehlen wollt, die ihr besonders gerne benutzt, dann schreibt es doch gerne hier unten in die Kommentare. Wenn ihr noch mehr Übungen zu dieser Episode haben wollt, dann werdet doch einfach ein Mitglied von Easy German, denn dann bekommt ihr interaktive Übungen, Transkripte und Vokabelisten. Wir freuen uns über jeden Daumen hoch von euch, also klickt ihr gerne einmal auf das Video und bitte abonniert auch gerne den Easy German Channel. Darüber freuen wir uns auch natürlich total. Vielen Dank fürs Zuschauen und bis bald."
}