{
  "text": "Unser Zuschauer oder unsere Zuschauerin mit dem Username V hat einen Kommentar geschrieben. Hey, tolles Video! Könntet ihr beim nächsten Mal fragen, was die Leute direkt nach der Schule gemacht haben? Lieber oder liebe V, das machen wir gerne. Los geht's! Was hast du direkt nach der Schulzeit gemacht? Erst mal ein Auslandsjahr tatsächlich. Also ich war im Ausland arbeiten. Wo denn? In Australien. Klassiker, ein Gap-Year in Australien. Noch viele, ja. Direkt nach der Schulzeit hatte ich mit drei Freunden eine kleine Band. Und dann haben wir bei uns in der kleinen Stadt so drei, vier, fünfzigste Geburtstage gespielt. Das waren so ein paar Monate. Ich war im Ausland in Paris und habe ein Au-pair-Jahr gemacht. Ich habe gejobbt. Gejobbt? Ja. Als Kellnerin oder? Nee, ich habe Riester-Rente verkauft. Riester-Rente, also eine Versicherung verkauft. Ja. Braucht man da nicht erstmal eine Ausbildung für? Nee. Das war im Prinzip, wurde ich da einfach nur eingestellt, sollte irgendein Satz runterrattern am Telefon. Ich bin erstmal ganz lange in Urlaub gefahren und dann habe ich angefangen zu studieren. Wie lange sind Sie denn in den Urlaub gefahren und wohin? Vier Wochen nach Griechenland. Direkt nach der Schulzeit habe ich direkt angefangen zu studieren. Was denn? Architektur habe ich studiert. Architektur, okay. Das habe ich direkt nach der Schulzeit gemacht. Ich habe ein Studium begonnen, was ich nach drei Monaten wieder abgebrochen habe und habe erstmal gejobbt. Ich habe sofort angefangen zu studieren. Sofort angefangen zu studieren? Ja. Und hat das funktioniert, finanziell und auch sonst? Das waren nur vier, fünf Monate. Das war dieses Sommerloch, was dann viele hatten, wenn der See nach einem Monat langweilig geworden ist. Da hatten wir dann halt damit ein bisschen was zu tun. Aber das waren von Mai bis Oktober und dann habe ich auch direkt angefangen zu studieren. Und wie lange hast du das dann gemacht? Ich habe das nur so ein paar Monate gemacht. Das war mir echt irgendwie total unangenehm, weil ich auch teilweise so... Ich hatte eine Richterin am Telefon und war total durcheinander dann. Das war mein erster großer Urlaub, zusammen mit drei anderen jungen Frauen mit riesigen Rucksäcken. Das war damals, das war nämlich genau 1980, schon eine Weile her, aber ziemlich toll. Wie hat dich diese Zeit geprägt? Sehr gut, weil ich da eigenständig Sachen angehen konnte. Also sowohl arbeiten als auch Freundschaften schließen und so. Es war eher eine Zeitverschwendung. Ich meine, ich habe auch nicht viel verdient. Ich bin sehr eigenständig geworden, weil ich mich halt schlagartig um meine eigenen Sachen kümmern musste. Angefangen mit so simplen Sachen wie Metro-Ticket kaufen gehen und einfach in einer fremden Stadt klar zu kommen. Also ich würde sagen, es hat mich sehr selbstbewusst gemacht und war eine tolle Erfahrung. In der Tat, es ist langfristig was von übrig geblieben. Meinen ersten Freund habe ich da kennengelernt. Das ging dann über zwei Jahre. Ja, sehr schöne Erinnerungen an das Ganze. Ein Grieche? Nein, ein Amerikaner. Der auch im Urlaub war. Genau. Wie hat dich denn diese Zeit geprägt, das Architekturstudium? Total stark, würde ich sagen. Also, erst mal fand ich, dass ich einen ziemlich krassen persönlichen Wandel durchgemacht habe. Von so einem Schüler, irgendwie sagen mir immer alle, was ich zu tun habe, zu so einem, ich muss selbst entscheiden, was ich wie machen will und die Verantwortung für alles selber übernehmen. Das war, glaube ich, eine ganz gute Abwechslung nach der Schulzeit, wo man ja auch intensiv auch immer mit Lernen betraut war. Und da habe ich es tatsächlich auch gelernt, so Selbstmanagement zu gucken. Okay, was will ich machen, was will ich werden, was stelle ich mir vor und mich einfach auch selbst mal auszuprobieren. Wie hat dich diese Zeit geprägt, diese BAM-Zeit? Das war super geil, weil das war irgendwie was, was nicht jeder gemacht hat. Und wie gesagt, vielen wurde dann irgendwie langweilig. Und es war eine super geile Zeit, auf die man immer noch gerne zurückschaut. Ich wollte heute mal liebe Grüße und vielen Dank rausschicken an alle unsere Mitglieder und mal kurz erklären, wie das funktioniert, falls ihr noch kein Mitglied seid von Easy German. Wenn ihr hier auf diesen Link klickt oder unten auf den Link klickt, dann könnt ihr euch anmelden und euch dann ein Level aussuchen, mit dem ihr uns beitreten möchtet als Mitglied. Zum Beispiel könnt ihr schon ab 5 Euro im Monat ein Mitglied von Easy German werden. Dann bekommt ihr ein Arbeitsblatt, ein Worksheet für dieses Video und unsere anderen Videos. Und dann gibt es noch andere Levels, wo ihr zum Beispiel Materialien zu unserem Podcast bekommt oder auch Zugang zu einer Chatgruppe, wo ihr mit uns jeden Tag Deutsch chatten könnt. Ihr könnt euch das einfach mal anschauen und auch einfach mal ausprobieren, denn ihr könnt es auch jederzeit wieder kündigen. Und uns hilft das ungemein, diese Arbeit zu machen, mit einem großen Team mittlerweile. Und euch hilft das, das wissen wir, beim Deutsch lernen. Probiert das mal aus, wir würden uns freuen. Was hast du gemacht direkt nach der Schulzeit? Ich bin reisen gegangen. Wohin? Nach Kanada. Für ein Jahr? Für fünf Monate. Meine Ausbildung. Okay, und was für eine Ausbildung war das? Als Erzieherin im Kindergarten. Danach bin ich nach Deutschland gekommen für zwei Monate, habe Geld verdient und bin wieder reisen gegangen. Nochmal reisen gegangen? Ja. Wohin dann? Dann bin ich nach Vietnam gegangen und dann nach Kambodscha, Thailand und Indien. Würdest du das denn genau so wieder machen, dass du direkt anfängst zu studieren oder würdest du etwas anders machen, wenn du es nochmal machen könntest? Gute Frage. Also vielleicht würde ich mir ein bisschen mehr Zeit lassen tatsächlich, vorher rauszufinden, ob es das wirklich ist oder so. Oder um nochmal was zu machen, was man in der Schulzeit nicht machen konnte. Nee, ich glaube, ich würde es genau so machen, aber ich würde wahrscheinlich, wenn ich es nochmal ändern könnte, was anderes studieren. Nicht, weil mir mein Studiengang nicht gefallen hat, aber einfach aus Interesse. Und ich würde wahrscheinlich auch mehr im Ausland Erfahrungen gesammelt haben. Also nochmal ein Auslandsemester oder so. Ich würde es genau so wieder machen. Auf jeden Fall. Wenn Sie zurückgehen könnten in der Zeit, würden Sie das alles genauso wieder machen? Also vier Wochen Urlaub und dann Studium oder was würden Sie anders machen heute? Den Urlaub würde ich in jedem Fall machen. Das Studium würde ich hintanstellen und würde erst mal eine Ausbildung gemacht haben, ja. Warum? Weil ich es andersrum gemacht habe und das wusste ich damals nicht besser, aber eigentlich hätte ich damals so was Handwerkliches machen sollen. Wäre schon gut gewesen. Nee, ich würde es auf jeden Fall auch machen. Also ich weiß nicht, ich habe da halt auch meinen Job erlernt, den ich jetzt mache und bin halt super zufrieden mit. Was ist das denn? Tätowiererin. Was? Tätowiererin. Ach krass. Genau. Das hast du in deinem Gelbjähn gelernt und dann danach in Deutschland weitergemacht. Ja, genau. Ich hatte da halt die Chance dazu durch glückliche Umstände und ja, ich hätte es mir hier nicht getraut, glaube ich. Und deswegen war das ein super Start. Hmm. Also dadurch, dass ich erst 16 war, würde ich glaube ich direkt ja nochmal die Ausbildung machen, weil man ja schon irgendwie auch mit 16 so ein bisschen verloren ist, man dann so schwere Entscheidungen treffen muss und aber es dann letztendlich mir gut getan hat, ja, mir Orientierung gegeben hat, ja. Und wenn du nochmal zurückgehen könntest in der Zeit, würdest du irgendwas anders machen nach der Schule? Ähm, ja, nein. Also alles, was ich gemacht habe, hat ja dazu geführt, dass ich jetzt da bin, wo ich bin und es ist alles cool und ich hatte eine richtig geile Zeit, aber ich würde vielleicht nicht direkt anfangen zu studieren nach dem Abi, sondern hätte auch irgendwie so ein halbes Jahr, ein Jahr einfach irgendwas gemacht. Reisen, so diese Klischees. Aber einfach, weil ich war ja 18 nach der Schule, ist man vielleicht noch nicht so in dem Alter, um die smartesten Entscheidungen zu treffen. Deswegen vielleicht einfach ein bisschen ausprobieren. Und würdest du es wieder so machen? Absolut. Wobei, du hast doch das Studium abgebrochen, dann würdest du, darfst du wahrscheinlich nicht nochmal so machen, oder? Doch, auch das ist eine Erfahrung. Ja, auch das ist eine Erfahrung, die man durchaus machen kann, die mir auch gezeigt hat, was ich eben nicht möchte, ne. Und auch das muss man ja erst mal herausfinden. Welchen Ratschlag würdest du jungen Menschen geben, die noch in der Schule sind? Auf jeden Fall ins Ausland zu gehen. Also einfach mal raus aus der Stadt, raus aus der Comfort Zone und Neues erkunden, Neues erleben. Das hilft sehr, auch viel später. Würdest du anderen Leuten auch empfehlen, dass sie sofort studieren sollen nach der Schule? Nein, also ich glaube, das kommt drauf an. Meine Schwester zum Beispiel ist ganz lange unsicher gewesen und wusste nicht, was sie machen soll. Und jetzt nach zwei Jahren fängt sie an zu studieren und das ist auch richtig so und passt auch zu ihr deswegen. Auf jeden Fall nicht studieren und einfach das machen, worauf sie Lust haben. Also so Unschooling eher. Irgendwie Sachen lernen, die gar keinen Sinn machen. Die du nicht in deinem CV schreibst, irgendwie in deine Bewerbung schreibst, oder die irgendwie für deine Eltern toll ist. Toll sind zum Beispiel jonglieren lernen, zum Beispiel. Einfach so ohne Sinn, sozusagen, genau. Und ja, sinnlose Sachen machen. Jetzt möchten wir natürlich wissen, was habt ihr direkt nach der Schulzeit gemacht? Oder falls ihr noch zur Schule geht, was möchtet ihr nach der Schule machen? Schreibt uns einen Kommentar. Ich werde den dann lesen, wenn ich zu Hause wieder im Warmen sitze. Und wenn ihr Lust habt, mit uns zusammen Deutsch zu lernen und zu diesem Video und zu allen anderen unserer Videos Worksheets zu bekommen, mit denen ihr üben könnt, dann werdet ein Easy German Mitglied. Wie das geht, blenden wir euch hier ein und schreiben wir in die Infobox. Und dann freuen wir uns sehr, wenn ihr zu uns stoßt als Mitglied. Vielen Dank fürs Zuschauen und bis bald!"
}