{
  "text": "Hallo liebe Leute, heute ist mal wieder ein regnerischer Sonntag hier in Berlin und wir sind trotzdem motiviert auf die Straße gegangen, um für euch ein Video zu drehen. Und da wir gerade in einer kalten Jahreszeit leben, haben wir gedacht, wir machen uns mal ein paar warme Gedanken und haben das Thema ausgewählt, was ist dein Traumurlaub oder deine Traumreise. Jetzt geht's auch schon los, viel Spaß beim Video. Was wäre ihre Traumreise? Meine Traumreise? Durch die USA zu fahren, quer durch. Meine Traumreise, das ist eine sehr gute Frage. Das ist eigentlich immer Italien. Warum? Weil ich die Malerei wahnsinnig liebe, die Architektur, nicht jetzt ganz, aber ich liebe die Renaissance sehr und die ist sehr verbreitet. Ich würde am liebsten einmal um die Welt. Dann geht das in die Traumreise, vielleicht mit einem Boot. Alleine oder mit anderen Leuten? Später mit der Familie, würde ich sagen. Einmal nach Alaska. Warum wollen Sie denn nach Alaska? Es interessiert mich einfach, diese Einsamkeit, die Natur, die Tiere, einfach alles. Ich glaube, ich würde lieber so einen schönen Fernwanderweg und dann so von Hütte zu Hütte mit dem Hund und ein bisschen Regen. Das wäre ganz geil. Welches Land schwebt dir da so vor Augen? Nordengland, Schottland. Schwer zu sagen, aus dem Steg, Ralf. Ich war ein Jahr in Südamerika. Ich glaube, ich würde gerne nach Mexiko als nächstes, Zentralamerika, und da rumreisen. Boah, mein Traumurlaub wäre auf jeden Fall Freunde besuchen in einem Land, in dem ich vorher noch nicht war. Und dann mit denen das gemeinsam erkunden, entspannt irgendwo sitzen, sich Geschichten erzählen, nicht zu sehr, zum großes, volles Programm, mehr entspannt. Es muss nicht unbedingt historisch was ganz Besonderes sein, einfach irgendwo, wo es nett ist und auf jeden Fall wärmeres Wetter. Welches Land könnte das sein oder welche Region? Irgendwas südeuropäisches oder vielleicht Lateinamerika. Das ist schön warm jetzt. Das könnte vielleicht besser funktionieren. Was wäre deine Traumreise? Einmal durch die USA, jeden Bundesstaat einmal sehen. Würdet ihr eure Traumreise lieber alleine machen oder lieber mit anderen Leuten? Also ich würde sagen, zusammen. Muss ja sein, mit der Ehe. Hier zu dritt. Also hier einmal schmink auf diesen Hund vielleicht. Dann sind wir fertig. Wann habt ihr denn das letzte Mal Urlaub gemacht? Urlaub, Urlaub, seit einem Jahr oder so. Letztes Jahr im Juli, als wir mit dem Interrail gefahren sind. Wann sind Sie das letzte Mal nach Italien gereist? Letztes Jahr, ich bin jedes Jahr da. Und wo da genau? Rom ist mein schönstes, aber auch eben die Sprache, ich liebe die Sprache wahnsinnig. Wann hatten Sie das letzte Mal Urlaub? Ich hatte jetzt zwischen Weihnachten und Neujahr Urlaub, genau da ein paar spannende Tage gemacht. Wir machen gerade Urlaub in Berlin für drei Tage. Aber den letzten richtigen Urlaub hatten wir letztes Jahr im August. Wo waren Sie da? In Polen. Also Urlaub, ich hatte ziemlich Glück. Ein halbes Jahr habe ich in Chile studiert und dann war ich ein halbes Jahr reisen. Also ich hatte quasi das komplette letzte Jahr Urlaub. Wann machen Sie das nächste Mal Urlaub? Das weiß ich noch nicht. Ich gehe meinen Freund in Madrid besuchen am Mittwoch. Das ist ein bisschen wie Urlaub. Und denken Sie, dass Sie dieses Jahr wieder nach Italien fahren? Ich hoffe, den nächsten Monat. Wann hatten Sie denn das letzte Mal Urlaub? Ich mache nie richtigen Urlaub, ich gehe immer so für ein paar Tage weg. Und was steht schon an für die nächsten Wochen? Ja, der nächste Urlaub wird zum Kitesurfen gehen mit einem guten Kumpel. Und da freue ich mich schon drauf. Und wohin geht es da? Nach Spanien. Und denken Sie, dass Sie dieses Jahr Ihre Traumreise schon verwirklichen könnten? Oder wollen? Nein, dieses Jahr erfüllen wir uns eine andere Traumreise, da fahren wir nach Schottland. Das ist ja gar nicht mehr so weit weg. Aber auch ein Traum von uns. Nee, weil ich erst vor einem halben Jahr zurückgekommen bin. Das Konto ist ein bisschen leer. Südeuropa vielleicht ja, Lateinamerika wahrscheinlich eher nicht dieses Jahr mehr. Und denken Sie, wenn Sie Ihre Traumreise verwirklichen würden, würden Sie alleine fahren oder lieber mit noch anderen Leuten? Schwer zu sagen, teils teils. Also ich würde eigentlich auch gerne alleine reisen, aber auch gerne mit meiner Freundin. Müsste man sehen, vielleicht zwei reisen. Wäre das dann eher so eine, also würden Sie mit dem Rucksack reisen oder was für eine Art von Urlaub wäre das? Wahrscheinlich mit dem Auto oder Wohnmobil oder so. Das ist immer ein Mischmasch aus Kulturspaß, Tanzen, Essen, Unterhalten, auch für mich sein. Immer ein sehr großes Gemisch. Und wenn Sie jetzt nach Mexiko reisen würden und das ja sozusagen Ihre Traumreise wäre, was wäre das für eine Art von Urlaub? Also eher so ein Reisen oder Wellness oder Entspannung oder Wandern? Ich glaube, das wäre wieder ein Backpacking-Trip. Also so alles, was man mitnehmen kann, viel Kultur, viel Natur. Auf jeden Fall in einem Van. Das habe ich auch schon öfter gemacht. Genau, einfach so eine Rundreise machen und am besten auch ohne jetzt zeitliche Eingrenzungen. Also so viel Zeit nehmen, wie man halt braucht. Klar, ist halt schwierig mit dem Job, aber ich will meinen Job vielleicht sogar dafür kündigen und dann einfach los. Und ich brauche auch nicht so viel. Also mit dem Rucksack und ja. Wie viel Urlaub habt ihr so im Jahr? Nicht genug. Eins, zwei vielleicht. Also einer für uns beide und dann einer mit der Familie. Also Kinder, Enkel, Kinder und so weiter. Was ist denn Urlaub? Also jetzt mal die Frage. Muss man da verreisen oder kann man auch sagen, man hat Urlaub zu Hause? Also laut Arbeitgeber 30 Tage. Finde ich schon ganz geil. Und ansonsten ja, schon so zweimal, dreimal im Jahr. Kleine Ausflüge. Und wie viel Urlaub haben Sie insgesamt im Jahr? Ich habe neu angefangen zu arbeiten, deswegen ist das noch eine sehr, ich habe laut Plan 27 Urlaubstage. Mal schauen, wie ich die so verbringen werde. Das war unser Video zum Thema Traumreise oder Traumurlaub. Wenn ihr gerade an einem schöneren, wärmeren Ort seid und ihr euch schon Gedanken gemacht habt, welche Reise ihr demnächst machen wollt oder angehen wollt, dann schreibt das doch gerne unten in die Kommentare. Wenn ihr noch mehr Übungen zu dieser Episode oder zu diesem Thema haben wollt, dann werdet gerne ein Mitglied von Easy German, denn dann bekommt ihr jede Woche interaktive Übungen, Vokabelisten und Transkripte. Und ja, das war es schon für heute und wir wünschen euch noch ein schönes, warmes, wohliges Wochenende und bis zum nächsten Mal. Tschüss, bis dann!"
}