{
  "text": "Cari, was ist dein Lieblingsobst? Mein Lieblingsobst ist Schokoladeneis. Gratulationen! Okay, ich zeig dir, was mein Lieblingsobst ist. Ein Moment. Avocados, Bananen. Das ist mein Lieblingsobst. Und deins? Mein Lieblingsobst sind Äpfel. Ich esse fast jeden Tag mindestens zwei Äpfel. Ein Apfel-Typ bist du. Und das ist jetzt unsere Frage, oder was? Unsere Frage für heute ist, welches Obst die Menschen gerne mögen. Und dann machen wir oben so einen kleinen Bananen- und Apfel-Counter in der Ecke? Ja, wenn du die Energie dafür hast, dann wird es auch da sein. Ja, dann mal los, ne? Los geht's! Magst du Obst? Ja, ich mag Obst. Und welches Obst magst du am liebsten? Wassermelone und Erdbeeren und Himbeeren. Obst? Ja, natürlich. Und welches Obst mögen sie am liebsten? Ich bin da ganz flexibel. Ich mag schon das Einheimische auch, Äpfel, Birnen. Pfirsiche, Mango, Kirschen. Erdbeeren. Mango. Äpfel. Und was essen sie am häufigsten am Obst? Orangen und Äpfel. Und wie viel Obst isst du am Tag und welches? Jeden Tag auf jeden Fall viel. Also auf jeden Fall Apfel und Banane. Ich mach mir jeden Morgen Müsli mit Obst. Und woher wusstest du, dass eine Melone Obst ist? Und was ist Kürbis? Auch Obst oder Gemüse? Gemüse. Obst. Mist. Welches Obst mögen sie am liebsten? Ich muss kurz überlegen. Ich glaube, Apfel. Äpfel. Ähm, Erdbeere. Ich hab gerade in Kamerun frisch vom Acker Ananas gegessen. Und das war so gut. Können sie sich nicht vorstellen. Aber sie essen Ananas bestimmt nicht jeden Tag, oder? Nee. Und was ist dieses alltägliche Obst, was sie jeden Tag essen? Ein Apfel oder eine Birne. Und essen sie Äpfel jeden Tag und schälen sie die Äpfel oder essen sie sie so? Ich esse sie inzwischen so, wenn es Bio-Äpfel sind, aber nur. Schälen sie die Äpfel? Nein. Was machen sie mit den Äpfeln? Ich wasche sie. Und schälen sie die Äpfel oder nicht? Nein, die Orangen, klar, ja. Und schälen sie den Apfel oder essen sie den mit? Nein, was soll das Blödsinn? Ich denke, dass die... Das Schale ist die Vitamine, ganz einfach. Das bezweifle ich eben. Nee, das ist... Weil ich glaube... Das ist Tatsache. Und wie bereitet deine Mama die Erdbeeren vor? Äh, wir haben keine Erdbeere zu Hause. Wir kaufen keine. Warum denn nicht? Erdbeeren sind lecker. Weil die nicht Bio sind. Und eine Aubergine ist? Gemüse. Obst. Nein! Und gibt es Obstsorten, die ihr überhaupt nicht mögt? Äh... Avocado. Avocado ist nicht mein Geschmack. Ist Avocado Obst? Achso. Das ist eine gute Frage. Avocado ist Obst. Ja? Ah, krass. Und Tomate auch? Abgefahren. Und eine Tomate? Gemüse. Obst. Aber das interessiert mich nicht. Weil das nicht süß ist. Welches Obst magst du am meisten? Ich habe keinen richtigen Favoriten, ehrlich gesagt. Und welches Obst isst du ganz oft? Ich weiß es nicht. Das gehört wahrscheinlich zu Bananen. Bananen, ja. Banane. Isst du sie einfach so spontan oder bereitest du die Bananen mit Müsli oder in einem Milchshake? Ja, ich mache sie immer in meinen Shake rein, bevor ich manchmal zum Sport gehe oder so. Also ich esse sie einfach so. Ich schäle erstmal die Banane und dann esse ich sie. Und welches Obst magst du neben der Banane auch noch gerne? Erdbeeren. Und sind Tomaten Obst oder Gemüse? Für mich Gemüse. Und wissenschaftlich? Auch Gemüse. Obst. Sehen Sie, ich bin gerade in Berlin angekommen. Ich lebe in München. Da lerne ich doch gleich noch was. Welches Obst benutzt du, um einen Obstsalat zu machen? Das, was gerade da ist. Alles Mögliche. Und was ist gerade da? Erdbeeren, Äpfel, Wassermelone, Orange, whatever. Banane. Ich sage nicht Banane, es ist Gemüse. Nein, Banane ist auch Obst. Und Kürbis? Selten. Ist so groß für eine Person. Macht sich das nicht so gut. Obst oder Gemüse? Wenn Sie mich so fragen, muss es ja wieder Obst sein. Ja, ja, richtig. Ich passe ja auf. Und welches Obst magst du überhaupt nicht? Ist Auberginen Obst? Oh Gott. Ich habe neulich so eine komische kleine Orangene Frucht gekauft, aber ich weiß leider nicht, wie die heißt. Die war ziemlich ekelhaft. Ich kenne kein Obst, das ich nicht mag. Welches Obst mag ich überhaupt nicht? Ich wüsste jetzt gerade gar keins, ehrlich gesagt. Ich weiß es nicht. Und welches Obst magst du noch? Himbeeren. Ich liebe Himbeeren auch. Die sind lecker. Sehr lecker. Und meine Oma, sie hat Erdbeeren und Himbeeren bei ihr zu Hause. Das ist toll. Und du besuchst deine Oma und dann kannst du Erdbeeren und Himbeeren essen? Mh. Bereiten Sie schon ab und zu einen Obstsalat? Nein, eher nicht. Und machen Sie manchmal eine Obstsuppe? Auch nicht. Doch, doch, doch. Mit Kürbis, ja, doch. Mit Kürbis? Mh. Ich komme aus Polen. Wir haben die Tradition im Sommer für Kinder immer Obstsuppen zu machen. Und ist eine Tomate Obst oder Gemüse? Eigentlich für mich Gemüse, aber eigentlich ist es Obst. Also ich weiß, dass es theoretisch Obst ist. Ich wusste nicht, dass es Obst ist. Ich hoffe, wir haben dir nichts zerstört. Das ist in Ordnung. Mache ich mir jetzt morgen in meinem Müssi ein bisschen Tomate. Und was ist eine Aubergine? Das ist das leckerste Gemüse der Welt. Auch Gemüse? Obst. Nein. Oh. Und jetzt wollen wir von euch wissen, was ist euer Lieblingsobst? Schreibt uns auf Deutsch einen Kommentar unten in den Kommentaren. Und wenn ihr weiter Deutsch lernen wollt, werdet Mitglied bei Easy German und lernt mit interaktiven Übungen weiter. Danke sehr und ciao."
}