{
  "text": "Willkommen zurück bei Easy German! Unser heutiger Gastmoderator ist Lalit. Lalit, wo kommst du her? Ich komme aus Indien. Und was machst du jetzt? Jetzt studiere ich Medizintechnik in Magdeburg. Gefällt es dir in Deutschland? Ja, es ist sehr toll. Cool! Wir fragen heute, Lalit fragt heute auf der Straße, was gefällt dir an dir selbst. Also, Deutsche sollen sich selbst positiv beschreiben. Gucken wir mal, wie das klappt. Hier ist dein Mikrofon. Danke! Los geht's! Was magst du an dir? Was ich an mir mag? Ja. Oh man, das ist eine schwierige Frage. Ich habe starke Hände. Und was noch? Was mag ich an mir? Ich kann, ich weiß nicht, ich kann mich gut mit Leuten verstehen. Was mag ich an mir? Ich bin sehr offen und ich würde von mir behaupten, dass ich empathisch bin. Was magst du an dir? Eine gute Frage. Was mag ich an mir? Ich glaube, dass ich Essen mag. An mir? Meine Freundin. Was magst du an dir? An mir? Ja. Ich mag es, dass ich meine Meinung sage. Und ich mag meine Augen. An mir? Ja, alles. Ich geh mal jetzt einkaufen. Was ich an mir mag? Dein Lachen. Mein Lachen, meine Lebendigkeit, meine Emotionalität und meine Impulsivität. Was magst du an dir? Dein Intellekt, Intelligenz. Mein Verstand. Was mag ich an mir? Mein Durchsetzungswillen. Und was noch? Mein Mut. Was ich an mir mag? Meine Haare. Und was noch? Was ich nicht mag? Und was noch? Meine Nase. Was ich an mir mag? Muss ich mal überlegen. Ich glaube, dass ich empathisch bin. Genau. Was noch? Dass ich kochen kann und dass ich mein Leben so führe, wie ich es richtig finde, auch wenn es anders ist. An mir? Ja. Dass ich spontan bin. Was magst du? Dass ich Humor habe und dass ich energiegeladen bin. Ich mag an mir, dass ich Fußball spielen kann und sonst nichts. Was ich an mir mag? Dass ich so groß bin. Das mag ich gerne. Was mag ich noch an mir? Dass ich sehr sozial bin. An mir? An mir selbst? Ja. Das ist gar nicht so einfach. Das war jetzt gemein. Manchmal meine Nachdenklichkeit vielleicht. Was ich an mir mag? Ja, dass ich ein freundlicher Mensch bin. Was magst du? Dass ich so spontan Fragen beantworte. Dass ich richtig mit mir zufrieden war. Als ich mich für einen Job beworben habe und den dann auch bekommen habe. Als ich mit mir zufrieden war. Das letzte Mal, als ich joggen wollte und dann auch gemacht habe. In der ich mit mir zufrieden war? Als ich heute meinem kleinen Sohn die PS4 ausgemacht habe. Letzten Sommer habe ich eine sehr, sehr schöne Arbeit gemacht. Eine Skulptur gebaut und da war ich richtig zufrieden. Ich mag, dass ich ein sehr optimistischer Mensch bin. Was magst du? Ich mag auch, dass ich sehr fröhlich bin und sehr sozial und generell gerne unter Menschen bin. Als ich mit mir zufrieden war? Als ich das letzte Mal Tennis gespielt habe. Da war ich zufrieden. Was ich nicht an mir mag? Dass ich manchmal sehr chaotisch bin. Ich verbringe mega gern Zeit mit meinen Freunden, aber ich brauche auch viel Zeit für mich und ich würde gerne mehr mit meinen Freunden verbringen. An mir mag ich nicht, dass ich ungeduldig bin und manchmal besserwisserisch. Was ich nicht an mir mag? Ich bin sehr ungeduldig. Ich bin auch sehr ungeduldig. Das würde ich gerne. Dass ich manchmal so schnell keine Antwort weiß. Mir fällt dann das Richtige erst viel später ein. Das mag ich nicht so gerne. Was magst du nicht? An mir? Dass ich manchmal zu genau bin. Dass ich ungeduldig bin. Was ich nicht mag? Dass ich unpünktlich bin. Und noch was. Dass ich zu viel Zeit online verbringe. Was mag ich nicht? Dass ich manchmal langsam bin, Sachen zu machen oder Sachen vor mir her schiebe, die wichtig sind. Lalit, ihr habt euch aber einen tollen Tag ausgesucht zum Drehen. Ja, es ist so kalt, aber die Leute waren nett und er antwortet gut. Hast du noch eine Frage? Ja, Cari, was magst du an dir? Das ist aber eine sehr spontane Frage. Aber tatsächlich hat mich die Frage geschockt. Aber ich habe eine Antwort. Die Antwort ist, ich mag, dass ich viele Interessen habe und mich nicht so schnell langweile. Und was magst du nicht? Vieles. Zum Beispiel, dass ich ganz oft ungeduldig bin. Cool, das war's für diese Woche. Was gefällt dir an dir? An mir? Ich mag, dass ich immer versuche, neue Erfahrungen und etwas Neues zu lernen. Heute hast du zum ersten Mal eine Easy German Episode mit dabei. Wenn ihr das auch mal machen wollt, schreibt uns einfach eine E-Mail. Und jetzt könnt ihr noch Übungen machen mit dem Vokabular von heute, interaktiv und online. Das geht, wenn ihr ein Patron werdet. Abonniert Easy German und bis bald in der Kälte von Berlin. Tschüss!"
}