{
  "text": "Hallo liebe Zuschauer und willkommen aus Krakau! Wir sind dieses Wochenende in Polen für einen deutsch-polnischen Medienworkshop und wir haben uns heute mal für euch etwas ganz Besonderes ausgedacht. Bei uns ist Justyna, die Moderatorin von Easypolnisch. Cześć Justyna! Hallo Cari! Wir machen nämlich heute die erste Doppelepisode Easypolisch und Easygerman hier in Krakau. Und zwar werden wir die Menschen hier auf der Straße fragen, was sie am jeweils anderen Land mögen. Das heißt, Justyna fragt gleich Menschen auf Polnisch, was sie an Deutschland mögen und wir fragen mal deutsche Touristen hier in der Stadt, was sie an Polen mögen. Ihr wisst, es gibt natürlich auch viele schlechte Zeiten in unserer gemeinsamen Geschichte zwischen unseren beiden Ländern, aber wir möchten euch heute mal zeigen, dass es auch viele positive Seiten gibt und viele Menschen auch sich einander mögen, sich einander besuchen und das fragen wir jetzt mal die Menschen hier auf der Straße in Krakau. Wir stehen jetzt hier vor den Tuchhallen und das ist natürlich ganz einfach. Wir warten einfach, die Touristen werden hier so durchgeschleust, um Souvenirs zu kaufen und wir warten jetzt einfach mal hier am Ende und wenn jemand Deutsches kommt, sprechen wir ihn an. Kein Deutsch. Martin, erkennt man eigentlich einen deutschen Touristen? Ja, den deutschen Touristen. Das übliche Klischee wäre natürlich Birkenstocks mit weißen Socken. Vielleicht noch ein Weihhemd. So wie du oder was? Und voll geschmiert mit Sonnencreme auch. So weiß im Gesicht von der Sonnencreme und noch vielleicht so Karki-Shorts. Und so eine Gürteltasche. Eine Gürteltasche auch. Da sind dann die wichtigsten Utensilien und immer mit der Stadtkarte voraus oder dem Stadtplan. Reisefähre. Laufen dann auch so die Leute rein. Du bist ja jetzt nicht so der typisch deutsche Tourist. Tourist ja schon mal gar nicht. Wir sind ja hier auf der Arbeit. Ja gut, dann suchen wir mal nach dem. Ja, wir suchen mal nach dem. So, das wäre der typisch deutsche Tourist. Ich bin ja aus Dänemark, ich spreche ja nicht perfekt Deutsch. Doch, das habe ich jetzt nicht gehört, dass Sie aus Dänemark sind. Ich finde, Sie sprechen sehr gut Deutsch. Aber ich bin hier, weil ich bin mit zwei alten Kollegen und war Krakow zum Beobachten. Ja, was ich an Polen mag. Also Sie sind jetzt alle sehr sympathisch und offen. Dass Sie in der Regel sehr freundlich und zuvorkommend sind. Das Lebensgefühl, es ist langsamer als in Deutschland, nicht so stressig. Wir wissen, dass es eine sehr schöne Stadt ist und den größten europäischen Marktplatz hat. Und diese schönen alten Häuser und ja, weil Polen jetzt auch ein aufstrebendes Land ist. Es ist sehr schön hier zu sein und ich bin wirklich schwer beeindruckt, wie toll sich hier das Land entwickelt hat. Von der Infrastruktur, was ich hier erlebe, finde ich einfach toll. Die Kultur hier erschlägt einen. Das ist einfach sensationell und ist auf jeden Fall eine Stadt, wo ich wieder hinkommen werde. Wo fahrt ihr jetzt noch hin? Als nächstes nach Breslau. Also wir klappern hier wahrscheinlich noch Auschwitz ab, wollen uns das mal ansehen. Und dann geht's mit dem Bus weiter nach Breslau. Über Berlin nach Hause. Warum fahrt ihr nach Auschwitz? Man hat das ja immer in der Schule durchgenommen und weiß viel darüber. Und Freunde von mir waren auch selber schon mal dort und meinten halt, man soll auf jeden Fall hingehen, sich das anschauen und sich selber ein Bild davon machen. Wir fahren morgen nach Auschwitz. Da muss man auch hin. Gerade als Deutscher muss man da hin. Aber auch als Weltbürger muss man da hin, weil das ist der Ort, wo sich wahrscheinlich die Menschen am schlimmsten Verbrechen ausdenken können. Wir haben jetzt gerade Attila getroffen. Du bist Deutschlehrer hier in Krakau und Easy German Zuschauer. Stimmt das? Das stimmt auf jeden Fall. Ich lebe hier seit vier Jahren ungefähr in Krakau. Ich mag Krakau deswegen zum Beispiel, wegen dem Rynäk, also wegen dem Hauptmarktplatz. So ein Wetter ist fantastisch. Das kannst du in Hamburg vergessen. So ist das leider. Und die Leute sind offen, warmherzig, wirklich sehr freundlich. Ich finde so diese ganzen Geschichten über zum Beispiel den Drachen oder diese ganzen Geschichten, die man hier hört, auch mit dem Trompetenspieler auf dem Turm sehr interessant und schön zu hören. Die Architektur finde ich sehr, sehr beeindruckend. Die alten Gebäude, sehr schön anzusehen. Ich finde diese Gebäckkringel super. Ich finde die Gebäckkringel super. Ich finde die Gebäckkringel super. Ich finde die Gebäckkringel super. Ich finde die Gebäckkringel super. Ich finde die Gebäckkringel super. Ich finde die Gebäckkringel super. Und falls ihr euch jetzt fragt, was Justyna gerade macht und was sie für Antworten bekommen hat von den Polen zum Thema Deutschland, dann schaut mal kurz hier. Hier könnt ihr mal kurz in das andere Video rüberschalten. Kommt wieder zurück. In Deutschland hat man schon noch ein paar Vorurteile so gegenüber Polen. Da schiebt jeder seine dummen Vorurteile mit Autoklauerei und die Witze, die es da gibt. Aber letztendlich basiert sowas immer auf Unwissenheit. Und was hat dich am meisten überrascht? Dass die, ich würde mal sagen, die deutschen Klischees von Polen überhaupt nicht stimmen. Ja? Überhaupt nicht stimmen. Welche sind denn das? Ich glaube einfach, dass Deutsche ein Klischee haben, dass Polen ja ein bisschen ärmer ist. Dass hier alles noch ein bisschen, wenn man es so sagen kann, zurückgebliebener ist. Aber es ist gar nicht so. Schöne Landschaften, auch die Städte sind sehr modern. Was ich persönlich noch nie gesehen habe, waren diese vielen Fronleichnamzüge. Die sind mir dieses Jahr zum ersten Mal wirklich aufgefallen, weil da, wo ich jetzt wohne, sind die nicht so häufig. Ja, wir sind jetzt hier eingeladen worden. Attila, du hast hier eine Tour organisiert. Ja, das ist richtig. Spontan. Ganz spontan hat sich so ergeben, genau. Wie die Polen so sind. Ja, und das ist wahrscheinlich sogar auch typisch deutsch. Man setzt sich gerne mal hin und lässt sich ein bisschen kutschieren. Die schönsten Elektromobilstecken Polens. Ja. Und Martin, hast du dich schon ein bisschen in Polen verliebt? Ich habe mich schon ein bisschen in die Stadt verliebt, auf jeden Fall. Also Kari. Oh ja. Ja, jetzt sag mir, was magst du über polnische Leute? Es gibt ja sehr viele Verbindungen zwischen Deutschland und Polen. Wenn man so in die Medien guckt, hört man immer die Unterschiede, aber in Wirklichkeit leben so viele Polen in Deutschland. Und viele Deutsche haben polnische Familienteile, Polen haben deutsche Familienteile. Also es gibt sehr viel Verknüpfung zwischen beiden Kulturen. Und ich glaube, dass die Leute sich, die meisten Leute sich sehr, sehr gut verstehen. Wenn Sie jetzt Freunde Sie fragen, wo kann man denn mal hinfahren nach Polen? Was würden Sie denn unbedingt empfehlen, jemanden, der noch nie hier war? Also Polen hat ja unglaublich tolle Landschaften. Sei es die Ostsee, sei es auch Gebirge, sei es aber auch die Städte. Aber Krakau ist natürlich nicht zu toppen. Ich habe mehrere Empfehlungen. Also ich bin sehr gerne im jüdischen Viertel oder auch hier auf dem Marktplatz einfach das Leben beobachten und den Leuten zuschauen. Ja, das mag ich am liebsten. Auf jeden Fall Pierogi. Ich habe Pierogen gegessen, die mag ich sehr gerne. Und ansonsten ganz viel Kohlbasser probieren. Ihr habt uns ja eingeladen, mal bei euch eine Kochepisode zu drehen, richtig? Ja, richtig, sehr gerne. Also wir können vorbeikommen hier mit Martin, Klaus, Peter. Sind die auch alle eingeladen? Wie viele Personen sind das jetzt? Sechs? Fünf. Sechs. Das schaffen wir noch. Sehr gerne. Wir machen ein Fünf-Gänge-Menü. Alles typisch polnisch. Alles typisch polnisch. Ja, cool. Also das ist jetzt geplant, ja? Klaus, Peter, wenn ihr das seht, wir fahren zusammen nach Krakau und drehen eine Kochepisode, aber mit polnischem Essen. Ja, sehr gerne. Das ist richtig, genau. Ja, liebe Leute, das war's mit unserer heutigen Episode aus Krakau. Wir hoffen, ihr habt viel erfahren über die deutsch-polnische Freundschaft heute und natürlich über unser Nachbarland Polen. Kommt gerne mal zu Besuch. Justyna ist auch hier immer. Und wir danken euch auf jeden Fall fürs Zuschauen. Denkt daran, wenn ihr mal sehen wollt, was in der polnischen Episode passiert ist, dann klickt unbedingt mal nach hier hin. Und wir sagen danke fürs Zuschauen. Wenn ihr Lust habt, uns zu abonnieren, freuen wir uns. Das könnt ihr hier unten tun. Wenn ihr Lust habt, uns zu unterstützen, freuen wir uns noch mehr. Das könnt ihr hier unten tun bei Patreon. Danke und bis zur nächsten Woche. Tschüss!"
}