{
  "text": "Hallo Leute, wir stehen hier gerade vor unserem Lieblingsrestaurant in Berlin. Janusz, wie oft isst du hier? Ich esse hier tatsächlich jeden Tag. Und jeden Tag? Jeden Tag. Es ist superlecker, es ist das beste vietnamesische Restaurant in Berlin. Und kochst du auch manchmal selber? Ja, machen wir auch, aber eher so mikrowellenmäßig Sachen aufwärmen. Wieso sagst du eigentlich wir? Okay, ich. Wir wollen heute wissen, leben alle Menschen in Berlin so wie Janusz? Oder kochen die Leute viel zu Hause, gehen sie raus? Hier gibt es natürlich eine riesige Auswahl an verschiedenen Möglichkeiten. Und wir fragen deshalb heute die Menschen in Berlin, was isst du, beziehungsweise wie isst du, wann isst du, wo isst du? Janusz, los geht's? Ja, vergiss nicht, man isst, was man isst. Was isst man in Deutschland? In Deutschland? Currywurst. Ja, nur Currywurst. Und die gute von Knopke. Das ist wohl eine der ersten Ställe, die überhaupt Currywurst verkauft hat. Stimmt das? Erzählen Sie uns etwas davon. Also, meiner Familie gehört der Laden und wir betreiben den Laden derzeit in der zweiten und dritten Generation. Ich bin die Nachfolgerin in der vierten Generation. Uns gibt es seit 1930 mit der Familie und seit 1960 hier an dem festen Standort. Und essen Sie Currywurst auch zu Hause? Ab und an. Wenn mich der Heißhunger überkommt, dann esse ich auch mal eine Currywurst, ja. Das kenne ich. Ich habe auch manchmal so richtig Heißhunger auf Currywurst und Pommes und dann heulen wir uns hier. Was essen Deutsche? Kartoffeln. Spinat. Eier. Pizza. Pasta. Rosenkohl. Oh, das ist eine gute Frage. In Deutschland isst man eigentlich italienisch, ne? Pizza, Pasta. Brot. Käse. Salami. Frischkäse. Auf jeden Fall wenig Deutsches mehr. Ich glaube, das Hauptessen ist mit Döner, Pizza, Spaghetti. Und, also wenn ich jetzt an deutsches Essen in Berlin denke, fallen mir wenig Restaurants ein, in denen ich tatsächlich noch, ja, ich gucke auch gerade zum Schusterjung, wo es wirklich noch gutes deutsches Essen gibt. Von daher, wir sind ja Multikulti-Stadt. Jetzt stehe ich in einer Bäckerei, wo ich sehr oft mein Frühstück hole. Und es schmeckt sehr lecker, ich mag das. Was essen Deutsche zum Frühstück? Oh, das ist eine schwierige Frage. Man muss, glaube ich, erst mal unterscheiden zwischen Mann und Frau, ne? Die Männer essen gerne, glaube ich, Rührei mit Speck oder mit Rührei mit Schinken und so. Und die Frauen, glaube ich, so der letzte Trend, eher so ein bisschen mit Müsli und Joghurt und so Obst. Also ich habe das Gefühl, dass die Frauen, die deutschen Frauen, eher so ein bisschen eher gesundheitsbewusst essen. Joghurt viel. Und Quark auch. Und Milch. Wir haben gerade Falafel gegessen. Äpfel. Du bist gemein. Wieso? Dir fällt so viel ein. Was magst du zum Frühstück? Oh, ich mag einfach nur Käse, Tee, bisschen Wurst. Isst du immer noch Türkisch oder Deutsch oder gemischt? Ja, ich glaube, es ist schon gemischt. Zu Hause ist es eher so das Türkische so ein bisschen. Aber draußen, wenn ich im Café bin oder so, ist so eine Käseplatte ganz lecker. Was essen die Deutschen? Alles. Was essen die Deutschen? Die Deutschen essen sehr gerne italienisch. Ich glaube, sie gehen am liebsten zum Italiener. Aber wenn ich jetzt meinen Eltern fahre aufs Dorf, dann würde es sehr viel Fleisch geben mit Brot, so kalte Platten, ja, mit viel, viel Butter. Und führen Sie die Tradition noch fort? Kochen Sie selber zu Hause? Nein, gar nicht. Ich koche gar nicht selber zu Hause. Nein. Das versuche ich mir manchmal, aber dann eher mit wenig Wurst. Und was kochst du? Kochst du alleine ab und zu? Ich habe gestern gerade erst eine Hühnerfrikassee gemacht. Ich freue mich mega drauf, die jetzt hochzugehen und meine Hühnerfrikassee aufzuessen. Wie lange lebst du in Deutschland? 40, ne, 42 Jahre schon. Wow, das ist eine ganze Menge. Und wie viel von der deutschen Küche hat sich quasi bei dir eingeschlichen? Ja, beim Frühstück ist das so, dass ich auch gerne Bauernfrühstück esse. Und Rühreier gibt es da zwar überall und so, aber es hat sich schon doch einiges so geschlichen. Butter und Marmelade, schon von meiner Kindheit. Das haben wir damals nicht gehabt in der türkischen Frühstückskultur, nicht so ausgeprägt zumindest, haben wir auch gehabt, Marmelade. Aber hier in Deutschland habe ich das kennengelernt, so mit Erdbeermarmelade, Kirsch, Aprikosenmarmelade und Butter. Das ist halt so ein Klassiker, der gehört dazu. Und wenn es jetzt keine Krörelwurst ist, was ist das Typische, was Sie mit Ihrer Familie in Ihrem Haus kochen? Das Typische, was es bei uns auf dem Tisch gibt, das sind eigentlich eher auch so deutsche Gerichte, also Kartoffeln mit, also Bratkartoffeln zum Beispiel mit Ei und Spinat oder Eier, gekochte Eier mit Senfsoße und Kartoffeln. Also schon so Sachen, die meine Oma früher schon gerne gekocht hat, ja. Was kochen Sie denn? Zum Beispiel Kartoffeln mit Blumenkohl und Ei und Senfsoße und Spaghetti Bolognese kochen wir oder wir kochen Fischstäbchen mit Kartoffelsalat und Gurkensalat und wir kochen Suppe und wir kochen Milchreis und wir machen auch Pizza selber, machen den Teig selber. Grünkohl. Oh ja, Kassler. Abstauber. Kartoffelpuffer. Wie viele Mahlzeiten essen Sie am Tag? Zwischen einer und drei. Unterschiedlich, oft nur eine. Keine Zeit oder keine Lust dazu? Zeit, durch die Arbeit, geht das Essen manchmal unter und dann so gegen drei, vier manchmal erst gefrühstückt oder ich pech habe, dann erst Frühstück abends um acht zu Hause und das war's dann. Das ist ja interessant, das ist eine gute Idee, um abzunehmen zum Beispiel. Frühstück, Mittag, Nachmittagsstulle und ein Abendbrot. Also ich bin eine Fressmaschine, ich esse viermal am Tag. Beneide dich, ich möchte das auch gerne können. Im Winter ein paar mehr und im Sommer ein paar weniger. Treffen Sie sich mit der Familie am Tisch zum Essen? Leider nur am Wochenende, weil unter der Woche bleibt leider gar keine Zeit dafür. Also zum Frühstück und zum Abendessen, ja. Nur wenn ich meine Eltern besuche, ja. Ich weiß noch eins. Schnitzel? Käsespätzle. Und was bleibt bei dir noch aus der türkischen Küche? Was magst du aus der türkischen Küche immer noch? Mein Lieblingsessen ist weißer Brunnen-Eintopf. Das kenne ich nicht, das musst du hier irgendwann anbieten. Ja, gerne, machen wir, klar. Also das ist mein Highlight. Ja. Ja. Noch was? Rüben. Alles an Rüben. Eintöpfe. Fisch. Fisch, gar im Nordsee, ich komme von der Ostsee. Fischbrötchen vor allen Dingen, in Hamburg gerne. Spanferkel. So, wir haben gerade einen tasty Falafel-Laden besucht. Der Mann will mit uns nicht sprechen vor der Kamera, hat uns aber ein sehr leckeres Falafel geschenkt und ich glaube, wir werden dieses Thema jetzt öfters verarbeiten. Janusz, du hast jetzt rausgefunden, wie der typische Deutsche oder der typische Berliner isst. Würdest du sagen, nach deinen neuen Erkenntnissen, bist du auch ein Durchschnittsdeutscher Esser, ja oder nein? Nein, ganz entschieden nein. Aber vielleicht so ein bisschen Durchschnittsberliner. Ich esse nämlich meistens draußen. Es gibt nämlich ganz viele leckere und billige Restaurants. Ich esse ein gutes Frühstück, meistens hole ich mir aber dieses Frühstück von dem Bäcker und den Rest stecke ich in die Mikrowelle. Ja, also das muss man noch dazu sagen. In Berlin ist es wirklich günstiger, als in vielen anderen großen Städten in der Welt zu essen. Hier kann man tatsächlich rausgehen und für fünf bis zehn Euro eine sehr gute Mahlzeit haben. Also das solltet ihr noch wissen, wenn ihr hört, dass viele Leute im Restaurant essen. Es ist nicht unbedingt so, dass alle hier super reich sind, aber es ist wirklich gut und günstig. Jetzt könnt ihr noch Übungen machen und das solltet ihr ausprobieren. Wenn ihr ein Mitglied von Easy German werdet, dann helft ihr uns, unser Projekt jede Woche durchzuführen und ihr bekommt interaktive Übungen, Vokabellisten und Transkripte. Probiert das mal aus, einfach mal hier draufklicken und hier könnt ihr uns abonnieren. Tschüss! Tschüss! Und bis bald! Nicht vergessen!"
}