{
  "text": "Das Wort bewegen ist ganz interessant im Deutschen. Man kann etwas physisch bewegen, ich bewege das Mikrofon, oder etwas kann einen emotional bewegen oder gedanklich bewegen. Janusz, was bewegt dich denn gerade, jetzt in diesem Moment? In diesem Moment bewegt mich meine Angst, diese Frage zu stellen, weil ich selber diesen Wort, glaube ich, nicht so ganz verstehe. Und ich hoffe, dass ich gleich in zwei Stunden das Wort und diesen Begriff besser verstehe. Ich kann mir allerdings nicht vorstellen, was die Leute wirklich antworten da drauf. Ich habe ein bisschen Panik, dass sie dann reagieren so, was meinst du? Aber vielleicht nicht. Vielleicht verstehen sie diesen Begriff besser als ich sogar. Ich bin gespannt. Janusz fragt jetzt auf der Straße, was bewegt dich gerade oder im Allgemeinen? Los geht's! Los geht's! Hier Janusz, dein Mikrofon. Was bewegt dich heute? Was mich bewegt? Ich habe erst vor kurzem einen Studienplatz bekommen, an einer relativ renommierten Uni. Und es freut mich, da war ich jetzt auch gerade eben, das ist in Potsdam, da war ich mir so einen Transponder-Chip abholen für die Eingangstür. Und jetzt habe ich hier was Leckeres zu essen geholt, um das quasi zu feiern mit meiner Freundin. Und ja, das ist so ziemlich, was mich heute antreibt. Fantastisch, Gratulation! Toll! Vielen Dank! Was wirst du studieren? Cyber Security. Wow! Also zum einen bewegt mich heute die Wohnungssuche für meine Freundin und dann, dass ich ihr diese Blumen gekauft habe, das bewegt mich. Mich bewegt, dass ich zu Besuch bin in Berlin und meine Freundin besuche und ja, das finde ich ganz toll. Heute bewegt mich der Beginn vom Frühling irgendwie, also wenn ich so um mich herum schaue, dann sehe ich schon so die ersten Knospen bei den Bäumen oder eben die ersten Blättersprießen und auch einige Blumen. Also das finde ich sehr schön und auch der Sonnenschein. Ja. Oh, mich bewegt meine Frisur. Ich habe einen Frisur-Termin und das ist schön, dass man etwas überfällig nach der Corona-Zeit spricht und dann, ja, das erste Mal bewegt mich. Gerade aktuell bewegen mich so Debatten um entweder sexualisierte Gewalt oder dieses Ding mit dem pinken Handschuh, diese Periodensache. Wie heißt das? So eine Kampagne ist das. Ne, so eine Kampagne, die von Männern gestartet wurde, um Periodenprodukte zu entsorgen und es ist so sehr abwegig alles. Ja, solche Themen. Was bewegt dich heute? Jetzt gerade bewegt mich mein Spaziergang durch den Prenzlauer Berg, wo ich den ganzen Tag im Homeoffice gesessen habe und man sich manchmal in der Corona-Zeit fragt, ob die Welt um einen herum noch existiert und dann tut es gut mal rauszugehen. Das sind die Gedanken, mit denen ich jetzt gerade hier den Spaziergang mache. Dass ich mich schön fühle. Keine Ahnung, dass ich jetzt vor vier Tagen Geburtstag hatte und ich spüre gerade, wie alle mich lieben und das bewegt mich. Mich bewegt heute der Ausgleich zwischen Arbeit und Uni und Freizeit und das alles auf einmal hinzukriegen, auch während der Lockdown-Zeit. Positive Energie, das ist immer wichtig. Der Tag ist schön, ein bisschen zu kalt. Mich bewegt eigentlich, dass es noch ein bisschen zu kalt ist für den April. Ansonsten ist alles gut. Kunst und Kultur. Oh, das ist eine starke Bewegungsgrundlage. Würde ich auch sagen, ja. Es ist toll. Während wir dieses Video gedreht haben, ist uns aufgefallen, dass dieses Verb bewegen ganz unterschiedlich übersetzt werden kann und deshalb seht ihr auch in unseren Untertiteln in dieser Episode manchmal unterschiedliche Übersetzungen. Bewegen kann etwas ganz Tiefes, Emotionales sein und dann können wir es auf Englisch mit what moves you übersetzen, aber es kann auch eher oberflächlich und unwichtig sein und dann seht ihr vielleicht What's on your mind als Übersetzung. Und was bewegt Sie im Leben so allgemein? Im Leben? Das ist wirklich die Familie. Das ist der Kern aller Dinge für mich. Ganz einfach die Liebe zum Menschen. Ja. Weiß ich nicht, das Streben nach irgendwas, das einen fröhlich macht auf lange Sicht und zufrieden stellt. Also nichts Spezielles, aber sage ich mal, einen angenehmen Beruf oder Leute, die man kennt, um sich herum zu haben, die einem Freude bereiten. Das, also nichts Spezielles, sage ich mal, eher allgemein. Vielleicht so die Zeit, wie die Zeit so vergeht. Manchmal kommt es einem so vor, als würde die Zeit so richtig langsam vergehen, als wüsste man nicht, was man so am Tag macht. Also, dass man einfach so versucht, die Zeit so weiterzubringen oder so, dass man eben sich irgendwas sucht, wie man die Zeit halt überbrücken kann. Und manchmal denke ich mir so… Und dann bist du plötzlich 61. Genau. Und dann denke ich mir auch manchmal so, wow, die letzten zwei Wochen sind so schnell vergangen, das ist schon Wahnsinn. Übrigens wusstet ihr, dass ihr zu all unseren Videos auch Transkripte, Vokabelisten und interaktive Übungen bekommen könnt? Alles, was ihr machen müsst, ist, ein Mitglied zu werden von Easy German. Damit unterstützt ihr auch unsere Arbeit, und das geht bei patreon.com slash easygerman. Und warum nehmen Sie die Kraft dafür? Die Kraft, nehme ich vor, ist eine innerliche Sache. Sie dürfen sich nicht ablenken lassen, müssen sich immer darauf konzentrieren. Das ist immer eine innerliche Sache, ganz normal. Kraft, um ehrlich zu sein, brauche ich dazu nicht groß irgendwas, sondern das kommt einfach von mir selbst. Meine Familie und meine Freunde, definitiv. Und natürlich auch jetzt so der Frühling und der Sommer, weil im Winter und im Herbst bin ich vielleicht ein bisschen mehr antriebslos als so in der hellen Jahreszeit, zum Beispiel jetzt. Was gibt Ihnen Kraft? Tatsächlich gibt mir auch der Job ein bisschen Kraft. Man muss schon irgendwas machen, wo man Spaß dran hat. Was ist Ihr Job? Was arbeitet Ihr? Ich bin Informatiker und Manager. Ich mache meine eigene Firma. Das ist toll, das ist ein Abenteuer. Das ist fantastisch. Kein Fernsehen schauen, das ist ganz wichtig. Nur die Nachrichten im Internet, kein Fernsehen schauen. Fernsehen lenkt Sie viel zu viel ab, kostet viel zu viel Zeit für mich. Absolut. Im Moment kämpfe ich damit, dass ich nicht zu viel YouTube gucke. Ich bin so ein YouTube-Gucker. Ja, auch zu viel. Das ist auch, das lenkt nur ab. Ja, ja, ja, absolut. Das ist immer, wie soll ich sagen, das frisst zu viel Zeit für Ihr eigenes Leben. Boah, ich glaube, die kommt einfach so. Ich muss mir die gar nicht holen. Ich habe die einfach in mir. Fantastisch. Das ist gut. Die kommt von innen einfach. Die kommt von innen, ja. Und hiervon. Ne, Spaß. Was gibt dir Hoffnung? Es ist wirklich alles sehr, sehr philosophisch. Es gibt mir Hoffnung, dass es viele gute Menschen auf dieser Welt gibt. Obwohl vieles nicht gut läuft, kenne ich doch genug Menschen, die ein gutes Herz haben, was Gutes wollen. Man muss sich einfach bewegen. Solange man in Bewegung bleibt, wird sich das schon alles fügen, üblicherweise. Hoffnung geben mir zum Beispiel Demonstrationen oder auch Bücher, vielleicht auch schöne Filme. Hoffnung geben mir vor allem die Mitmenschen, die ich jeden Tag dabei erlebe, wie sie versuchen, irgendwie so ihre Umwelt ein bisschen besser zu machen. Ob das durch politischen Aktivismus ist oder dadurch, dass sie einander helfen oder was auch immer. Ich würde sagen, wenn es irgendwas gibt, was aktuell Hoffnung gibt, dann ist es das. Hoffnung gibt mir, dass viele vielleicht Sachen nicht so ernst nehmen. Ja, vielleicht nicht alles so kleinkariert sehen. Und ich umgebe mich mit Leuten, die nicht so steif in ihren Ansichtsweisen sind. Und ja, das gibt mir Hoffnung, dass die Gesellschaft immer bunter wird in den Denkweisen, in vielen Bereichen. Ja. Also ich hätte jetzt das Gegenteil gesagt, dass es mir Hoffnung gibt, dass immer mehr Bereiche immer mehr diskutiert werden und eben nicht alles gesagt werden. Natürlich gilt ja noch die Meinungsfreiheit, aber dass so rassistische und sexistische Kommentare und Witze einfach nicht mehr aktuell sind und immer mehr darüber gesprochen wird. Na, ehrlich gesagt, ich nehme mir die Hoffnung dadurch, dass ich mir dadurch keine Gedanken mache. Ich bin ganz gut im Verdrängen. Und woher nehmen Sie die Hoffnung, dass alles gut gehen wird? Das hat Ihnen ja Magengefühl, das Bauchgefühl, das sagt Ihnen alles im Prinzip, dass alles gut wird. Wenn Sie positiv eingestellt sind, dann klappt das. Ja, wenn Sie natürlich immer mit negativen Leuten umgeben sind und die wollen nicht und das mag ich nicht und haben auf nichts Lust und so weiter, ja, dann das frisst Sie selber auf. Ja, Sie müssen sich selber immer wieder aufpuschen, das ist alles. Das ist mein Rezept. Jetzt wollen wir von euch wissen, was bewegt euch denn im Moment? Schreibt uns mal einen Kommentar hier auf Deutsch, damit verbessert ihr euer Deutsch und übt weiter Deutsch. Und wenn ihr noch mehr üben möchtet, dann werdet doch gerne ein Mitglied von Easy German bei patreon.com slash easygerman. Dann bekommt ihr zu diesen Videos und zu allen anderen Videos Transkripte und interaktive Übungen. Tschüss und bis bald! Tschüss!"
}