{
  "text": "Hallo Leute, das ist Kelsey. Sie ist fünf Meter groß und kommt aus Kalifornien. Erinnert ihr euch? Letztes Jahr waren wir an der UC Santa Barbara in Kalifornien und da waren wir an deiner Schule und wir haben Kelsey kennengelernt und damals haben wir gesagt und Janusz hat gesagt, ey, wenn ihr mal nach Berlin kommen wollt, ein Praktikum machen, dann meldet uns euch bei uns. Und wer hat das gemacht? Ich! Jetzt ist Kelsey hier, sie macht ein Praktikum bei uns und sie wollte unbedingt auch eine sehr wichtige Frage auf der Straße stellen. Kelsey, das ist deine Chance. Was fragst du heute? Wie heißt du? Ja, diese Frage haben wir noch nie gestellt. Wir sind noch nie drauf gekommen. Dafür musste erst Kelsey aus Kalifornien kommen. Kelsey, hier ist dein Mikrofon. Danke! Wie heißen Sie? Ingrid Schütz. Und wie gefällt dir dein Name, ihr Name? Es geht so, etwas altbacken. Und ist diese Name eine Familienname oder kommt es... Meine Tante, also die Schwester meiner Mutter hat den gleichen Vornamen, Ingrid, und das war ein Name, der wurde sehr gerne in den 30er Jahren an Mädchen gegeben, wegen Ingrid Bergmann, die war damals ein Fernsehstar. Darum hat sie den wahrscheinlich verliehen bekommen und meinen Eltern ist nichts Besseres eingefallen. Beziehungsweise, die wollten mich Regina nennen. Das fällt mir gerade ein. Aber das hat meinem Vater nicht gefallen. Wie heißt du? Ich heiße Rita Rosa. Josiah. Elias Raffael. Und wie gefällt ihr alle von ihren Namen? Wie uns die Namen gefallen. Also ich mag meinen Namen sehr, Rita Rosa klingt schön und ich finde, dass meine beiden Enkel auch sehr schöne Namen haben. Wie heißt du? Pascal. Und wie gefällt dir dein Name? Gut. Wie heißt du? Ich heiße Gesine. Und wie gefällt dir dein Name? Ich mag meinen Namen total gerne, weil er selten ist. Wie heißt du? Olga. Und wie gefällt dir dieser Name? Ganz okay, ist halt sehr traditionell. Und wie, weißt du, wie deine Familie auf diesen Namen gekommen ist? Ja, meine Mutter, also meine Mutter steht auf russischem Rock und eine Rocksängerin hieß Olga, deswegen hat sie mich so genannt. Und du hast nie irgendwann gewünscht, deinen Namen zu wechseln? Nee, ich habe noch einen ersten Namen, den sage ich aber nicht und das ist schon mein zweiter Name und ich bin wirklich sehr zufrieden damit. Und weißt du, wie deine Eltern da rauf gekommen sind? Ich glaube, meine Mutter hat eine Kollegin gehabt oder so, die Gesine auch hieß und mein Papa hat halt den ersten Namen ausgewählt und der ist ganz furchtbar und dann hat meine Mama halt noch einen guten Namen dahinter geschoben und bestimmt, dass das mein Rufname wird. Und dann wollen sie mir deine Nachname auch sagen? Ja, Kühne. Also Kühne ist ja bold quasi oder halt, ja doch, ich glaube, bold oder frank. Also wenn man halt so kühn ist, dann ist man mutig und geradeaus und so. Ich heiße Conny. Ich heiße Betty. Schön und wie gefällt dir ihre Namen? Eigentlich ganz gut. Ja. Also mein Vordername ist Bettina, das machte ich nicht, aber Betty ist gut. Mittlerweile liebe ich meinen Namen. Und Sie haben Kinder? Ja, ich habe drei Kinder. Das ist meine Nichte und meine zweite Tochter. Und wie hast du ihre Namen ausgewählt? Die älteste heißt Katharina, das war ein Name, der mir schon immer gefallen hat und im Nachhinein habe ich erfahren, dass das die Nummer eins in dem Jahr war, dann hätte ich ihn nicht gewählt. Bei Lucia, das war der Vater, der den ausgesucht hat, zweite und Mirko war ein Name, also der dritte heißt Mirko, das ist ein slawischer Name, heißt der friedliche, den habe ich geträumt. Sehr schön. Und habt ihr irgendwann gewünscht, ihre Namen zu wechseln? Ja, als Kind. Als Kind wollte ich immer Jasmin heißen. Und warum? Wegen Walt Disney. Aladdin. Ziemlich simple Geschichte, genau. Ja, ich wollte auch immer einen anderen Namen, Riccarda oder so. Ja, aber auch, ich weiß gar nicht, weil ich das schöner fand früher. Und wissen Sie, wie ihre Namen ausgewählt waren von ihren Eltern? Ja, unsere Eltern wollten biblische Namen haben, deswegen ist Anna Constanze, das sind beides wohl Namen, die da drin vorkommen. Ich kenne die beiden nicht aus der Bibel, aber das war so die Idee. Und sie ist meine Schwester. Aber Bettina, kommt das aus der Bibel? Elisabeth. Also mein zweiter Name ist Maria, das ist auf jeden Fall aus der Bibel. Aber Bettina weiß ich gar nicht. Also einen Namen durfte sich Mama ausdenken, einen aus der Papa aussuchen. Ich weiß gar nicht, wer was ausgesucht hat. Keine Ahnung. Wie gefällt dir dein Name? Ich finde meinen Spitznamen eigentlich schön als meinen Vornamen. Und was ist dein Spitzname? Jeremias und das finde ich schön als Jesaja. Das ist nicht dein Spitzname, das ist dein zweiter Name. Ja, zweitnamen, dann halt. Wie heißt du? Ich heiße Leon. Und wie gefällt dir dein Name? Mein Name? Da habe ich noch nie groß drüber nachgedacht, aber ich finde, das haben meine Eltern ganz okay entschieden. Und weißt du, wie deine Eltern auf diesen Namen gekommen sind? Nee, das weiß ich nicht, aber ich weiß, was der Name bedeutet. Also, ja, also halt Löwe, also Leon oder im Französischen dann ja auch. Und ist das eine Abkürzung von etwas oder nein? Leonhard wäre der längere, aber Leon ist in Deutschland ein sehr, also in der Kurzform, beliebter Name. Und hast du irgendwann gewünscht, deine Name zu wechseln? Ja. Zu was? Zu Marie, also zu einem deutschen Namen. Hast du irgendwie nicht wohlgefühlt mit diesem Namen? Also, Olga. Viele Leute haben halt Vorurteile, wenn sie Olga hören, deswegen, ja. Welche Vorurteile? Na, Olga, so eine kräftige, so eine starke Olga. So bin ich halt nicht. Du wolltest nicht stark sein? Ach so, doch schon, aber halt nicht körperlich, mehr mental, ja. Wie heißen Sie? Annette. Und wie gefällt Sie Ihrem Namen? Früher nicht so, jetzt ganz in Ordnung. Und so früher haben Sie gewünscht, Ihren Namen zu wechseln? Ja, unbedingt. Zu was? Katharina oder Stephanie. Sehr schön. Und wissen Sie, wie Ihre Eltern auf diesen Namen gekommen sind? Ne, weiß ich nicht. Ist es nicht eine Familienname? Gar nicht, nee. Und früher gab es Leute in deiner Klasse oder sowas, die die gleiche Namen? Ne, nur 40-jährige Frauen. So eine altmodische Name? Ja. Mein Name? Gefällt mir gut. Hab ich noch nicht, ne, hab ich nichts dran auszusetzen. Gefällt mir gut. Und ist das eine Familienname oder haben andere Leute in deiner Familie diesen Namen auch? Den Namen Christoph haben in meiner Familie eigentlich niemand, nein, kommt kein Familienname an. So, dann wissen Sie, wie Ihre Eltern diesen Namen ausgewählt haben? Ja, ich bin kurz vor Weihnachten geboren und es kommt von Christophorus, dem Christusträger. Und Sie haben keine Kinder, oder? Oh, sehr schön. Und überlegen Sie jetzt irgendwelche Namen? Ganz doll, ja. Eher altmodische. Das gefällt Ihnen besser? Ja, weil es nicht jeder hat. Ja, seltsame Namen sind besser? Genau, ausgefallenere. Und entschieden Sie dann mit Ihrem Mann auch irgendeinen Namen? Ja, also wir haben uns schon entschieden, aber ich verrate Ihnen nicht. Ich finde meinen Namen sehr schön, auch Raphael, weil er erinnert mich an meine Lieblingsperson aus Ninja Turtles. Kelsey, du bist zurück. Ich will jetzt unbedingt wissen, war diese Frage ergiebig? Ja, schon ein bisschen. Wir haben viele interessante Antworten bekommen. Was war dein Lieblingsname? Irgendwem halt Giselle oder Giselle oder sowas, das fand ich toll. Und hast du viele so typische Namen gefunden oder auch so regionale Namen? Nicht ganz so viele. Oder so moderne Namen? Es gab eigentlich mehrere altmodische Namen. Echt? Ja. Was denn? Charlotte? Nein. Theo? Nein. Ich kann mich nicht daran erinnern, aber... Und gab es viele amerikanische Namen hier in Deutschland auf der Straße? Nein. Die Zeiten, wo alle Leute ihre Kinder Kevin genannt haben, nach Kevin allein zu Hause, sind schon wieder vorbei? Nein. Es waren mehr, ich glaube, so Namen von der Bibel und religiösen Namen. Wirklich? Ein paar, ja. Cool. Ja, schreibt uns doch mal, was ihr dachtet dazu. Was sind eure Antworten? Wir freuen uns auf eure Meinung. Die kommen in die Kommentare. Und wenn ihr Lust habt, Übungen zu machen, jede Woche schreiben wir richtige Übungsblätter zu unseren Episoden. Das heißt, zehn Seiten mit Blättern, wo ihr nochmal Vokabeln üben könnt. Ihr könnt grammatische Übungen machen zu den verschiedenen Sachen, die ihr in dieser Episode gehört habt. Das Ganze bekommt ihr für nur ein Euro pro Woche bei Patreon. Also werdet unbedingt ein Patron. Damit unterstützt ihr unsere Arbeit und liefert eine wichtige Unterstützung. Das Ganze könnt ihr hier machen. Hier könnt ihr abonnieren. Und nächste Woche könnt ihr einfach wieder einschalten. Du bist nächste Woche auch noch hier, oder Kelsey? Ja, bin ich. Bis bald. Tschüss. Ciao, ciao."
}