{
  "text": "Für Menschen, die nach Deutschland ziehen, sind deutsche Supermärkte immer wieder ein interessantes Diskussionsthema. So auch für Rachel, Lucy, Laura und Nehil. Und ihr beschäftigt euch sogar beruflich mit dem Thema. Wo arbeitet ihr und was macht ihr? Wir arbeiten bei The Local Germany, einer englischsprachigen Publikation über deutsche Nachrichten und Kultur. Und wir schreiben im Moment einen Artikel zum Thema Supermärkte. Das ist spannend. Und gemeinsam werden wir jetzt mal ein paar Leute auf der Straße befragen und euch Dinge erzählen, die ihr wissen solltet, wenn ihr in einen deutschen Supermarkt geht. Los geht's! In Deutschland gibt es ja verschiedene Arten von Supermärkten. Könnten Sie erklären, welche Arten es sind? Oder was ist zum Beispiel der Unterschied zwischen Aldi und Rewe? Welche Arten von Supermärkten gibt es? Okay, es gibt einmal den Discounter. Dazu würde ich Aldi und Lidl einkategorieren. Und dann gibt es in Rewe, das ist für mich ein normaler Supermarkt. Aber ich kann sie nicht unterscheiden letztendlich im Detail. Was heißt normal? Oder was gibt es bei Aldi nicht, was es bei Rewe gibt? Oder umgekehrt? Na ja, die Discounter-Angebote in großer Menge. Würde ich sagen, gibt es bei Lidl und Aldi. In Deutschland gibt es verschiedene Arten von Supermärkten. Es gibt sehr große Supermärkte, fast wie in den USA, und auch kleinere Supermärkte. Der Standard-Supermarkt ist aber so etwas, was nicht so groß ist. Vielleicht so ein typischer Rewe oder ein typischer Edeka wäre das, was die Deutschen als Standard-Supermarkt wahrnehmen. Und die verschiedenen Märkte unterscheiden sich auch im Sortiment. Es gibt Supermärkte, die eine sehr große Auswahl haben. Es gibt Bio-Supermärkte, die eine besonders nachhaltige Auswahl haben. Und es gibt sogenannte Discounter, so wie Aldi und Lidl. Die haben eine kleine Auswahl, aber sind dafür sehr billig. Und vielleicht kennt ihr die auch, denn sowohl Aldi als auch Lidl kommen aus Deutschland, sind aber in die ganze Welt expandiert. Und was gibt es in einem Biomarkt? Bioprodukte. Warum gehen Sie lieber in den Bio-Supermarkt? Das ist ein kleiner und der ist gemütlicher, vor allem, weil es doch schmeckt. Sie müssen mal Bananen kaufen, bei Aldi oder bei Denz. Dann haben Sie den Unterschied. Oder Milch oder generell Kuchen, also auch Brot vor allen Dingen. Kommen Sie zufällig gerade aus dem Supermarkt? Nein, ich habe den extra gemieden, weil ich einen kleinen Laden haben wollte und habe lieber mir klargemacht, hier zahle ich mindestens 50 Cent mehr und hier weiß ich jetzt nicht so. Aber das hat mir mehr Spaß gemacht, als in diesem scheiß Supermarkt zu sein. Ich wollte da nicht rein. Warum wollten Sie nicht in den Supermarkt? Ja, weil einfach dieses Getummel und dieses viele Zeug und diese viele Zeit, die ich da auch verschwende. Da bin ich doch auf jeden Fall länger als in diesem kleinen Laden, sonst hätte ich euch ja auch nicht getroffen, oder? Viele Menschen, die neu in Deutschland sind, empfinden deutsche Supermärkte als stressig. Zwar kann man in Deutschland auch ganz normal und ganz in Ruhe einkaufen, wie in anderen Ländern auch, aber spätestens, wenn es zur Kasse geht, kommt in Deutschland ein bisschen Stress rein. Die eine Sache sind die neuen Kassen. Sobald eine neue Kasse eröffnet wird, ist es in Deutschland nicht so, dass man die Menschen vorlässt, die schon lange gewartet haben, sondern alle fangen an zu rennen und der, der als erstes da ist, kommt zuerst dran. Die zweite Sache ist, dass man in Deutschland seine Waren selbst einpacken muss. Es gibt also niemanden, der die Sachen für dich einpackt und dadurch entsteht für manche Leute so ein Stressgefühl. Ich muss schnell meine Sachen einpacken, während sie gescannt werden, dann schnell bezahlen, denn dann kommt schon die nächste Person nach mir. Und wie ist das in euren Ländern? Muss man da auch alles ganz schnell einpacken? Eigentlich nicht in den USA, weil normalerweise ist eine Person am Ende der Schlange und diese Person kann alles schon einpacken und dann geht alles ein bisschen langsamer, weil man, wie vorher gesagt, so viel Schmaltak macht. Also man redet auch, man quatscht zwischendurch. Und in Indien? In Indien auch, da haben wir mehr Menschen, die wir für uns einpacken können. Aha, also es gibt Menschen, die für euch die Einkäufe einpacken? Ja, genau, so wie erwartet. Wie findest du das mit Öffnungszeiten? Bist du damit zufrieden in Deutschland oder würdest du lieber immer geöffnet haben, so wie in anderen Ländern? Also ich kann verstehen, ich arbeite selber am Wochenende, deswegen kann ich verstehen, dass man gerne am Wochenende offen hat. Ich kann aber auch verstehen, dass Leute gerne am Wochenende frei haben. In Deutschland haben die Geschäfte nicht überall gleich lang geöffnet. In größeren Städten haben die Geschäfte meistens bis 10 oder auch bis Mitternacht geöffnet. Aber sobald man in eine kleine Stadt oder auf ein Dorf kommt, kann es sein, dass ein Geschäft schon um 18 Uhr oder 19 Uhr oder 20 Uhr schließt. Was besonders ist in Deutschland, ist der Sonntag. Der Sonntag ist den Deutschen wirklich heilig, es ist ein Familientag und alle Geschäfte sind sonntags geschlossen. Wenn ihr aus einem Land kommt, wo ihr sonntags immer einkaufen könnt, dann müsst ihr das unbedingt wissen, denn sonst steht ihr sonntags dort in Deutschland und könnt gar nichts zu essen finden. Können Sie irgendwas nennen, was typisch deutsch in einem Supermarkt ist? Ja, das Peinliche, finde ich, ist doch das. Supermärkte sehen in der ganzen Welt gleich aus. Das heißt, wenn ich in Polen in einem Supermarkt bin, ist es schon echt schwer, weil das kenne ich ja alles. Wenn ich vor 20 Jahren in Polen im Supermarkt gewesen bin, dann hatte ich wirklich noch ein Erlebnis. Dann sah ich Produkte, die ich nicht kannte oder vor etwas mehr als 20 Jahren in ein Haushaltswarengeschäftsgegen. Supergeil in Italien. Was du da alles für Klamotten siehst, kennst du doch gar nicht hier in Deutschland. Also, was typisch ist im Supermarkt, weiß ich ja nicht, weil ich da ständig bin. Wie empfinden Sie das Personal? Also Kassiererinnen, Kassierer, sind die freundlich in Deutschland? Oder gibt es da auch Unterschiede? Ich muss selber offen sein. Wenn ich selber hingehe und sage, guten Tag, oder bin freundlich, dann kriege ich auch oftmals eine Freundlichkeit zurück. Aber nicht immer. Und das ist auch eine kulturelle Frage. Als jemand, der aus der Schweiz kommt, sind wahrscheinlich Leute in Berlin zum Freund. Und wenn das jemand aus Berlin ist, dann ist das freundlich. Also man muss auch die kulturellen Unterschiede wahrnehmen. Insofern kann man das nicht so beurteilen. Wo gibt es denn in Deutschland die nettesten Supermärkte oder nettesten Menschen im Service? In Berlin? Das ist aber echt schwierig. Ich glaube nicht unbedingt jetzt in Berlin. Die vierte Besonderheit, über die wir heute sprechen, ist die Freundlichkeit in deutschen Supermärkten. Deutsche sind sehr speziell, wenn es darum geht, mit Fremden zu reden. Sie mögen Smalltalk nicht besonders. Und auch im Service zeigt sich das. Die Leute sind nicht übermäßig freundlich. Je nachdem, wo man in Deutschland ist, kann das stark variieren. Aber ihr sollt auf jeden Fall nicht geschockt sein, wenn ihr an der Kasse steht und weder andere Kunden noch der Kassierer mit euch redet. Oder sogar vielleicht eine bisschen unfreundliche Antwort gibt auf eure Fragen. Wenn ihr zum Beispiel aus den USA kommt, wird euch das wahrscheinlich sehr schockieren, denn es ist sehr anders dort. Aber in Deutschland ist das tatsächlich völlig normal, dass man kaum redet. Und noch eine Frage. Waren Sie schon mal im Ausland irgendwo in anderen Supermärkten? Ja. Sind Ihnen Unterschiede aufgefallen? Ja, mir ist aufgefallen, dass es zum Beispiel in spanischen Supermärkten die Plastiktüten leider noch kostenfrei dazu gibt. Aha. Und die Ware da auch eingepackt wird, was ich totalen Quatsch finde. Und hier man ja glücklicherweise mittlerweile schon dafür bezahlen muss. Ja. Und warum finden Sie das gut? Weil viele Menschen kommen nach Deutschland und denken, wieso wird das denn hier nicht eingepackt? Wieso muss ich denn für eine Tüte zahlen? Naja, es liegt ja auf der Hand, weil es nachhaltiger ist und weil es nicht zur Wegwerfgesellschaft beiträgt und wir somit halt, ja, kein, naja, oder es minimieren können, unser Plastikmüllproblem. Jetzt freuen wir uns auf eure Meinung und eure Erfahrungen. Welche Erfahrungen habt ihr in deutschen Supermärkten gemacht? Schreibt es uns mal in die Kommentare. Und ihr könnt diese Woche noch mehr lesen, denn unsere vier Gäste von The Local werden auch einen Artikel dazu veröffentlichen. Wo finden Sie den? Ihr könntet den Artikel auf thelocalgermany finden oder thelocal.de. Genau, und den Artikel verlinken wir auch hier unten in der Infobox. Könnt ihr mal draufklicken und dann findet ihr noch mehr interessante Hintergründe zu ihren Meinungen, zu unseren Erfahrungen. Und ihr könnt natürlich auch wie immer ein Patron von Easy German werden. Das geht, wenn ihr hier drauf geht. Dann bekommt ihr Vokabelnisten, ein Transkript und interaktive Übungen zu diesem Video und zu allen anderen Videos bei Easy German. Und hier könnt ihr Easy German abonnieren. Tschüss und bis zur nächsten Woche. Danke, dass ihr dabei wart. Ciao."
}