{
  "text": "Janusz, es ist November, es ist arschkalt, es ist grau, ich spüre meine Füße nicht mehr und wir fragen jetzt Menschen auf der Straße wieder Fragen. Sieht so für dich eigentlich das perfekte Leben aus? Überraschenderweise ja. Und zwar, ich mache einen Job, den ich liebe. Ich habe Thermounterwäsche, mir ist warm. Was will man mehr? Wir fragen heute Menschen auf der Straße, wie sieht für dich das perfekte Leben aus? Los geht's! Los geht's! Also, die Frage ist, was ist Ihre Vorstellung von einem perfekten Leben? Von einem perfekten Leben? Wow, wenn ich gnadenlos gar nicht bin, nicht in Deutschland. Das perfekte Leben für mich? Das ist eine sehr schwierige Frage. Ich glaube, das perfekte Leben wäre jeden Tag das tun, was man möchte, ohne Sorgen und Spaß dabei haben. Das wäre das perfekte Leben, glaube ich. Eine schöne Wohnung, ein guter Job, eine mich liebende Frau und eine Familie, die zu jeder Zeit hinter mir steht. Ein perfektes Leben gibt es ja gar nicht, glaube ich. Das würde es nicht geben, nie. Denn dann kommen Krankheiten, Tod und alles dazwischen. Also, ein perfektes Leben, glaube ich nicht, dass es so etwas gibt. Dass es kein perfektes Leben erstens gibt, dass man versucht, dem möglichst nahe zu kommen. Aber ja, möglichst viel Zufriedenheit, egal was einen zufrieden macht. Was wäre Ihre Vorstellung von einem perfekten Leben? Also, ich bin sehr gläubig und mein perfektes Leben wäre, wenn alle Menschen an Gott glauben könnten. An welchen Gott? Den Vater von Jesus Christus. Ah, den! Weil dann würden sie alle viel liebevoller miteinander umgehen, mit der Schöpfung. Ja, und das kommt auch irgendwann, denke ich. Ja, ich denke mal, die einfachsten Dinge. Man hat einen Tag über dem Kopf, was zu essen auf dem Tisch und hat eine Familie. Fertig. Der Leben sollte es vielleicht nicht unbedingt sein. Was ist deine Vorstellung von einem perfekten Leben? Ein perfektes Leben, etwas, wo ich nicht so viele Aufgaben habe, wo ich ziemlich frei sein kann und mein Leben so gestalten kann, wie ich das möchte. Hm, schwierig, viel draußen sein, viel im Grün sein, weiter Blick und dann im Austausch dazu zwischendurch die Stadt mit Menschen und Lebendigkeit. Was ist deine Vorstellung von einem perfekten Leben? Das ist eine große Frage. Das Paradies. Das kann ich, glaube ich, so ad hoc nicht beantworten. Übrigens, wenn ihr zu diesem Video noch interaktive Übungen machen wollt und ein Transkript bekommen möchtet, dann werdet doch ein Mitglied von Easy German bei Patreon. Hier oben oder hier oben wird jetzt der Link eingeblendet. Meine Vorstellung von einem perfekten Leben ist hauptsächlich ein emotional erfülltes glückliches Leben. Also, dass man das tut, was einen glücklich macht und erfüllt, auch wenn es jetzt nicht vielleicht unbedingt das erfolgsreichste Business zum Beispiel ist auf der Arbeit oder jetzt auch nicht unbedingt das lukrativste, aber nichtdestotrotz, dass man seinem Herzen folgt. Ich weiß es nicht. Ich glaube, es gibt eine Mischung aus Freizeit und Aufgabe und idealerweise würde ich sagen, in einem 4 zu 3 Verhältnis, das heißt eine 4 Tage Woche zu 6 bis 7 Stunden Arbeiten am Tag mit genug Geld, um gut überleben zu können. Und hattest du in deinem Leben schon so Situationen, wo du gedacht hast, wow, das Leben ist perfekt? Ja, häufig. Häufig. Man muss es, glaube ich, nur realisieren. Aber ich habe es, glaube ich, fast täglich, würde ich sagen. Also, mir geht es eigentlich gut. Mir geht es sehr gut. Und man muss es sich, glaube ich, verdeutlichen und ich tue das. Also, an sich geht es mir sehr gut. Und hast du schon in deinem Leben Momente erlebt, wo du gedacht hast, wow, das Leben ist perfekt? Ja, habe ich. Als ich meiner Frau den Heiratsantrag gemacht habe und wir den Urlaub gemeinsam genossen haben und sehr glücklich waren danach. Ja, tatsächlich. Als ich meine Frau kennenlernte. Da war es perfekt. Hatten Sie in Ihrem Leben zumindest so Momente, wo Sie gedacht haben, wow, das Leben ist perfekt? Ja, habe ich. Habe ich gehabt. Aber dann kommt wieder ein Hammer von oben und dann ist wieder alles vorbei. Und erinnern Sie sich an diese Momente? Können Sie mit uns einen von diesen Momenten teilen? Ja, ja. Wie wir jung waren und unsere Männer kennengelernt haben. Ja, ein Kind ja gekriegt haben. Das waren eigentlich schöne Erinnerungen. Ja, ja. Ja? Ja. Und erzählen Sie uns von einem. Das, was man gerade alles nicht darf, mit Freunden draußen sein, tanzen, Spaß haben. Ist so eine Sache, aber da gibt es ganz viele perfekte Momente bei mir. Bis zum Sommer haben wir die Impfung und dann geht es weiter. Ja, aber das dauert noch so lange. Als ich meinen Mann kennengelernt habe. Das sind so Momente, die man nicht vergisst. Ja. Ja, ich hatte Momente, wo ich glücklich bin oder zufrieden bin. Ich glaube, das hat mit Ausgeglichenheit zu tun. Mit so einem Selbstbezug oder Selbstwert. Ja, aber auch Bewegung, aber auch Bewegung und Energie. Und erinnerst du dich, bestimmt, das ist jetzt rhetorisch gefragt, erinnerst du dich an Momente in deinem Leben, wo du dachtest, das Leben ist perfekt? Nein, tatsächlich nicht. Perfekt war es bis jetzt noch nie. Aber ich denke, das kommt eher daher, dass jeder Mensch eine Sehnsucht hat, noch mal eins mehr zu machen, noch etwas besser zu tun, etwas perfekter zu machen. Es gab Momente, die gut und sehr schön waren, aber ich habe meine Ziele selbst noch nicht erreicht und ich hoffe, der Augenblick kommt auch nicht so schnell. Denn wenn alles perfekt wäre, dann würde es ja an Motivation fehlen. Und was glaubst du, wie hängt es auch oft von unserer eigenen Energie, um dieses Gefühl zu gewinnen? Nun ja, jeder ist seines Glückes Schmied und wer es hier erreichen will, muss auch den Weg dahin akzeptieren. Und wer viel schläft und wenig macht, der muss halt zufrieden sein mit dem, was er hat. Und wer mehr will, der muss halt früher aufstehen. Und wie viel davon liegt an unserer Seite? Wie viel müssen wir von unserer eigenen Energie investieren? Ja, ich denke, viel, viel mehr als manch andere das haben. Meine Frau kommt aus Kenia, die haben Energie, die haben eine ganz andere Art zu leben. Viel einfacher, viel entspannter. Ich glaube, das müssen wir noch lernen. Tatsächlich. Wir sind alle viel zu direkt und immer den direkten Weg gehen, das ist irgendwie schade. Auch mal so ein bisschen ausbrechen nach links und rechts wäre cool. Das fehlt den Deutschen ein bisschen. Ja, aber ich muss sagen, ich habe also 50 Jahre lang immer Hunde gehabt, Pudelschins. Und die halten einen auf Trab. Ich sage immer, das sind Wege zur Kraft und Schönheit. Immer in Bewegung, Treppen rauf, Treppen runter. Dann hatten wir auch ein Grundstück gehabt mit meinem Mann, also ein Pachgrundstück. Und immer draußen gewesen, Wochenende auch mal verreist an die Ostsee und so. Ja, aber ein Hund haben ist wirklich wichtig. Auf alle Fälle. Also eigentlich so viel Energie, wie man reinsteckt, sollte positiv wieder zurückkommen. Ziemlich viel Energie. Also ich glaube, da kann man nicht einfach drauf warten, bis es passiert, sondern man muss sich in die richtige Richtung bewegen und auch viel dafür opfern, dass es vielleicht, dass man so weit kommt. Naja, es ist immer mit die Lebenseinstellung. Vielleicht auch die Ziele eher im Kleinen setzen und nicht zu groß denken. Dass man eher zwischen so von Schritt zu Schritt denkt, das hilft. Und den Blick auf die kleinen Dinge auch richten, nicht nur aufs ganz Große. Ich glaube, das ist mehr, als man denkt. Also ich glaube, dass nicht im Moment diese Energie so wichtig ist, sondern eigentlich im Vorfeld sozusagen die Einstellung zu finden, die Grundhaltung. So Leute, jetzt wollen wir von euch wissen, wie sieht das perfekte Leben aus? Schreibt uns mal einen Kommentar auf Deutsch hier unten in die Kommentare. Dann übt ihr euer Deutsch und natürlich könnt ihr noch mehr Deutsch üben mit Easy German, denn als Mitglied von Easy German bekommt ihr zu diesem Video ein Transkript, eine Vokabelliste und interaktive Übungen. Wenn ihr damit weiter üben wollt, dann werdet gerne ein Mitglied von uns, damit unterstützt ihr auch unsere Arbeit. Und das geht hier bei Patreon. Hier unten wird das jetzt eingeblendet. Und dann freut sich Janusz, wenn er euch als Mitglied begrüßen darf. Absolut. Schönen Abend euch noch oder Nachmittag und bis bald! Tschüss! Einfach."
}