{
  "text": "Hallo liebe Leute, wir sind's wieder, Janusz und Cari aus Berlin für euch mit Easy German heute. Janusz war heute beim Friseur, aber gestern war er auf der Straße hier in Berlin und hat neue Fragen gestellt. Ihr wisst ja, Janusz ist bei Easy German eher so für den philosophischen Teil der Sendung zuständig und so hat er auch gestern auf der Straße wieder eine eher philosophische Frage gestellt. Janusz, was ergab es diesmal? Was gab es für eine Frage? Was passiert mit dir, wenn du tot bist? Was passiert nach dem Tod? Eine sehr emotionale Frage, eine interessante Frage, eine philosophische und auch ein bisschen religiöse Frage. Wir sind gespannt, ich bin gespannt auf die Antworten von Janusz. Da schauen wir jetzt mal rein. Los geht's! Wir haben einen Termin. Ganz schnell, wir helfen Menschen, die Deutsch sprechen, ja. Aber diesmal ist die Frage schon ziemlich skurril, ja. Was glaubst du, was passiert mit dir, wenn du tot bist? Auf ins nächste Leben. Auf in die Zwischenwelt. Und wie sieht die Zwischenwelt aus? Energie. Einfach viel Energie. Weiß ich nicht. Nicht beschreibbar. Und bist du dann zu Ende oder kommst du irgendwann wieder? Ich glaube nicht, dass ich wiederkomme. Ich glaube das auch nicht. Dann genießt umso mehr das Leben jetzt hier und jetzt. Was mit mir passiert? Dass es irgendwo irgendwie weitergeht. Keine Ahnung. Vielleicht werde ich, ich weiß es nicht. Ja, kann sein. Oder vielleicht komme ich in den Himmel, ich weiß ja nicht. Aber das ist ja keine Quatschfrage. Das ist ja eine sehr... Natürlich ist das eine Quatschfrage. Wer würde sowas fragen? Ganz schön viele fragen sowas. Wo kommen wir her und was passiert nach dem Tod? Das ist auch die Hauptfrage. Ja. Aber es ist eine Frage, ist ja dann auch wurscht, weil wir sind ja weg. Was passiert, was glaubst du passiert mit dir, wenn du tot bist? Das weiß ich nicht. Glaube ich an gar nichts. Ich höre auf zu existieren und das ist gut so. Ich weiß es auch nicht genau. Also ich habe noch nicht so darüber nachgedacht eigentlich. Ihr habt noch Zeit. Ja, ich denke lieber noch ans Leben. Ja, ich glaube ich lebe noch mal irgendwie und irgendwann. Hoffentlich in einer besseren Welt. Ja. Das wünsche ich uns allen. Danke sehr. Nix. Also ich bin dann einfach tot. Das heißt du kommst von nichts und gehst ins nichts. Genau. Aber widerspricht das nicht deinem logischen Gefühl, so nichts gibt es eigentlich nicht mehr? Doch, finde ich schon. Also. Kannst du mir fünf Kilo von nichts geben? Was glauben Sie, was passiert mit Ihnen, wenn Sie tot sind? Was mit mir passiert? Ich hoffe, dass ein gütiger Vater im Himmel mein Leben nicht ganz beendet, dass ein geistiges Leben beginnt. Ich hoffe, ich bin nicht sehr religiös. Aber ich denke, alles was man Gutes getan hat im Leben, das wird einem vergütet. Es geht mir jetzt zu, weil ich sehr alt bin und ich erfahre sehr viel Freundlichkeit. Ich schätze, ich werde vielleicht für manche Generation vergessen sein. Was glauben Sie, passiert mit Ihnen, wenn Sie irgendwann tot sind? Dann lebe ich erst richtig. Dann hauen wir erst mal richtig auf die Baucke. Nein, das mache ich sicher nicht, aber ich habe Frieden und genieße Frieden. Ich glaube, ich bin dann einfach weg. Mein Körper ist unter der Erde und das war's. Was passiert mit mir, wenn ich tot bin? Dann passiert gar nichts mit mir. Dann werde ich zu Staub und alles ist gut. Die Energie zwischen den Kohlenstoffverbindungen in meinem Körper wird eingehen in das Universum und ein neues Leben wird daraus entstehen. Ich glaube, dass man die Energie von einem selber mit den anderen Energien zusammenschwirrt in der Luft und dass man hoffentlich endlich mal glücklich wird und zur Ruhe kommt. Ich glaube, entweder wird man wiedergeboren oder man kommt irgendwo hin, wo es schön ist. Ich glaube eher in die Wiedergeburt. Dass man dann was anderes ist, vielleicht ein Insekt oder ein Baum. Man kommt in den Himmel. Wenn man sich das verdient hat. Oder in die Hölle. So ganz ähnlich denke ich auch. Das muss doch einen Sinn machen. Das Leben muss doch, die Seele des Menschen, das kann doch nicht einfach aufhören. Wird es auch nicht. Also, wenn ich tot bin, werde ich erstmal hoffentlich in den Himmel kommen und mit ganz vielen Philosophen und Dichtern sprechen können und ganz viel Spaß haben. Vielleicht eine große Party. Glauben Sie an Reinkarnation? Ja, total. Also wir werden auf jeden Fall wieder zu einer Materie, die sich dann wieder weiterentwickelt. Wir bestehen ja alle aus Atom. Wir bestehen vor allem aus dem Intellekt. Ich meine jetzt die chemische Zusammensetzung. Wenn du 2 plus 2 ist 4, sind das Atome? Nein. Es ist ein logisches Wert. Es kann ja auch sein, dass das, was wir sozusagen sehen, nur ein ganz kleiner Teil ist. Und wenn wir sterben, dann erweitert es uns ins Größere. Was glauben Sie, was passiert mit Ihnen, wenn Sie tot sind? Geht es weiter. Etwas mehr? Ja, mehr weiß ich nicht. Ich weiß nur, dass es dann weitergeht. Also für die, die können. Also, Kirche und der Mensch ist etwas anderes. Jeder muss seine eigene Selbstfindung erreichen. Und dann geht er den richtigen Weg. Was glaubst du, was passiert mit dir, wenn du tot bist? Ich denke, ich verschwinde. Ich glaube nicht an Leben nach dem Tod. Ich denke, wenn man tot ist, ist man einfach weg. Keine Ahnung. Nichts. Also, ich bin weg. Tschüss. Ja, das war der Punkt. Mehr kann ich dazu jetzt auch nicht sagen. Dann haben Sie alles gesagt. Danke. Gar nichts. Ich werde verbrannt und dann war es das. Und tschüss. Ja, tschüss. Das war unser Material für heute. Janusz, was mich jetzt interessieren würde, was haben die Leute geantwortet? Es war ganz deutlich drei Generationen. Die Teenager, die Kiddies, haben sich verschiedene Märchen ausgedacht. So, ich gehe in den Himmel oder ich werde zum Engel. Die Erwachsenen, die in der Mitte des Lebens stehen, die sagten gar nichts. Wir verschwinden. Wir gehen einfach. Und die älteren Leute sind dann ausgesprochen religiös. Also, die alten Leute, die haben gesagt, ja, der liebende Vater, ich hoffe, dass der liebende Vater mich annimmt. Was glaubst du denn? Was passiert nach dem Tod? Ja, ich glaube ganz entschieden und ganz stark daran, dass wir wiedergeboren werden. Und das kommt aber etwadistisch? Nein, eben nicht. Nicht buddhistisch, nicht hinduistisch. Ich werde nicht als ein Baum oder als ein Insekt wiedergeboren. Aber als Paradies. Auch nicht. Sondern ich denke, dass der Tod, dass das Nichts davor, das Nichts danach, nicht ein Inhalt meines Bewusstseins ist. Also, das was ich kenne, ist einzig und alleine das Leben. Und die einzige Frage, die ich Kraft des Glaubens entscheide, ist, passiert das nur einmal oder passiert es immer wieder? Und ich entscheide mich für das immer wieder. Das kommt mir wahrscheinlich hervor als nur einmal. Ja, liebe Zuschauer, jetzt könnt ihr euch ungefähr vorstellen, was für interessante Konversationen wir abends so am Küchentisch haben. Zum Abschluss möchten wir noch Hartsch danken, der heute vor der Kamera stand bei Easy German. Janusz macht jetzt ein Video von dir. Hallo Hartsch, danke, dass du dabei warst. Hartsch ist auch noch ein paar Wochen in Berlin, vielleicht auch noch länger. Und wenn ihr mal ein Video machen wollt, Hartsch ist ein sehr professioneller Kameramann aus Tunesien. Und ihr könnt ihn gerne auch mal anheuern für euer Videoprojekt, wenn ihr möchtet. Zum Abschluss bedanken wir uns. Danke Janusz. Und wir möchten uns besonders bedanken bei unseren Patrons. Ihr seid dafür zuständig und helft uns dabei, dass wir jeden Monat unsere Miete hier in Berlin zahlen können und unser Equipment, unsere Software zahlen. Das ist eine große Hilfe von uns. Wir werden bald ein paar neue Sachen auf Patreon haben und wir möchten euch ganz herzlich einladen, Mitglied zu werden. Wenn ihr Mitglied seid bei Easy German, bekommt ihr viele Extras, zum Beispiel zu dieser Episode die MP4-Dateien mit und ohne Untertitel, mit denen ihr auch rollstuhlschneiden könnt, die Transkripte, demnächst auch Grammatikübungen, alles Mögliche. Guckt mal rein bei Patreon. Nee, da unten. Da unten. Bei Patreon werdet Mitglied bei Easy German. Danke fürs Zuschauen. Bis zur nächsten Woche. Ciao."
}