{
  "text": "Ich bin Janusz und ich frage jetzt die Leute in Berlin, was sie heute machen wollen. Los geht's! Was haben Sie heute vor? Jetzt im Moment einen guten Wein kaufen, etwas zum Kochen und dann einen schönen Nachmittag verbringen. Zentrale Schuhe. Die hat meine gute Freundin bei der Oma im Keller gefunden und wir dachten, wir probieren die aus. Genau. Das ist toll, weil gerade das wollte ich euch fragen. Die Frage wäre, was habt ihr heute gemacht und das habt ihr gerade erzählt. Und wie geht's? Also was für ein Fahrgefühl ist das? Ein sehr unsicheres. Also gewöhnungsbedürftig. Ich glaube, das beschreibt es ganz gut. Und hier ist auch erst eine Minute oder sowas. Wir haben gewechselt. Wir haben gewechselt, deswegen ist es noch. Auf jeden Fall, ich kann bestätigen, dass es sehr gut aussieht. Ja, dankeschön. Extrem cool. Das finde ich auch. Ich glaube, ich muss mich auch ein bisschen auf die Zeit legen. Ja, das ist auch gut. Ich bin auch sehr gespannt. Ich bin auch sehr gespannt. Ich bin auch sehr gespannt. Ich bin auch sehr gespannt. Ich bin auch sehr gespannt. Beispielsweise ist es so das die torque Wenn man das so trainiert Was hast du heute vor Einkaufen gehen Und dann Spaß mit mir haben Also ich mit dir Okay Was habt ihr geplant? Was haben wir geplant. Zusammen kochen. dann schon Wenn wir zusammen und dann wir etwas zusammen. Wir spielen ein Spiel. Ich möchte gerne das Wochenende genießen. Ich habe frei und bis gestern fleißig gearbeitet und jetzt gehe ich spazieren. Heute werde ich noch kochen, schön essen und die Zeit genießen. Heute eine sehr einfache Frage. Okay. Oder sehr komplizierte Frage, je nachdem, wie man das nimmt. Was hast du heute gemacht? Oh, ich habe heute Morgen an meiner Bachelorarbeit gearbeitet und dann habe ich Brot gebacken. Dann sind wir rausgegangen und haben Pizza gegessen und Quarkbällchen gegessen und Kaffee getrunken. Ihr habt uns heute den Tee rausgebracht. Zuerst vielen Dank. Das war super lecker und genau zu der richtigen Zeit. Was habt ihr heute gemacht? Oh, ich war natürlich hier, die ganze Zeit backen, Leute begrüßen und das meiste von meiner Seite verbringe ich hier. Was machst du normalerweise in deinem Job? Ich backe. Ich bin aufgestanden und habe leckeres Frühstück gegessen und dann bin ich mit meinem Freund raus an die Natur und habe die schöne Luft genossen. Und was hast du heute gemacht? Ja, ich bin auch aufgestanden, dann habe ich Rührei für uns gemacht, wir haben schön gefrühstückt, dann waren wir noch kurz in meinem Zimmer, haben rausgeguckt aus dem Fenster und jetzt haben wir einen langen Spaziergang durch die Stadt gemacht. Erstmal lang geschlafen, ja dann so alles mögliche in der Wohnung und jetzt waren wir noch eine Runde spazieren. Was hast du heute gemacht? Ich bin heute morgen aufgestanden, habe gefrühstückt, habe dann eine Stunde Workout gemacht und habe mich dann an meinen PC gesetzt. Dann hat mich ein Freund angerufen und ich bin in den Mauerpark gegangen, wir haben Bier getrunken und jetzt bin ich auf dem Heimweg. Ich war heute spazieren und ja, habe einfach die Sonne genossen. Was hast du heute gemacht? Gelernt, den ganzen Tag gelernt. Was denn? Neue Innovationen und Technologien, Innovations and Technology, also auf Englisch. Ja, ich habe auch lange geschlafen, war dann noch in der Wohnung, bin dann auch spazieren gegangen. Und ja, was habe ich heute gemacht? Ich war heute spazieren. Ich habe heute Sport gemacht, war einkaufen und dann war ich auch spazieren und wir haben Kaffee getrunken. Welche Art von Sport? Homeworkouts, genau, mehr kann man ja zur Zeit von Corona leider nicht machen. Was hast du heute gemacht? Nix. Das ist eine tolle Antwort. Nein, ich war halt nur zu Hause und ein bisschen jetzt eingekauft, aber ansonsten nix. Ich warte morgen, morgen soll ganz schön sein. Übrigens, wenn ihr mit dem Material von heute noch intensiver Deutsch lernen möchtet, dann empfehlen wir euch, ein Mitglied zu werden von Easy German. Damit unterstützt ihr unsere Arbeit und ihr unterstützt euer Deutsch und könnt zu diesem Video heute zum Beispiel interaktive Übungen machen. Und was wollen Sie heute am Abend machen? Da sind wir im Moment etwas eingeschränkt. Wir müssen uns also mit uns selbst befassen und wir werden uns etwas gemütlich machen. Kochen und essen mit meinem Partner. Erzählen, wir haben uns die Woche nicht gesehen und unterhalten uns, erzählen uns, was wir erlebt haben in den vergangenen Tagen. Wein trinken. Ja, so ziemlich, genau. Also wir wollten eigentlich noch ein bisschen malen oder so Collagen basteln, weil wir Zeug dafür gesammelt haben, aber sonst... Heute Abend sind wir ganz Corona-konform mit einer anderen Person verabredet und essen Sushi. Machen Sushi selber heute Abend. Toll! Toll, oder? Absolut! Und ich bin beeindruckt. Ihr wisst zu leben. Wir geben unser Bestes, ne? Ich habe aber keinen Wein dazwischen gehört. Keinen Wein tatsächlich, weil die eine Person, die hat bald noch Operationen und deshalb darf sie keinen Wein trinken. Aber ich glaube, ich würde trotzdem einen Wein trinken. Eventuell. Ein, zwei Gläschen für die Stimmung. Und wir wollen ja gut leben, wie du schon gesagt hast. Ich habe mit meinem Freund verabredet. Wir machen Fisch zusammen, ein bisschen Yoga, Zeit zusammen. Und was habt ihr vor, heute Abend zu machen? Wir schauen eine Serie. Ja. Welche? Die Serie heißt Modern Family. Es ist so eine Sitcom-Comedy und ist eine lustige Familiengeschichte. Und was hast du heute Abend vor? Ja, wir wollen dann zusammen essen. Vielleicht helfe ich Papa noch beim Kochen. Und ja, dann gucken wir noch einen Film. Oder vielleicht machen wir noch irgendwas anderes. Was habt ihr heute Abend vor? Noch nichts großartig. Kochen. Ich wollte noch einkaufen gehen. Und wir wollten auch noch mal uns beide an den PC setzen und zocken. Also PC-Spiele spielen. Lernen. Das ist eine Klausur. Was wirst du werden danach? Mal gucken. Steht ja noch alles offen. Aber irgendeine Art Ingenieur, oder? Nee, ist für die Wirtschaft. Eher wirtschaftliche Richtung. Wie plant ihr euren Abend heute? Ich gehe jetzt nach Hause und dann koche ich mir was Schönes. Ich gehe jetzt auch nach Hause und dann besucht mich noch eine Freundin. Und was hast du vor, heute Abend zu machen? Heute Abend? Wir haben jetzt den Abend. Also was? Ja, nichts. Auch nichts. Einfach chillen. Das ist toll. Und was würden Sie am liebsten machen, wenn es die Corona nicht gäbe? Was wäre ihr Wunsch? Ich würde gerne Menschen lächeln sehen. Ich würde gerne mit Menschen zusammen tanzen. Sie umarmen. Zusammen schwitzen. Feiern. Alles, was das Menschsein ausmacht. Feiern gehen? Eigentlich genau das Gleiche zu machen, nur mit mehr Menschen. Voll schön. Was will man mehr? Auf jeden Fall. Wenn jetzt Corona nicht wäre, ich würde gleich tatsächlich einfach alle meine Freunde zusammen zu einem riesengroßen Essen zum gemeinsamen Trinken und Tanzen bei uns zu Hause einladen. Auf dem Balkon und in der Wohnung. Und wenn es Corona nicht gäbe, welchen Wunsch würdet ihr euch erfüllen? Die Abi-Zeit zu genießen. Genau, wir sind gerade in der 12. Klasse und wir können jetzt nicht sehr viel machen. Kein Abi-Ball, keine Abi-Fahrt. Das fällt leider alles aus. Das ist traurig. Ja, das ist sehr traurig. Und gäbe es Corona nicht, was würdet ihr dann machen? Samstagabend wahrscheinlich irgendwo in den Club gehen oder sowas. Aber das ist jetzt nicht möglich, wahrscheinlich. Für mich das selber. Ich bin jetzt seit einem halben Jahr 18 und habe noch nicht wirklich was gemacht. Verdammt! Das ist schon ziemlich belastend. Das ist schon ziemlich belastend. Ich glaube, dann würden wir abends ausgehen. Dann würden wir wahrscheinlich irgendwo essen gehen, ein Glas Wein trinken gehen, vielleicht tanzen gehen. Aber ja, das machen wir alles zu Hause. Ausgehen und trinken und lecker was essen gehen. Ins Restaurant. Das ist ein schöner Traum. Wahrscheinlich das Gleiche. Oder vielleicht würden wir in eine Bar gehen und was trinken gehen. Oder in einen Club. Vielleicht dann auch anschließend noch in einen Club. Oder ein Konzert. Wie lange warst du schon auf gar keinem Konzert? Seit sicher zwei Jahren. Und wenn es Corona nicht gäbe, was würdest du dann machen? Mit Freunden treffen, ein bisschen feiern. So wie damals. Fehlt dir das? Ja, schon ein bisschen. Aber ich meine, man hat sich schon ganz schön gewöhnt. Und deshalb ist es jetzt die Routine. Ich meine, ich treffe mich auch schon ein bisschen mit Freunden, aber nur eine kleinere Gruppe. Und dann eher draußen spazieren gehen und dann halt nur arbeiten. Jetzt seid ihr dran, jetzt wollen wir von euch wissen, was macht ihr heute noch? Was sind eure Pläne? Und was wären eure Pläne, wenn es Corona nicht gäbe? Damit könnt ihr auch noch den Konjunktiv 2 lernen. Schreibt uns mal auf Deutsch, das ist eine gute Übung für euch. Und wenn ihr mehr üben möchtet mit dem Vokabular von heute, mit den Ausdrücken von heute, dann werdet unbedingt ein Mitglied von Easy German. Für 5 Euro im Monat unterstützt ihr unsere Produktion und euer Deutsch, dann bekommt ihr nämlich zu diesem Video und zu allen anderen Videos Transkripte, Vokabeln und interaktive Übungen. Danke fürs Zusehen und bis bald!"
}