{
  "text": "Let's go! Ja, fang an! Hallo! Ich nicht, du! Kannst du nicht? Ja, da sind wir, die Schmitzkis, wieder zusammen vor der Kamera. Janusz und Cari, zum zweiten Mal heute gemeinsam vor der Kamera. Das ist ja ein Wahnsinn, oder Janusz? Das ist gut, ja. Offenbar, ihr wisst ja, letztes Mal haben wir eine philosophische Frage gestellt. Janusz ist ja unser Philosophie-Meister bei uns im Easy German Team und er möchte gerne philosophische Fragen stellen. Und seine Episode, weißt du eigentlich, dass deine Episode The Meaning of Life, Easy German 129, dass das die populärste Episode auf unserem neuen Easy German Kanal war? Ja, das ist voll schön, aber die Frage geht ja auch viele Leute an, klar. Und was ist jetzt deine neue Frage? Die neue Frage haben wir uns gemeinsam überlegt, beziehungsweise hat Carina sie rausgesucht. Und die lautet, wovor haben Menschen Angst? Ja, dann würde ich sagen, geht mal los und viel Spaß dabei. Okay, viel Spaß, ciao! Wovor ich Angst habe, dass keiner mehr miteinander reden kann. Wovor ich Angst habe, oh Gott, das ist ganz schwierig. Ich weiß gar nicht, wovor ich Angst habe, meine ganzen lieben Menschen um mich herum zu verlieren. Das wäre eigentlich was. Vor falschen Menschen, ich weiß es nicht. Love sucks. Ja, im Grunde genommen schon, aber nicht immer. Und im metaphysischen Sinne? Im metaphysischen Sinne glaube ich, wenn das Du fehlt, dann gibt es keinen Ansprechpartner. Und wenn man immer aus seiner eigenen Perspektive alles herausdenkt, dann fehlt einem so ein bisschen die Möglichkeit, den Perspektivwechsel zu vollziehen. Und Sprache hilft dabei, weil Sprache macht Menschen zugänglich füreinander. Wovor habe ich Angst? Ich habe davor Angst, dass ich nutzlos bin. Ich glaube, alleine alt zu werden. Ja. Schwierige Frage. Vielleicht davor, irgendwann allein zu sein, finde ich. Allein sein ist das Schlimmste. Davor habe ich Angst. Das gibt man dem ungern zu. Im ehesten vor dem Alleinsein, würde ich sagen. Und wie gehst du damit um? Was machst du, damit es dich nicht bedrückt? Im Wesentlichen versucht man, das zu vermeiden. Das ist ja, wie man mit Angst umgeht. Und wenn es dann so ist, beim Alleinsein, finde ich, man muss gut mit sich selber auskommen. Das heißt, man muss einen stabilen Charakter haben. Und der wächst aber auch nicht durchs Alleinsein, sondern durch Beziehung, Beziehungsfähigkeit. Und dann kann man auch mit sich selber am Reinen sein. Wovor ich Angst habe? Tja, aktuell nicht so viel vor Clowns und Spinnen. Eigentlich habe ich keine Angst. Keine Angst ist gut. Wie schaffen Sie das? Ich denke mal, das wird schon. Es gibt immer Probleme, aber es gibt auch Lösungen. Und mit der Zeit wird sich das ergeben. Vielleicht, dass Menschen in meinem nahen Umfeld etwas passiert. Denke ich. Ich glaube, ich habe Angst vor der Angst. Die Leute sollten offen sein und weniger Angst haben. Ich habe Angst, dass die Leute Angst haben. Wovor ich Angst habe? Z.B. vor Arbeitslosigkeit habe ich Angst. Schwer überleben zu können. Vor schweren Krankheiten. Angst habe ich vor dem Tod. Ich habe Angst vor dem Tod. Wie kommst du klar damit? Gut. Was ist deine Strategie? Man muss damit leben. Wovor ich Angst habe? Vor dem Tod z.B. Wie kommst du klar damit? Ich komme nicht klar damit. Schrecklich. Ich habe auch keine Lösung. Was passiert nach dem Tod? Ich bin nicht religiös. Ich bin einfach tot. Ich existiere nicht mehr. Deshalb habe ich Angst davor. Angst bedrückt einen zu. Man kann nichts mehr machen. Man ist gelähmt. Ich habe keine Angst. Aber die Gesellschaft hat viel mit dem Krieg zu tun. Ich habe Angst vor dem politischen Machtmissbrauch. Ich habe Angst vor der Pegida-Bewegung. Dass es überhandnimmt. Die alltagsrassistische Komponente. Die einem häufig im Alltag begegnet. Das könnte man als Beispiel nehmen. Aber man sollte sich selber keine Angst haben. Dann haben die Menschen das geschafft, was sie wollen. Ich habe Angst, dass die Freiheit, die von vielen Leuten erkämpft wurde, kaputt gemacht wird. Dass Ausländer scheiße sind. Nein, seid ihr nicht. Davor habe ich Angst. Was momentan passiert mit den Wutbürgern. Leute, die meinen, sie seien keine Rassisten. Trotzdem stellen sie sich öffentlich hin. Das macht mir große Sorgen. Ich habe nicht das Gefühl, dass ich vor etwas Angst habe. Dann wünschen wir Ihnen weiterhin ein schönes Leben. Danke schön. Janusz, da bist du ja wieder. Wir sind zurück aus unserer Tour. Mit der Frage, wovor hast du Angst? Wie war es? Es war wunderbar. Die Leute haben sehr ehrlich und sehr persönlich geantwortet. Das ist eine sehr persönliche Frage. Waren die Leute bereit, darüber zu sprechen? Ja. Bei manchen Menschen freut man sich sogar, dass sie antworten können. Es gab auch welche, die uns abgelehnt haben. Das ist mir zu persönlich. Es gab auch eine Frau, die gesagt hat, dass sie Angst vor dem Tod hat. Irgendwo hast du das Gefühl, ich möchte jetzt bleiben und lange darüber sprechen. Es ist ein sehr wichtiges Thema. Wir haben alle Angst vor dem Tod, oder? Ich nicht. Ich nicht wirklich. Ich glaube an den Tod nicht. Für jemanden von draußen tritt er ein. Aber für dich nicht. Für dich bedeutet das nichts. Du kannst ja trotzdem Angst haben. Habe ich aber nicht. Es ist sehr angenehm. Es lebt sich ruhiger, wenn man keine Angst vor dem Tod hat. Habt ihr Angst vor dem Tod? Habt ihr noch philosophische Fragen? Schickt sie uns. Janusz geht gerne noch mal raus, oder? Wir haben eine begrenzte Anzahl von philosophischen Fragen. Wir haben eine unendliche Anzahl. Schickt uns eure Fragen. Janusz Philosophische Fragestunde bei Easy German geht demnächst weiter. Dafür stehe ich mit meinem Namen. Danke und tschüss. Ich freue mich. Danke, dass ihr eingeschaltet habt. Danke, dass ihr uns unterstützt. Kommt einfach zu Patreon bei uns. Unterstützt uns dort. Und abonnieren, abonnieren, abonnieren. Und tschüss."
}