{
  "text": "Heute möchten wir darüber reden, wie Menschen in Deutschland und speziell in Berlin wohnen. Was fragen wir gleich auf der Straße, Maria? Also zuerst würde ich erst mal fragen, wo hältst du dich am liebsten in deiner Wohnung auf? Wie sieht deine Wohnung aus? Möchtest du etwas verändern und wie sieht deine Traumwohnung aus? Das sind doch gute Fragen. Ich gebe dir das Mikrofon und los geht's! Was mögen Sie an Ihrer Wohnung am liebsten? An meiner Wohnung? Am liebsten mag ich die knarrenden Dielenböden. So viel zum Thema Deutsch lernen. Meine Wohnung. Mein Laptop und meine Couch und mein Bett. Ich glaube, meine Bücherecke mag ich am liebsten. Wie sieht die aus? Na ja, es sind halt drei Bücheregale, die stehen so über Eck und sind voll. Was wir in unserer Wohnung mögen? Meine Couch. Warum? Weil ich da einfach am besten entspannen kann. Mein Bett. Warum? Weil es gemütlich ist und weil ich mich da re-energize. Mein Englisch ist besser als mein Deutsch. Na, mich selber und meine Katze. Also, jetzt wohnungsbezogen. Meine Küche. Warum? Weil ich die selber eingebaut habe. Ist das so eine Holzküche oder was ist das? Ne, das ist eine High-Tech-Küche für Köche. Mit Kombidämpfer. Können Sie die Wohnung noch ein kleines bisschen beschreiben? Ja, es ist eine Altbauwohnung und überall sind in den Zimmern diese großen alten breiten Dielenböden, mit so großen Lücken zwischen den einzelnen Brettern, hohe Decken. Also, richtig schöne Altbauwohnung mit diesem alten Berliner Charme. Kannst du deine Wohnung ein bisschen beschreiben? Also, ich habe zurzeit noch keine eigene Wohnung, aber ich wohne in einem Studentenwohnheim und da besteht mein Zimmer aus einem Schreibtisch, einem Bett und einem Kleiderschrank und einem Kleiderständer. Und was magst du davon am liebsten? Das Bett. Ein deutsches Bett. Mit wem wohnst du zusammen oder wohnst du alleine? Mit einem Freund. Und wie sieht deine Traumwohnung aus? Schwierige Frage. Das ist echt eine schwierige Frage. Kann ich, glaube ich, gar nicht so festlegen. Ich glaube, es ist eher so ein Gefühl, also viel Licht, schön hell und so ein Gemütlichkeitsgefühl halt irgendwie. Ja, und dann ist es auch egal, ob das jetzt irgendwie am Wasser ist oder irgendwo in einem Hochhaus oder was weiß ich, wenn das Feeling stimmt. Können Sie Ihr Wohnzimmer oder irgendeinen Raum ein bisschen genauer beschreiben? Also, wir haben ein Wohnzimmer, da ist ein Fernseher drin, ein kleiner Balkon dran und ein kleiner Porzellanhund. Weil wir keinen richtigen Hund haben dürfen. Das stimmt. Oh, traurig. Was ist Ihr Lieblingsort in Ihrer Wohnung? Die Wohnung besteht eigentlich nur aus Schlafzimmer, Wohnzimmer und Küche. Und ich glaube auch eigentlich das Wohnzimmer. Das ist schon am gemütlichsten. Kannst du deine Wohnung ein bisschen beschreiben? Viel Platz, hohe Wände, Fenster. Ja, super. Und wenn du was verändern könntest, was wäre das? Ein Hund in der Wohnung zu haben? Ich glaube der Essplatz ist mein Lieblingsplatz. So ein Ess-Ess-Tisch mit ein paar Stühlen drum. Am liebsten in unserer Wohnung. Im Wohnzimmer? Ja. Würde ich sagen. Ja, im Wohnzimmer. Warum? Das ist am bequemsten. Können Sie das Wohnzimmer ein bisschen beschreiben? Ganz normal. Fernsehecke, Essecke, Couch. Große Fenster, viele Pflanzen. Wo ich mich am liebsten in der Wohnung aufhalte, wir haben so eine Wohnküche. Da ist alles. Da können die Kinder spielen, da kann ich kochen. Da halte ich mich am liebsten auf. Also die Wohnküche ist eben ein großer Raum. In einer Ecke ist Kinder, dann ist da Sofa, Fernseher, Küchentisch, Küche, große Fenster, viel Licht und viele bunte Farben. Am liebsten draußen. Haben Sie gar keine Wohnung? Doch, ich habe eine Wohnung. Und ich habe da ein Bett und da halte ich mich nachts auf und tagsüber gerne draußen. Im Winter lieber im Bett. Kommt drauf an. Überall eigentlich. Also am liebsten schon in meinem Zimmer. Oder auf dem Balkon. In der Küche. Warum? Weil es sehr gemütlich ist, finde ich. Um zusammen zu sitzen mit anderen Leuten. Wohnst du in einer WG? Ja. Im Wohnzimmer. Warum? Weil da immer die meisten Menschen sind. Mit wem wohnst du zusammen? Noch mit meiner Familie. Im Studentenwohnheim wohnen da einfach noch andere Studenten oder auch noch andere Leute? Da wohnen nur Studenten. Also es ist eine 7er-WG. Ganz unterschiedliche Nationen, komplett gemixt. Können Sie Ihre Wohnung ein bisschen beschreiben? Zwei Zimmer, Küche, Bad. Die Wohnung war sehr klein. Aber ich hatte so ein Wohn-Schlafzimmer als einen Raum und eine große Küche. Das war sehr schön. Ich mochte die Küche gerne. Mit einem schönen Küchentisch, wo alle zusammen sitzen können abends und zusammen essen können. Das ist schön. Wie sieht deine Wohnung aus? Kannst du sie so ein bisschen beschreiben? Also wir haben eine Drei-Raum-Wohnung, große Küche, großes Wohnzimmer und dann bei den Schlafzimmern quasi. Meinen Sie, Ihre Wohnung ist typisch für Berlin? Ich glaube schon. Es ist ein schöner Altbau. Sie sind relativ puristisch eingerichtet, aber mit so ein paar alten und neuen Akzenten. Ich glaube schon. Meinen Sie, Ihre Wohnung ist typisch für Berlin? Ja. Ich habe letztens einen Fernsehbericht gesehen. Da ging es um typische Wohnzimmer in Berlin und jeder hatte eine Eckcouch, eine graue und jeder hatte den Zeitport von Ikea. Und jeder hatte, weiß nicht, was noch dabei war. Und dann dachte ich, okay, hier sind wir auch. Meinst du, deine Wohnung ist typisch für Berlin? Ja. Warum? Weil ich denke, dass so ein typischer Berliner Schnitt, hohe Wände, so ein schmales Bad und so von der Form denke ich schon, dass es so eine typische Berliner Wohnung ist. Und wenn du was verändern könntest, was wäre das? Ich hätte gerne einen Balkon. Wie sieht deine Traumwohnung aus? Traumwohnung, Altbauwohnung, hohe Decken mit Stuck, alles in weiß und schwarz. Große Couch, großes Bett, das wäre der Traum. Und wie sieht deine Traumwohnung aus für dich? Kann Ihnen nur zustimmen. Also auf jeden Fall hell, viel Licht, gemütlich. Auf jeden Fall viel Platz für Bücherregale und viel Platz, um sich auch mit den Büchern irgendwo hinzusetzen und zu lesen. Wenn Sie was verändern könnten, was würden Sie verändern? Ein Haus bauen und dahin ziehen, ins Grüne. Und das tun wir auch. Kari, wo hältst du dich am liebsten in deiner Wohnung auf? Ja, es ist gar nicht so schwierig zu beantworten, denn wir haben nur zwei Zimmer und eins ist Janus' Zimmer und eins ist mein Zimmer. Deswegen bin ich natürlich immer in meinem. Und was ist da dein Lieblingsplatz? Der Lieblingsplatz ist am Schreibtisch, wo ich eure Kommentare beantworte und den ganzen Tag auf YouTube surfe. Okay, cool. Was können dann jetzt noch unsere Leute machen, die zuschauen? Ihr könnt uns erzählen, wie eure Wohnung aussieht, was ihr an eurer Wohnung mögt, wie eure Wohnsituation ist. Schreibt uns dazu einen Kommentar. Und ihr könnt natürlich weiter Deutsch lernen, denn jede Woche machen wir spezielle Übungen zu der aktuellen Episode. Das heißt, ihr bekommt fünf interaktive Übungen, eine Free Writing Exercise, wo ihr selber schreiben könnt und gemeinsam euch mit anderen Mitgliedern austauschen könnt. Und ihr bekommt auch Vokabelnisten und das Transkript zur aktuellen Episode. Das lohnt sich und ihr könnt für einen Dollar pro Woche schon Mitglied werden. Okay. Dankeschön fürs Zuschauen und wir sehen uns bald. Tschüss."
}