{
  "text": "Hallo Leute, wir haben heute Besuch von John. Hallo! Er ist Autor und Journalist aus London und er arbeitet gerade an einem Buch über Deutschland. John, was ist unsere Frage heute auf der Straße? Unsere Frage heute ist ziemlich einfach. Was machen die Deutschen gut? Da bin ich gespannt. Los geht's! Was machen die Deutschen gut? Das ist eine sehr gute Frage. Was machen die Deutschen gut im Vergleich zu anderen Ländern? Pünktlichkeit. Ehrlichkeit. Also sie sind hart und ehrlich und direkt, aber man weiß auch immer, woran man ist. Ich kann sagen, also diese Verlässigkeit und Punktualität. Also für mich, ich betrachte, ich komme nicht aus Deutschland, für mich war das diese Punktualität und Zuverlässigkeit auf jeden Fall. Vielleicht ja genau die Verbindlichkeit. Aber das hat glaube ich in den letzten Jahren auch ein bisschen nachgelassen. Also kann man jetzt nicht feiergebeinern, aber ja, das ist so ein Klischee, was sich hartnäckig hält. Ich glaube, wenn jetzt mein Deutscher etwas fragt, dass er auch meistens das wirklich konkret beantwortet. Vielleicht erscheinen sie auch deshalb immer so ein bisschen rau und ein bisschen unbequem. Aber ja. Ordnung, Pünktlichkeit. Korrekt. Ja. Nicht immer. Nicht immer. Auch mir fällt direkt ein, diese Pünktlichkeit und diese Korrektheit und die mich aber eher ein bisschen stört. Also das kam mir gerade als erstes. Ja. Und praktisch, was heißt das denn? Ja, praktisch, wenn man natürlich irgendwelche beruflichen Termine hat mit irgendjemandem, dann werden die eingehalten. Also meistens. Ein Wort hält hier in Deutschland. Und das für mich hat eine große Bedeutung. Es ist nicht, dass ich morgen, morgen, sonst, wenn etwas gesagt ist, dann am nächsten Tag spätestens melde ich mich mit dem anderen und dann weiß man, okay, hier kann man dann etwas anfangen. Was machen die Deutschen gut? Oh, das ist eine gute Frage. Die kann ich gar nicht so spontan beantworten. Ich glaube, sie versuchen immer alles sehr gründlich zu machen und es gelingt ihnen nicht immer. Was sie gut machen? Sich in Schlangen anstellen und warten und sie sind sehr geduldig. Und was machen sie noch gut? Brot. Waldmeisterbrot. Waldmeisterbrot ist generell braunes Brot, gibt es nicht überall und es hat so einen bestimmten Geschmack. Der ist einzigartig. Meckern. Über alles und jeden. Aber immer von zu Hause aus, niemals von der Straße aus. So wie es die Franzosen oder die Engländer gut können. Wir lieber in unserem abgezäunten kleinen Bereich und dann meckern wir über alles und jeden. Ich glaube, die Sozialsysteme sind noch recht in Ordnung gegenüber anderen Ländern. Die schulische Bildung und Berufsausbildung ist, glaube ich, auch ganz gut, auch wenn viele schimpfen, je nachdem, welches Bundesland man kommt. Wir meckern über Ziele, die nicht umgesetzt worden sind und auch dort haben natürlich dann wieder die anderen daran Schuld. Und das können wir sehr, sehr gut. Aber bloß nicht selbst aus der eigenen Komfortzone rauskommen. Also besser wissen. Ja, aber nicht umsetzen. Das können wir sehr, sehr gut. Also Sie kommen aus Dänemark. Ja. Und was denken Sie über diese Frage? Und zwar, was machen die Deutschen gut? Was die Deutschen gut machen? Die Deutschen sind die einzige Gesellschaft in Europa, die noch Industrie hat. Das geht ja bei den anderen Nationen sehr schlecht und ist sozusagen der ökonomische Motor in Europa. Reißverschlussverkehr, genau das ist es. Das haben wir gemerkt in Berlin. Reißverschlussverkehr geht immer. Das ist das, was sie gut machen. Kannst du das erklären? Ja, genau. Weißt du, was Reißverschluss ist? Ja. Also, genau, wenn irgendwie viele anstehen, müssen von jeder Seite immer abwechselnd einer rein, so wie auf der Autobahn. Das hat gestern an der Info sehr gut geklappt im Hotel. Das ist doch was Deutsches, oder nicht? Und anstehen, lange in der Schlange stehen. Und sonst? Sonst Bier. Wie man sieht. Genau. Und Brot. Das ist auch sehr deutsch, glaube ich. Ja, das war's. Deutsche Wertarbeit, bestimmte Produkte, das sieht man ja dann auch, was die Touristen gerne kaufen. Deutsche Produkte wie Zwillingen, sowas. Mercedes, BMW, VW. Leica. Mir würde so auf die Schnelle jetzt nichts einfach direkt einfallen, was mir positiv einfallen würde. Ich bin eher ein Kritiker geworden, was so auch die Politik und so weiter angeht und auch unser Bildungssystem. Und mir würde jetzt auf die Schnelle nicht direkt etwas einfallen. Was ich positiv finde, ist zum Beispiel der Zuwachs an Vegetariern. Das gefällt mir zum Beispiel. Und sie steigen nicht aus der EU aus. Das weiß ich Bescheid. Uns ist es wirklich peinlich. Und worauf sind Sie stolz am meisten? Stolz? Dass Deutschland in der Gemeinschaft der EU ist. Und dass wir schon so lange Frieden haben und dieses Grundgesetz, ja, da sind wir vielleicht stolz drauf. Wo wir weniger stolz drauf sind, ist, was sich jetzt so in der politischen Landschaft hier in Deutschland tut und was immer stärker wird. Da sind wir nicht stolz drauf. Nee, das ist bedenklich. Auf den rechten Einfluss. Aber ich denke, ich bin da guten Mutes, dass die Deutschen in ihrer Nachkriegserfahrung das aufschaffen. Ja, sonst sind wir, glaube ich, ganz allgemein Europäer. Also ich glaube, da unterscheiden wir uns nicht groß von Franzosen, Engländern, Tschechen, Polen. Also ich glaube, wir sind da schon sehr zusammengewachsen. Also man kann jetzt nicht sagen, dass wir irgendwie besser oder schlechter sind. Wir sind halt mittlerweile eine sehr internationale Nation und das sieht man, glaube ich, hier in Berlin auch sehr stark. Was auch gut ist, ist, dass Deutschland noch das letzte, nicht das letzte, aber das Land ist, das noch an älteren Werten festhält, also die Stabilität auf der Welt verteidigt. Im Gegensatz zu anderen Ländern, zum Beispiel Großbritannien, ist keine Stabilität mehr. In Amerika sehen wir einen Trump, China eine Diktatur, ökonomisch auf dem Vormarsch. Da ist Deutschland noch sehr positiv. John, du schreibst ja gerade ein Buch über Deutschland. Was ist der Titel davon? Ein Megabuch. Das heißt auf Englisch, Why the Germans do it better, auf Deutsch, warum die Deutschen es besser machen. Und Untertitel, das ist noch toller. Also Lehrer von einem erwachsenen Land. Ja, da fühle ich mich als Deutsche ein bisschen peinlich berührt, wenn ich das höre, weil die Deutschen, was machen denn die Deutschen besser? Was ist denn deine These? Weißt du, ich habe so viele Interviews schon gemacht und wenn es auch dieser Titel zu jedem Deutsch sagt, die schreien, die glauben, das kannst du nicht, das kannst du nicht, dass es überhaupt uns peinlich ist, die können überhaupt nicht stolz sein auf ihr Land. Das ist so ein typisches modernes deutsches, deutsche Sache. Ich habe eine sehr einfache und kurze Frage. Okay. Was machen die Deutschen gut? Find ich schwer zu sagen, weiß ich nicht. Versuchen Sie. Was machen die Deutschen gut? Ich fühle mich ja relativ sicher und gut aufgehoben. Das heißt, wenn es einem hier nicht so gut geht und man diverse Probleme im Leben hat, kann man hier auf Hilfestellung sich verlassen. Ich glaube, das ist Fortschritt gegenüber anderen Ländern, die nicht so ein gutes Sozialsystem haben. Ja, ich meine, ich lebe sicher, ich habe Krankenversicherung, also mein Leben ist sehr privilegiert, aber ich glaube, das ist nicht repräsentativ für alle. Und insofern denke ich auch da, dass es mir gut geht, heißt das nicht, dass ich sagen kann, die Deutschen machen da etwas gut und richtig. Aber es ist nicht zufällig. Es ist nicht zufällig? Doch, es ist zufällig, dass ich gerade in der Situation bin, dass es mir gut geht. Es ist, glaube ich, schon Zufall und es ist nichts, wovon alle Deutschen in dem Sinne profitieren und insofern ist es nichts, wo die Deutschen etwas richtig machen. Also, weiß ich nicht, solange Menschen an den EU-Außengrenzen ertrinken, habe ich ein Problem damit, die deutsche Politik gut zu finden. Also da denke ich, solange wir irgendwie Freelancer in Deutschland haben, die keine Krankenversicherung haben, die keine soziale Absicherung haben, ist das alles sehr exklusiv. Also, ja klar gibt es Dinge, die die Deutschen gut machen, aber die sind auch beschränkt auf eine bestimmte Klasse und auf eine bestimmte Gruppe an Menschen und eben nicht auf alle. Und wo kommen Sie her? Ich komme aus Ecuador, aus Quito. Und im Sonsten, also letzte Frage, also in Ihrem Leben, was halten Sie für besonders gut, was man vielleicht besser in Deutschland finden könnte als in einem anderen Land? Toleranz. Geduld. Also, die sagen Geduld, sorry. Ja, also, wenn Sie mich fragen, was ich an Deutschland schätze, ist natürlich unsere Demokratie. Ich bin in der DDR groß geworden und ich habe halt, sage ich mal, den Fall der Mauer miterlebt und auf der anderen Seite aufgewachsen und ich weiß das sehr zu schätzen, in einer Demokratie zu leben und man muss auch dafür einstehen. Weil das ist kein Geschenk, man muss jeden Tag dafür kämpfen und daher bin ich froh, dass viele Leute das genauso sehen und ja, das muss man sich, also dessen muss man sich jeden Tag bewusst sein. Um Demokratie muss man kämpfen. Jetzt sind wir sehr gespannt auf eure Meinung. Schreibt uns unbedingt einen Kommentar, ob ihr in Deutschland wohnt oder außerhalb Deutschlands. Wir freuen uns eure Perspektive kennenzulernen. Was können die Deutschen gut? Was denkt ihr? Und John, wo können wir denn dein Buch sehen? Oder wo können die Leute deine Arbeit verfolgen und herausfinden, wann dein Buch rauskommt? Also folgen wir auf meinem Website, was die Leute sehen können und was betrifft mein Buch, dann bereiten Sie jetzt eine Riesenschlange zu stehen. Wir werden eine Schlange bilden, um das Buch von John zu erwerben. Das typisch deutsches. Das typisch deutsches. Hier unten, und typisch britisch natürlich. Wir haben hier unten einen Link zu Johns Website, da könnt ihr seine Arbeit verfolgen. Und wann kommt das Buch? Im nächsten Jahr, also im April oder Mai 2020. Ich bin gespannt. Danke euch fürs Zusehen und wenn ihr Lust habt, zu dieser Episode noch interaktive Übungen zu machen, dann könnt ihr wie immer ein Mitglied werden von Easy German. Das geht bei Patreon, nämlich hier. Und hier könnt ihr Easy German abonnieren. Danke John für deinen Besuch. Ciao, ciao everybody. Und bis bald! Bis bald."
}