{
  "text": "Hallo! Heute ist der fünfte Tag der Easy German Summer School. Wir drehen heute Videos auf der Straße und unser Thema ist heute... Was lesen Sie gerade? Bei uns sind... Brooke Wagen Thomas Lisa Und wir gehen jetzt los! Überraschung! Bücher! Bücher! Bücher! Lese ich gerade ein Buch? Nein! Nein? Nein? Was lesen Sie gerade? Terry Pratchett Roman Ah, sehr gut! Ja, ist ja leider tot. Hast du je ein sehr gutes Buch gelesen? Ja Was ist dein Lieblingsbuch? Ich habe einmal ein Buch gelesen, was mich emotional hingerissen hat... Herzenhören Herzenhören? Oh! Herzenhören, ja. Fing zwar sehr amerikanisch an, aber endete sehr indisch, sehr emotional. Und seitdem habe ich erstmal kein Buch mehr gelesen. Aber du liest jetzt nicht viel oft? Doch! Blödblätter! Blödblätter! Wissen Sie, was ein Blödblatt ist? Nein, ich weiß nichts. Dann zeige ich Ihnen das. Ein Boulevardblatt! Okay. Was ist Blödblätter? Blödblatt! Blödblatt! Blödblatt! Ich lese gerne so bayerische Krimis aus der Region, Allgäu oder sowas. Habe ich gerade das letzte Mal gelesen. Hast du ein Lieblingsbuch? Ein Lieblingsbuch? Oh! Könnte ich so gar nicht sagen. Ich lese ab und zu mal einen Roman und sonst muss ich viele Zeitungen am Tag lesen. Blödblatt! Blödblatt! Blödblatt! Also Dummblatt! Boulevardblatt! Boulevardblatt! Die Zeitungen. Ja, mehr schaffe ich momentan nicht. Mein Lieblingsbuch ist die Hochzeit der Hanni Kaufmann. Welches Buch? Ja, welches Buch lesen Sie gerade? Ich lese auch keins. Okay, Dankeschön! Zurzeit lese ich nicht so viel, weil ich sehr viel für die Uni lesen muss und deswegen habe ich nicht so viel Zeit. Das ist schade. Liest du gern? An sich lese ich sehr gern, ja. Doch. Besuchten Alten Damo lese ich gerade. Ist das dein Lieblingsbuch? Ich habe es noch nicht zu Ende gelesen. Ach so, und liest du gern? Ja. Okay, und dir? Ich lese gerade das Parfum und das muss ich wegen der Schule lesen, aber ich mochte es. Und liest du auf Englisch oder auf Deutsch? Auf Deutsch. Okay. Also mal so, mal so, aber das Parfum auf Deutsch. Was ist dein Lieblingsbuch? Weiß ich nicht. Ich mag am liebsten Bücher, die sehr spannend sind, irgendwelche Krimis oder Thriller, wo man so ein bisschen mitfühlt. Nix. Und was liest du sonst normalerweise? Krimis, sowas in der Art. Und wie oft liest du in der Woche? Im Sommer gar nicht, im Winter relativ häufig. Okay. Machst du im Sommer lieber was anderes als zu lesen? Ja, ich bin halt viel in der Stadt unterwegs. Was liest du gern? Och, was lese ich gern? Sachbücher. Krieg und Frieden von Scholz-Toll. Worum geht es in Dasburg? Vor allem um die russischen Verhältnisse, um 1900 oder um 1850, genau, und auch um Liebe und so weiter und so fort. Liest du das auf Deutsch? Ja. Liest du Bücher in anderer Sprache? Nee. Doch auf Englisch, aber selten. Liest du etwas zur Zeit? Ähm, nee, jetzt schon länger, länger nicht mehr wegen den Kindern. Ich komm nicht dazu. Hast du ein Lieblingsbuch? Ja, die Schopenhauer Kur von Jellem. Liebst du gerade? Liest du gerade? Lesen? Ja. Oh, ich hab keine Zeit zum Lesen. Zu sowas komm ich gerade überhaupt nicht. Sorry. Ah, was ich gerade lese, oh Gott. Ich lese momentan leider nur Fachliteratur in der Augenheilkunde. Zu was anderem komm ich nicht mit den beiden Kindern. Liest du etwas gerade? Ein Buch? Ja. Was ist die Name von dem Buch? Rot heißt es. Und warum geht es in das Buch? Da geht es um einen Leichenredner sozusagen, oder einen Todes-, wie nennt man, Grabredner, der in Berlin lebt und eine Affäre mit einer Frau hat und quasi dabei beschrieben wird, wie er diese Arbeit macht und seine Lieben werden so Revue passieren. Hast du ein Lieblingsbuch? The Perks of Being a Wallflower. Vielleicht lieber morgen, ja, als vorhin. Und warum geht es in dem Buch? Um Jugendliche auf der Highschool, die sozusagen ihren Abschluss machen und so um das Leben nach der Schule. Was liest du gern? Oh Gott, was lese ich denn gern? Hauptsächlich Nachrichten, Kultur, Politik. Hast du ein Lieblingsbuch? Ein Lieblingsbuch? Ja. Querelle zum Beispiel. Okay, okay. Was hab ich noch? Der neue Prometheus ist auch noch ein Buch, was ich gut finde. Ich kenne das nicht. Warum geht es in dem Buch? Oh Gott, das geht um die Neuerschaffung des menschlichen Denkens, also dass jeder sich neu erfinden kann. Ach so. Ja, sowas, also dass wir alle zu neuen Promethossen werden können. Okay, vielen... Durch positives Denken oder so. Cool. Ja. Hast du viel Zeit zum Lesen? Unterschiedlich. Im Urlaub lese ich viel und ich versuche auch jeden Tag abends zu lesen. Manchmal schaff ich es nicht. Liest du in anderer Sprache als Deutsch? Im Moment nicht. Früher ja, aber jetzt gerade nicht. Welche Sprache? Französisch. Ah, sehr interessant. Was ist dein Lieblingsbuch? Meine Lieblingsbücher... Also das letzte Buch, was ich gelesen habe, war Die Höhle. Den Autor habe ich jetzt leider vergessen, aber das ist ein Krimi oder ein Thriller. Und der war sehr, sehr spannend und hat sehr viel Spaß gemacht zu lesen. Findest du, dass du hast viel Zeit für Lesen? Nee, ich denke nicht. Also wenn ich mal wirklich Zeit für mich habe, so ein paar Minuten oder halt... Na, obwohl in der Bahn lese ich sehr viel, aber zu Hause eher weniger, denke ich. Liest du gern? Ja. Findest du, dass du hast viel Zeit für Lesen? Nee, nicht ganz so, aber auf dem Weg zur Arbeit und nach Hause, na, auf jeden Fall mal am Wochenende. Sonst so abends eher dann nicht mehr so. Liest du in anderer Sprache? Nee, nur in Deutsch. Bahagen, wie war es für dich? Es war gut. Die Leute sind meistens freundlich. Aber viele Menschen lesen nicht. Hat dich das überrascht? Nein. Wieso nicht? Weil die Leute lesen immer weniger und weniger, ich finde. Und wie war es für dich, Thomas? Ja, es war ziemlich interessant. Ich habe gedacht, dass weniger Leute mit uns sprechen würden, aber es waren viele Leute, die mit uns gesprochen haben. Und für dich, wie war es für dich? Es war eine Überraschung, dass so viele Leute kein Deutsch sprechen. Super. Wir hoffen, euch hat das Video auch gefallen und ihr könnt natürlich subscriben und alles weitere. Und vielleicht könnt ihr auch in die Kommentare schreiben, was ihr gerne liest. Hallo, heute ist der vierte Tag. Jetzt ist es der fünfte Tag. Jeder schnüffelt. Ja, ich weiß. Ich habe auch schon gesagt, dass es der fünfte Tag ist. Das war's. Bis zum nächsten Mal."
}