{
  "text": "Janusz, was ist heute unser Thema bei Easy German? Unser Thema heute ist, was braucht man im Leben, um einigermaßen glücklich zu sein. Und ist das eine ideelle Frage oder eine materielle Frage? Es ist eine generelle Frage. Ich bin gespannt. Hier ist dein Mikrofon. Danke sehr und los geht's! Los geht's! Was braucht man im Leben, um glücklich zu sein? Liebe. Also das ist ganz entscheidend. Und gute Freunde. Zeit. Freunde. Familie. Eine tolle Frau, Kinder, Arbeit. Ja, das war's schon. Wesentlich sind ja, glaube ich, mehrere Bestandteile ein wichtiger Faktor, um glücklich zu sein. Nicht nur Gesundheit. Geld ist natürlich auch ein gewisser Faktor. Ja, Ausgelassenheit. Dass man ausgeglichen ist. Keine Ahnung, was braucht man alles. Mehrere Kleinigkeiten, die das ganze Bild zum Glück machen. Was braucht man im Leben, um glücklich zu sein? Liebe. Familie und Freunde. Andere Menschen und Liebe und auch ein bisschen Glück wahrscheinlich. Oh, schwierige Frage. Freunde, Selbstvertrauen und Glück. Gesundheit und Liebe. Ja, viel Liebe, Sonnenschein und ein bisschen Glück. Er hat nichts von Liebe gesagt. Ja, total unwichtig. Ich glaube, zum glücklich sein, also dass man wirklich glücklich ist, muss man sich mit glücklichen Sachen umgeben, mit glücklichen Menschen. Man ist nicht einfach glücklich von innen heraus, sondern es kommt darauf an, mit wem man sich umgibt, die Leute um einen herum. Vor allem, wenn man sich mit Leuten umgibt, die nur unglücklich sind, dann färbt es am Ende auf einen ab. Und deswegen steckt Positives an. Und was braucht man an Gegenständen im Leben, um klar zu kommen? Essen, trinken und ein kleines Gläschen Wein. Und was brauchst du an Elektronik, um zu überleben? Um zu überleben, naja, man kann auch ohne Handy überleben. Ich nicht. Also, ich glaube, eigentlich nichts. Aber ich glaube, wenn man getrennt ist von den Menschen, die man liebt, dann braucht man schon ein Handy oder Internet, um sich zu verbinden und sich ab und zu zu sprechen. Au, ich habe gerade zwei Wochen ohne Elektronik hinter mir, also gar nichts. Und war das jetzt vorsätzlich oder in Zufall? Ja, das war vorsätzlich. Sie haben sich vorgenommen, zwei Wochen ohne iPhone, ohne Laptop. Aha! Das war jetzt im Urlaub, genau. Sie waren irgendwo auf Haiti, auf dem Wasser. Und? Super. Ja. Ich bin so erholt nach Hause gekommen. Ich mache das auch manchmal, aber nur so zehn Minuten lang. Das reicht nicht. Das hängt davon ab, also das kann man nicht generell sagen. Ich glaube, man kann ganz gut ohne jegliche elektronische Geräte oder vielleicht noch mit dem Telefon glücklich sein, aber man braucht nicht unbedingt ein Smartphone. Ich brauche es aber. Ich brauche es auch, ja. Naja, eigentlich braucht man nicht viel, weil wir haben es früher auch ohne Elektronik geschafft. Das ging auch. Aber Smartphone ist schon wichtig, Telefon, Internet. Ich habe selbst ein Computer und möchte nicht darauf verzichten. Das reicht eigentlich. Das Ganze braucht man nicht mehr, das geht alles über PC heute. Ein Herd. Einen. Einen Herd brauche ich auf jeden Fall. Was hättest du lieber, einen Herd oder ein Smartphone? Einen Herd. Und welche elektronische Geräte braucht man, um klarzukommen? Ein Smartphone. Ein Smartphone. Und was braucht man an Gegenständen in der Küche? Oh, da habe ich eine Menge. Töpfe, Pfannen, Besteck, Gewürze ist ja gar kein Gegenstand, aber ja. Die Küche. Die wichtigsten Sachen, die man in der Küche braucht. Backofen. Teller. Besteck. Herd. Wasser. Also in der Küche braucht man auf jeden Fall ein Herd oder Feuer, um zu kochen. Und einen Kühlschrank eigentlich auch, um Sachen zu kühlen. Dann also doch wieder Elektronik. Und natürlich Lebensmittel. Ein Messer. Einen Topf. Einen Topf, eine Pfanne, ein Sieb, einen Kochlöffel. Ja. Töpfe, Pfannen, Löffel. Also Kochlöffel meine ich, Geführttücher, alles was man so da hat. Essen. Essen und Töpfe und Schüsseln und Tassen. Kühlschrank. Ja, das ist auch nicht schlecht. Eine Mikrowelle. Nein, habe ich nicht. Und im Badezimmer? Im Badezimmer braucht man eine Zahnbürste und vielleicht noch Seife. Und ein Rasierapparat, falls man sich rasieren möchte. Toilette, Waschbecken, Dusche. Eine Seife, eine Dusche, laufendes Wasser, fließendes Wasser. Und eine Zahnbürste, ein Zahnpasta ist auch wichtig. Seife, einen Kamm. Na ja, Zahnbürste, Shampoo, Duschgel, Handtücher. Toilette, Klopapier, eine Dusche. Wasserhahn, sonst kann man sich nicht waschen, das wäre blöd. Und das Wohnzimmer. Sofa. Auf jeden Fall ein Sofa, zum Entspannen und zum Drauflegen, ein Bücherregal. Eine Couch, ein Teppich und ein Kamin. Im Schlafzimmer. Ein Bett und Bettzeug und mehr eigentlich nicht. Schöne Bettwäsche. Und ein bequemes Bett. Genau, eine schöne Matratze und das Wichtigste ist schöne Bettwäsche. Aber auch ein bequemes Kissen, oder? Auch, ja. Im Schlafzimmer braucht man eine Matratze und eine warme Decke und Kopfkissen und vielleicht ein bisschen Gesellschaft. Matratze ist schon echt der Hauptbestand des Schlafzimmers. Und was ist wichtiger, eine bequeme Matratze oder ein bequemes Kissen? Ich brauche ein bequemes Kissen. Ich stelle an Kissen ganz große Anforderungen. Die Matratze ist mir egal, aber ein gutes Kissen ist schon wichtig. Und im Arbeitszimmer? Ein Schreibtisch und ein Stuhl und auch ein Bücherregal wahrscheinlich. Ein gutes Licht, eine gute Schreibtischlampe, Ordnung muss sein im Arbeitszimmer und ein Block und Stifte, Radiergummi. Im Arbeitszimmer, da braucht man wahrscheinlich einen Computer, vielleicht auch eine Schreibmaschine oder einen Stift. Habt ihr einen Platz, wo ihr arbeitet, ein Arbeitszimmer oder ist euer Schreibtisch in der Küche, wie bei mir zum Beispiel? Ich habe derzeit jetzt kein eigenes Arbeitszimmer, so richtig. Brauche ich jetzt aber auch zurzeit. Arbeitest du im Bett? Mit dem Laptop? Nein, eigentlich arbeite ich gar nicht. Wo arbeitest du? In meinem Bett. Ich habe einen Schreibtisch, aber ich benutze den nicht. In meinem Bett wird meistens gearbeitet. Im Arbeitszimmer? Habe ich nicht. Wo steht ihr Schreibtisch denn? Auf der Arbeit. Ah, meiner steht in der Küche. Okay. Janusz, was brauchst du, um glücklich zu sein? Mein Laptop, mein iPhone, etwas Sinn im Leben, etwas Erfolg im Leben, etwas Ruhe im Leben, meine Gitarre, meine Boombox im Badezimmer. Und dabei könnt ihr Janusz helfen, nämlich indem ihr ein Mitglied werdet von Easy German. Für nur einen Dollar pro Woche werdet ihr ein Mitglied, dann bekommt ihr Übungen, um Deutsch zu lernen. Das macht euch glücklich, denn dann könnt ihr besser Deutsch lernen und sprechen. Und Janusz kann sein Leben leben, denn ihr unterstützt damit auch Easy German. Juhu, bitte! Tolle Idee! Prima! Wir freuen uns, wenn ihr ein Mitglied werdet. Wir hoffen, euch hat das Video gefallen. Und jetzt schreibt uns mal bitte euren Kommentar, was braucht ihr, um glücklich zu sein? Tschüss und bis nächste Woche! Eine wichtige Frage!"
}