{
  "text": "Deutschland besteht aus 16 Bundesländern mit ganz verschiedenen Regionen und Dialekten. Und in diesem Video möchten wir mal schauen, was die Menschen in unterschiedlichen Regionen übereinander denken und welche Erfahrungen sie miteinander gemacht haben. Im Sommer waren wir unterwegs in ganz verschiedenen Regionen von Deutschland und haben Interviews geführt und damit ihr seht, woher diese Menschen kommen, seht ihr immer eine kleine Karte im Bild und da seht ihr, aus welchem Bundesland die Person kommt, die gerade spricht. Dies ist natürlich keine vollständige Untersuchung, aber ihr bekommt einen ersten Eindruck über Deutschlands Regionen. Los geht's! Welchen Unterschied gibt es so generell zwischen Süddeutschland und Norddeutschland? Das ist eine ganz schwierige Frage. Als ich noch in Hamburg lebte, hieß es, südlich der Elbe gibt es nur Bayern. Ich habe gar nicht gewusst, dass es Baden-Württemberg gibt, bis ich hier runtergekommen bin. Kennst du den Weißwurst-Äquator? Der ist quasi so jetzt da. Jeder hat den woanders, aber eigentlich ist der Weißwurst-Äquator so bei Bayern vorbei und wo es überhaupt des Weißwurst-Äquators ist, die Leute sind mir immer nieder. Die Süddeutschen sind ja die gemütlichen und die Norddeutschen habe ich jetzt auch schon gehört, aber wenn ich mal aus Norddeutschland komme, die kühlen Personen. Ja, hier ist es ein bisschen hügeliger, bergiger, teilweise entspannter, aufgrund der südlichen Lage. Je südlicher man kommt, desto entspannter sind die Leute. Aber sonst im Urlaub ganz schön, aber wir sind lieber da, wo wir jetzt wohnen. Da oben gibt es besser einen Fisch. Und das Vorurteil ist so ein bisschen, dass man sagt, dass die Norddeutschen vielleicht eher ein bisschen kühler sind und nicht so freundlich erstmal. Wobei, ich war jetzt zwei, drei Mal da oben, da war es eigentlich auch nicht so. Die waren alle freundlich. Also ich denke einfach so die Kosten auch, dann die Löhne, einfach so das Umfeld, also auch so, sag ich jetzt mal, der Wohlstand, der hier bei Freiburg ist oder hier im Süden, was so im Norden ist, da merkt man schon auch den Unterschied. Also es wird immer gesagt, im Norden seien sie viel ernster und nicht so lustig, aber das kann ich wirklich nicht bestätigen. Also ich finde, dass die Nordler auch ihren eigenen Humor haben. Und hier unten ist es so, dass ich das Gefühl habe, die Leute mögen nicht, wenn man ehrlich was sagt. Das ist ein echtes Problem, man muss alles umschreiben und darf nie sagen, was Sache ist. Und was denkt ihr von Bayern? Also ich persönlich habe da keine Abneigung, aber so was man halt so vom Umfeld oft hört, ist schon, dass die da nicht so gut miteinander klarkommen, einfach so die Baden-Württemberger und die Bayern, dass das nicht so gut harmoniert. Aber ich persönlich kann es jetzt nicht sagen. Ich sag mal, die fühlen sich so ein bisschen abgekapselt, als eigener kleiner Staat, würde ich sagen, die Bayern. Naja, Bayern sind ja doch ein bisschen konservativ und damit natürlich auch von der Auftretung her ein bisschen anders als die lockeren Sachsen. Ja, das ist natürlich dieses Klischee Deutsche mit Lederhose und Dirndl und Bratwurst und Brezel und Bier. Aber ja, ist jetzt nicht so meins. Die bayerische Bevölkerung an sich, von sich selbst, also was hat man da für ein Bild von sich selbst? Auf alle Fälle, dass man mit Laptop und Lederhose sehr viel bis dato erreicht hat und dass man auf die Stolz zeigt, was man in Bayern eigentlich alles bewirken kann. Sie sind unheimlich stolz. Das würde ich auch so unterschreiben. Hören Sie Antenne Bayern, dann wissen Sie, wie stolz die Bayern auf Bayern sind. Was glauben Sie, woran das liegt? Es ist ein schönes Land, ein schönes Bundesland. Hat alles, Berge, schöne Städte, schönes Leben. Also wenn du so an Bayern denkst, was sagt ihr so über euch selbst? Tracht, Dirndl, Lederhosen, das Bier und das Essen und Brezeln. Das ist so das typisch bayerische, aber hauptsächlich auch das Bier. Also das ist glaube ich auch weltbekannt, dass Bayern ist recht bekannt fürs Bier. Sie sind sehr altmodisch, sind irgendwie konservativ, haben irgendwie ihre eigene Partei, wo man sich auch fragt, wieso. Das habe ich auch noch nie verstanden. Und haben noch am ehesten diese altmodischen Traditionssachen, also das Oktoberfest und irgendwie bilden sich da viel darauf ein, habe ich den Eindruck. Was denken die Bayern von sich selbst? Wir sind die allerbesten, die geilsten, bei uns am schönsten. Wir sind die schönsten und alle anderen haben keine Ahnung. Gut zusammengefasst. Woran liegt das? Wir sind sehr erfolgreich, haben einen guten Bildungsstatus, wirtschaftlich sind wir gut, den Leuten geht es gut. Wir haben viel Gemütlichkeit auch, mit dem Biergarten und so. Viele Leute kommen zu uns als Touristen und daher sind wir natürlich auch sehr selbstbewusst. Und dann hat man natürlich diese separierte, mit Sicherheit ist es auch politisch, weil wir die CSU haben und nicht die CDU wählen, sondern wir haben auch eine dedizierte Partei, die uns dediziert repräsentiert. Das ist mit Sicherheit auch ein großer Anteil daran. Ich denke, sie grenzen sehr ganz gern ab. Sie sind halt bayerisch, die Bayern. Sind sie sehr stolz darauf, Bayern zu sein? Manchmal grundlos. Vollkommen grundlos. Die fassen sich immer zusammen in diesem einen, wir sind wir. Das sagt eigentlich schon sehr viel. Wir sind wir, die anderen sind halt die anderen. Und was denkt ihr über Sachsen? Da kann ich nichts zu sagen. Auch nichts. Ich habe keine Ahnung, keine Berührung. Ja, weiß ich nicht. Eigentlich sind wir schon weltoffen. Wir begrüßen die Leute schon, aber ich sage mal, der Dialekt von den Sachsen ist jetzt nicht so der Oberknöller. Also ich glaube, da ist unserer schon schöner. Locker. Auf jeden Fall locker, offen und freundlich. Das ist das Feedback, was ich bisher bekommen habe. Und stimmt das auch? Ja, auf jeden Fall. Also das kann ich auf jeden Fall bestätigen. Ich glaube, ein Vorurteil, was gar nicht stimmt, also zumindest als ich hierher gezogen bin, fand ich eher das Gegenteil, dass sie immer so ein bisschen grummelig sind und immer am Rummeckern sind und jammern. Aber eigentlich finde ich in Braunschweig jammern viel mehr Leute rum. Und mir ist aufgefallen, dass in den Läden, also wenn ich einkaufen gehe, sind die Verkäufer immer total nett zu mir. Und ich fand in Braunschweig, wo ich herkomme, war das eher nicht so. Da hat man eher das Gefühl gehabt, sie wollen, dass man schnell wieder geht. Was hat man so für ein Bild von den Sachsen, von den Leuten? Ja, das Klischee ist ja, dass wir Sachsen sozusagen das braune Bundesland sind. Aber das ist wirklich eine sehr populistische Meinung, glaube ich. Also das ist nicht die vorherrschende politische Ausrichtung und es ist gefährlich, das in den Medien immer wieder so zu erwähnen. Auch oft unbeabsichtigt, aber das ist eben wirklich Populismus. Ich habe einen Sohn, der ist jetzt seit vier, fünf Jahren in Chemnitz in Sachsen, studiert dort und ich war nicht glücklich, dass er da hingeht, weil man hat ja so Vorbehalte, dass alle Rassisten und Nazis sind. Und der ist sehr glücklich in Sachsen, er ist nicht weiß und er möchte so schnell nicht weg. Also ich glaube, dass unser Sachsen einen schlechteren Ruf hat, als es verdient. Ausgern bei den Bayern, weil die sind nämlich nicht besser, die sind auch alte CSU-Wähler. Haben Sie ein Bild von den Hessen? Ein Bild von den Hessen? Lustig. Also ich bin mehr im Süden zu Hause und so lustig, gut drauf, haben so eine gute Lebenseinstellung. Was denkt ihr über Brandenburg? Liegt neben Berlin. Ja gut, das Vorurteil ist halt öfter, dass in Brandenburg eigentlich fast nichts mehr los ist. Also dass da viele Unternehmen zugemacht haben und sich so viel in Berlin eigentlich abspielt, aber in Brandenburg eigentlich nichts mehr los ist. Brandenburg ist völlig okay, die finde ich auch gut. Berlin ist immer ein bisschen, naja, ich sag mal so, das ist halt die Hauptstadt und so treten sie halt auch auf. Deswegen, die Brandenburger sind mir lieber. Was denkt ihr denn über Berlin? Ja, nee. Mir wäre es zu groß, also ich würde zum Beispiel da nicht leben wollen. Mir wäre es zu dreckig. Weiß ich nicht. Sehr hip. Berlin ist natürlich die Konkurrenzstadt zu Hamburg und dann gibt es immer so, ist jetzt Hamburg oder Berlin cooler, was natürlich Hamburg ist. Also Berlin mag ich persönlich nicht, weil das für mich so ein Hipster-Stadt ist. Da ist einfach alles so neu, da sind halt die ganzen Start-up-Unternehmen dort. Also ich bin mehr so der Traditionsmensch. Wir sind derb, also sprechen derb. Derb? Derb. Ja, also sind irgendwie so ein bisschen unfreundlich, so ein bisschen zackig, also sowas, dass man sagt, ja, komm mal schnell ran hier oder irgendwie so. Und was denken Sie von Hamburg? Tolle Stadt. Total tolle Stadt. Tolle Stadt. Ich war erst einmal da, war aber sehr angenehm überrascht, wie offen die Leute da sind. Da könnten sich die Bayern manchmal eine Scheibe abschneiden, ne? Ja. Das ist auch eine weltoffene Stadt, Hamburg. Allein durch den Hafen sind vielleicht ein bisschen Unterkühlter, so von ihrer Art her. Aber ich denke eher auch weltoffen. Also auch da ist es, glaube ich, schwer, Freund zu werden. Das braucht so seine Zeit. Ganz anders als wir in Köln, die sich sehr schnell anfreunden, würde ich auch bei den Hanseaten sagen, es dauert, aber dann hält es auch, dann ist es auch intensiv. Was haben die Baden-Württemberger für ein Bild von sich selbst? Die Baden-Württemberger, ich denke mal scharfe, scharfe Häusle bauen, immer fleißig sein. Viele komische Dialekte, die man überhaupt nicht versteht. Schwaben und Badisch auch. Völlig fremd erst einmal. Reich. Ja, dass wir halt sehr geschaffig sind, also sehr viel umeinanderwurschteln und sehr fleißig sind auf jeden Fall. Viel, gut, schon ein bisschen aufs Geld achtet, ist klar, kommt ja nicht von ungefähr. Dass man halt einfach viel in Immobilien investiert, Häuser baut und dass man einfach guckt, dass Wirtschaft gut am Laufe bleibt. Die Baden-Württemberger sind eher die direkten Menschen, die sagen einem eher direkt, was ins Gesicht, wenn was nicht so passt oder stimmt. Und am Anfang ist man da etwas irritiert, aber im Endeffekt muss ich jetzt nach so vielen Jahren sagen, ist mir das so lieber, als wenn man wie das jetzt zum Beispiel der Pfälzer oder Rheinland-Pfälzer so ist, dass man manche Sachen im Hintergrund irgendwo über Zweite und Dritte mitbekommt, sind mir die Baden-Württemberger mit ihrer direkten Art lieber. Baden-Württemberg geht auch noch, aber mein Herz schlägt halt einfach für Bayern. Also ich sage immer nur positiv über Bayern. Baden-Württemberg geht auch noch, ist ja der Süden von Deutschland und nicht die Preußen. Wir haben gutes Essen, zum Beispiel Spätzle, ich liebe Käsespätzle. Also ich habe einige Freunde von dort und ich esse immer sehr gerne ihr Essen. Und dass es so sehr gemütliche Menschen sind, so heimlich, heimliche Menschen. Nordrhein-Westfalen, was denken Sie, was haben die Nordrhein-Westfaler für ein Bild von sich selbst? Also ich finde, das kann man nicht über einen Kamm scheren, das ist auch wieder sehr regional. Also wir aus dem Rheinland glaube ich denken, dass wir sehr weltoffene Leute sind, die jeden so mitnehmen. Das mag jetzt in anderen Orten in Nordrhein-Westfalen wieder anders sein. Also sicherlich nicht zu vergleichen mit Ostwestfalen, die auch eher introvertierter sind, so sind sie im Kölner Raum doch eher extrovertiert. Und ein Tisch ist erst dann voll, wenn jeder Stuhl besetzt ist. So sehr gesellig, würde ich uns mal beschreiben. Wie ihr seht, gibt es auch in Deutschland viele interessante Einstellungen und auch Vorurteile übereinander. Aber Vorurteile sind ja bekanntlich dafür da, umgebrochen zu werden. Am besten macht ihr euch also selbst mal ein Bild und besucht die verschiedenen Regionen in Deutschland und schaut dann selbst, wo es euch am besten gefällt. Und wenn ihr noch mehr Deutsch lernen wollt und auch mehr über Deutschland lernen wollt, dann abonniert unbedingt unseren Kanal und schaut auch mal die Links hier unten an. Wir produzieren unter anderem noch einen Podcast und eine App zum Deutsch lernen, nämlich Seedleng, jede Woche interaktive Übungen und all die Links findet ihr hier unten. Danke fürs Zusehen und bis bald!"
}