{
  "text": "Janusz, was machst du denn morgens immer als erstes? Pinkeln, Zähne putzen und Kaffee machen. Und du? Ich gucke morgens immer als erstes auf mein Handy. Heute wollen wir mal die Leute hier auf der Straße in Berlin fragen, was sie morgens als allererstes machen. Los geht's! Was ist das erste Ding, was sie machen, nachdem sie aufgestanden sind? Ich recke und strecke mich wie eine Katze und begrüße den Tag, wirklich. Das ist toll! Ja. Mein Freund macht mir Frühstück. Vorbildlich! Ja, und dann frühstücke ich. Das ist toll! Und danach duschen. Ohne Kaffee geht erstmal gar nichts, das ist die Hauptsache. Und dann schaue ich weiter. Ich öffne das Fenster, lasse die frische Berliner Luft hinein und gehe dann ins Bad. Also leider schaue ich auf mein Handy als allererstes. Und ich mag mir das immer ein bisschen abgewöhnen und habe jetzt eher angefangen, so ein bisschen für mich zu sein, die Sonne aus dem Fenster rauszuschauen, den Tag so ruhig anzufangen. Das ist das, was ich jetzt ab und zu mache und auch mehr machen mag. Nicht aufstehen, gucken, ob das Kind aufgewacht ist. Hallo! Genau. Und dann gehe ich duschen. Und dann frühstücke ich, mache mir meinen Kaffee und dann setze ich mich an meinen Arbeitsplatz und fange an zu arbeiten. Weil im Moment arbeite ich zu Hause wegen Corona, zu komplettes Homeoffice. Ich stehe auf, gehe direkt unter die Dusche und dann lege ich mich tatsächlich nochmal ins Bett. Interessant! Und gucke auf meinem Handy rum. Gute Frage. Das ist eigentlich unterschiedlich. Also manchmal gehe ich erst aufs Klo, manchmal gehe ich duschen, manchmal esse ich was, manchmal mache mir direkt einen Kaffee und manchmal mache ich sogar direkt so ein bisschen Sport zum wach werden. Oh, wie geht das? Erzähl mal. So fünf oder sechs Minuten, da suche ich mir irgendeinen Workout auf YouTube raus und mache das dann eben direkt. Aber nur so ein bisschen in den Tag zu starten. Toll! Aber nur mit deinem Körper, ohne irgendwelche Laufbänder oder? Genau, eigentlich hauptsächlich mit Eigengewicht. Mit Eigengewicht. Und was ist dann die Morgensroutine? Die Morgenroutine? Erstmal Gardine aufmachen, Licht reinlassen, Luft reinlassen, dann Pipi machen und dann muss ich Kaffee aufsetzen. Jo! Toll! Ich stehe auf, mache mir einen Kaffee, drehe mir eine Zigarette, setze mich ans Fenster und rauche mir einen und trinke mir ein Käffchen dabei und versuche erstmal in den Tag zu starten. Das ist gewöhnlich. Ja. Sieht sehr ähnlich aus bei mir tatsächlich. Auch mit Rauchen? Ja. Iiii, okay. Die Morgenroutine sieht so aus, dass ich mich also ins Bad begebe, ich putze mir die Zähne und dusche dann und dann schminke ich mich. Vornehmlich schminke ich mir die Lippen. Das ist aber eine sehr große Routine tatsächlich. Ich putze mir die Zähne, ich trinke ein warmes Glas Wasser, ich mache Sport, ich meditiere, ich frühstücke. Dann ist neun Uhr. Wow, dann stehen Sie schon um fünf Uhr auf. Sechs Uhr gerade, tatsächlich, ja. Aber das ist fantastisch. Ich liebe das, weil Sie nehmen sich so viel Zeit. Das ist neu angefangen. Richtig Zeit, um den Tag zu starten. Genau. Und nachdem ich das mache, fühlt es sich sehr gut an. Man hat sehr viel mehr am Tag und ist bereit für was kommt und hat seine Sachen für sich schon gehabt, seine Zeit für sich schon genommen. Und wie sieht deine Morgenroutine aus? Ein Glas Wasser trinken, dann gehe ich mich waschen, Zähne putzen und dann mache ich entweder Frühsport, je nachdem wie viel Zeit ich noch habe und dann gehe ich zur Arbeit oder wohl nicht, wenn man muss. Also Handy, ja, zuerst den Griff zum Handy und dann trinke ich ein Glas Wasser und mache die Vorhänge auf, lasse die Sonne rein. Und dann werde ich so langsam wach und irgendwann wird der Laptop dann aufgeklappt und dann wird gearbeitet. Übrigens, wusstet ihr, dass ihr auch mit uns chatten und zoomen könnt? Wir haben nämlich eine Easy German Chatgruppe und dort schreiben wir jeden Tag über ganz verschiedene Themen. Und ihr könnt Mitglied werden und dann euer Deutsch jeden Tag mit uns üben. Das geht hier bei Patreon, wenn ihr das Chat-Tier auswählt. Und dort gibt es auch einige andere Mitgliedschaften. Schaut mal vorbei und werdet ein Mitglied von Easy German. Und glaubst du, dass es Sachen gibt, die man vermeiden soll, nach dem Aufstehen, damit man sich den Tag nicht kaputt macht? Also eigentlich sollte man nicht direkt auf die neuesten Nachrichten gucken, glaube ich. Mache ich aber trotzdem dann. Wenn ich dann vom Duschen ins Bett wieder gehe und dann gucke ich auf dem Handy, was sind die neuesten Nachrichten. Oder was sind die Corona-Zahlen? Das mache ich auch gerne mal. Genau, das sollte man vielleicht erst später machen am Tag. Ich vermeide in der letzten Zeit fernzusehen, Nachrichten zu hören, Zeitung zu lesen. Oh, ich bin genauso. Ich will von nichts mehr wissen. Das ist toll. Gibt es Sachen, die Sie vermeiden, morgens zu machen, weil Sie sich den Tag nicht verderben wollen? Ja, ich muss nicht telefonieren und ich stehe immer so auf, dass ich noch ein bisschen Zeit habe und nicht unter Druck bin. Aber sonst liebe ich es eigentlich, in den Tag zu gehen. Wirklich. Ich bin ja Rentnerin mittlerweile. Ja, ich glaube, je nachdem. Man muss eben schauen, dass man zum Beispiel direkt nach dem Aufstehen ist es schwierig, auch sporttechnisch. Wenn man es da wirklich übertreibt und der Kreislauf noch ziemlich unten ist, dann ist es ein bisschen gefährlich, weil man schnell schwindelig werden kann. Deswegen da muss man so ein bisschen aufpassen, dass man da nicht zu viel macht. Was ist noch schlecht? Direkt nach dem Aufstehen Alkohol trinken vielleicht. Das ist vielleicht nicht so praktisch. Schon mal ausprobiert. Nein, noch nicht. Was ich wichtig finde, vor allem im Homeoffice, dass man nicht im Pyjama bleibt. Also sich anziehen, eine Hose anziehen, eine Jeans anziehen und wirklich den Tag angehen und nicht irgendwie den Morgen total verplempern, sondern wirklich sich auch vorbereiten auf den Tag. Genau. Und was ist die letzte Sache, die du machst, bevor du ins Bett gehst? Puh, gute Frage. Ich glaube im Moment ist es leider Handy checken. Das ist irgendwie so. Und vielleicht noch lesen. Das mache ich ab und zu noch. Auch auf dem Handy? Ne, meistens wirklich inzwischen wieder in Büchern. Ich habe vor zwei Monaten wieder angefangen, mir Bücher zu bestellen. Vorher auch viel auf dem Handy, irgendwie Zeitung lesen und so weiter oder Sachbücher. Aber inzwischen doch genau. Im Moment lese ich von Bill Gates so ein Klimabuch. Er hat ein Buch über Klima geschrieben. Das ist sehr interessant. Das letzte Ding ist Zähneputzen. Und auf dem Sofa einschlafen, Fernseh gucken oder mit Freunden telefonieren. Ich lese ein Buch. Also nicht ein ganzes Buch, aber ich lese ein paar Sachen, Seiten in meinem Buch. Ein echtes Buch? Ja. Das ist mir schon sehr wichtig, dass das letzte nicht das Handy ist, was ich anschaue, sondern etwas, was den Augen gut tut. Tatsächlich am Handy sein, glaube ich. Wecker stellen, Handy, dann langsam einschlafen. Was ist das letzte Ding, was Sie, bevor Sie ins Bett gehen, noch machen? Ob ich das verraten kann? Also wenn ich im Bett liege oder wenn ich ins Bett... Ja, Zähneputzen, Logo. Aber im Bett liegen, habe ich noch mal Revue im Kopf. Und bedanke mich. Können Sie lächeln für den Tag? Das ist so schön, das ist toll. Das ist so eine Art meditative Handlung. Das ist sehr gut. Podcast hören. Was hörst du für einen Podcast? Gemischtes Hack von Tommi Schmitt und Felix Lobrecht. Und warum ist das gut? Ich war schon vorher Felix Lobrecht Fan, das ist ja ein Comedian. Ich kenne ihn, ja klar. Und fand ihn immer sehr lustig, war auch mal auf einer Show und so. Ich war nie ein Podcast-Mensch und irgendwie dachte ich, den höre ich mir jetzt mal an. Und dann bin ich irgendwie dran hängen geblieben. Und ja, fand es gut. Und das mache ich dann ganz gerne mal, damit man nicht die ganze Zeit noch vorm Handy hängt und irgendwie bei Instagram oder bei Social Media, sondern mal auch ein bisschen andere Sinne anspricht. Ja, wahrscheinlich fällt mein Buch aus der Hand. Das ist toll. Liest du noch echte Bücher? Ja, tatsächlich noch gebundene Bücher, ja. Man mag es kaum glauben. Ja, genau. Also lesen ist es eigentlich. Manchmal setze ich mich auch einfach noch auf den Balkon und schaue so ein bisschen raus, bisschen nachdenken, was man so geschafft hat, was man so gemacht hat und so. Pläne für den nächsten Tag. Ja, oder lernen in der Prüfungsphase. Was lernst du? Was studierst du? Ich studiere Wirtschaftsmathe. Was ist das letzte Ding, was Sie machen, bevor Sie ins Bett fallen? Das letzte Ding? Duftspray aufs Kissen sprühen. Sollen wir es machen? Ja, Lavendelspray. Das kann ich auch sehr empfehlen. Das ist, glaube ich, das letzte Ding. Aber erklären Sie mir, weil das würde ich wahrscheinlich auch gerne machen. Es gibt mit Lavendel ein sehr entspannender Duft. Das habe ich auch vor einem halben Jahr angefangen. Es gibt sehr gute Sprays, auch im Drogeriemarkt, die dann Lavendelkissen sprayen und das riecht sehr angenehm. Und das ist ein schönes Schlafritual, bevor man sich hinlegt auf das Kopfkissen. Das ist wirklich angenehm. Jetzt seid ihr dran! Schreibt uns doch mal in die Kommentare, was macht ihr morgens als erstes und was macht ihr abends als letztes? Das ist nämlich auch eine gute Übung für euch zum Deutsch lernen. Und wenn ihr Lust habt, noch mehr zu lernen mit den Materialien von diesem Video, dann werdet ein Mitglied von Easy German und bekommt auch unser Transkript und interaktive Übungen für diese und alle anderen Episoden. Jawohl! Janusz, was machst du jetzt? Wir arbeiten weiter. Achso, okay, alles klar. Tschüss und bis bald!"
}