{
  "text": "Dankbarkeit, das ist ein schönes und wichtiges Konzept, das in vielen Kulturen religiös oder kulturell tief verankert ist. In Deutschland gibt es zum Beispiel das Erntedankfest, in vielen anderen Kulturen gibt es ähnliche Feste. Und ich persönlich habe so ein kleines eigenes Ritual, ich meditiere jeden Morgen und danach mache ich mir immer so drei bis vier Dinge bewusst, für die ich dankbar bin in meinem Leben oder an dem spezifischen Tag. Und heute werde ich mal hier in Berlin die Leute fragen, wofür sie dankbar sind. Los geht's! Wofür bist du dankbar? Ich bin dankbar, dass ich hier sein kann, in Berlin. Ich bin dankbar für meine Familie und Freunde und dass ich gesund bin. Für mein Studium, was ich gerade anfangen darf. Das da ist? Deutsche Philologie. Was bedeutet das, was lernt man da? So eine Mischung aus Linguistik und Sprachwissenschaften und Literatur. Und ich habe vorher ganz lange BWL studiert und mich da so ein bisschen durchgequält. Und jetzt kann ich endlich was Neues machen. Ich bin heute, gerade heute, extrem dankbar dafür, dass ich meinen neuen Arbeitsvertrag unterschrieben habe und nicht arbeitslos bin zukünftig, sondern einen Job habe. Ich gratuliere dir. Dankeschön. Ich bin dankbar, das mag jetzt bei mir komisch klingen, ich bin auf jeden Fall in diesen Zeiten dankbar, einen deutschen Pass zu haben. Ich bin dankbar, Erstweltbürger zu sein. Alles, was dahinter steht, erwähne ich jetzt nicht groß, aber wir sind klar, was das ist. Ich bin dankbar, gesund zu sein. Ich bin dankbar, Corona schon gehabt zu haben und es durchstanden zu haben. Ich bin dankbar, Dinge kritisch zu sehen, was ich jetzt einfach mal so blumig im Raum stehen lasse. Ich bin letztendlich dankbar zu leben. Ich bin dankbar, dass die Blätter sich verändern. Ich bin dankbar, wenn Schmetterlinge herumfliegen. Also eigentlich bin ich ein grundsätzlich dankbarer Mensch, aber ich würde es jetzt nicht so für mich hertragen im Sinne von, oh, die große Dankbarkeit. Aber in diesen Zeiten merkt man schon, wofür man dankbar ist. Für ein freies Leben, für freie Meinungsäußerung. Dankbar. Für das Leben, was ich bis jetzt hatte. Beschreiben Sie mal, was für ein Leben hatten Sie denn bis jetzt? Einen Beruf, den ich gern ausgeübt habe. Tolle Kinder, die ihr ein Geweb machen. Enkelkinder jetzt, würde ich sagen. Für Freunde, gerade jetzt in der Zeit für Familie und Freundschaft. Was geben die denn spezifisch? Kontakt, Nähe, Herzlichkeit, Gespräche. Vor allem das, glaube ich, macht gerade ganz viel aus, wenn man sich nicht sehen darf, erst mal wenigstens über das Telefon oder über Skype oder was auch immer alles da ist. Kontakt und Gespräche. Das ist nicht so einfach zu beantworten, wofür ich dankbar bin. Ja, ich bin dankbar dafür, dass ich zwei erwachsene Söhne habe, das zweite Enkelkind unterwegs ist, ich einen kleinen, aber stabilen Freundeskreis habe, eine Wohnung habe, die zwar über 50 Prozent meiner Einkünfte oder meiner Rente oder meines Grundeinkommens verschlingt, aber durch den Mietendeckel habe ich dann noch im Moment Ruhe. Dass es mit der Gesundheit noch halbwegs geht und ich bisher durch Corona auch ganz gut gekommen bin, weil ich mich dann immer, ja, ich bin ja nun Rentner, zurücknehmen kann, ich brauche nicht überall dabei zu sein. Das ist gar nicht so einfach. Wofür bin ich dankbar? Ich bin dankbar für all die Musik, die ich konsumiere. Was für Musik konsumierst du denn gerne? Oh Gott, schwer zu sagen. Also genreübergreifend in jedem Fall und es gibt halt so einzelne Helden und dafür bin ich sehr dankbar tatsächlich. Ich bin dankbar dafür, dass ich hier wohnen kann in dem Kiez, der immer teurer und gentrifizierter wird. Ich bin dankbar, einen Job zu haben. Ich bin dankbar für meine Freunde, dass sie für mich da sind. Ich bin dankbar, eine tolle Familie zu haben. Ja, und das könnte jetzt noch eine Stunde so weitergehen, aber ich glaube, dass... Du bist ein dankbarer Mensch. Vermutlich. Oh, das ist eine wirklich schöne Frage. Ich bin dankbar zuerst, dass ich gesund bin, eine gute Familie habe, in einem Land lebe, wo kein Krieg herrscht, wo keine Ausschreitungen sind, keine großen Gewaltgeschichten. Dass ich Menschen im Umfeld habe, die gute Menschen sind und dafür bin ich erstmal dankbar. Ich bin für vieles dankbar, dass meine Familie gesund ist, dass ich gute Freunde habe, denen ich alles erzählen kann. Vielleicht dafür, dass ich kein Deutsch lernen muss, weil Deutsch ist, glaube ich, eine schwierige Sprache zu lernen. Das stimmt, ja. Ich habe mal angefangen, Ungarisch zu lernen. Das ist, glaube ich, vom Level vergleichbar, auch wenn man sagt, dass es schwieriger ist. Und wenn man es mit Englisch oder Spanisch vergleicht, ist das doch wesentlich einfacher. Ich bin auf jeden Fall dankbar für meine Familie, die mich unterstützt, für meine Freunde, denen ich alles erzählen kann und die mir immer aushelfen, wenn ich sie brauche. Und für das Leben an sich, dass ich hier sein darf, in der tollen Stadt in Berlin. Und dass das alles einigermaßen gut läuft und ich mich nicht so anstrengen muss, um ins Leben zu kommen. In dem Moment bin ich sehr dankbar dafür. Und gab es in deinem Leben irgendeine spezifische Situation, wo vielleicht etwas passiert ist und du dich danach ungewöhnlich dankbar gefühlt hast? Gute Frage. Es sind viele kleine Sachen. Also eine große Sache habe ich jetzt nicht. Aber zum Beispiel der Umzug nach Berlin und das, was sich alles hier ergeben hat, war ich sehr dankbar für. Und den Job, den ich gerade habe, dafür bin ich sehr dankbar. Was ist das für ein Job? Ich mache so Werbeschilder und Grafikdesign. Und dass es mir halt eigentlich durch diese ganzen Umstände finanziell und gesundheitlich eigentlich sehr gut geht. Ich wäre mal fast ertrunken, da hat mir jemand geholfen. Da war ich sehr dankbar. Wow, erzähl mir diese Geschichte ganz kurz. Ich war acht Jahre, habe gerade schwimmen gelernt und bin mit einem Freund in den Sommerferien an den See gefahren und seinen Eltern. Und dann bin ich halt in den See gesprungen und dachte, ich kann bis zum Floß schwimmen, das ein bisschen weiter draußen war und konnte irgendwann nicht mehr auf halber Strecke. Und dann kam jemand und hat mir geholfen. Sonst könnte ich dir dieses Interview nicht mehr geben. Ich musste natürlich eine Waschmaschine in die Wohnung besorgen, hochbringen, im zweiten Stock. Und ich hatte das alleine nie geschafft und habe spontan einen Freund angerufen, der dann rumkam. Und dann haben wir das zu zweit gemacht. Und das war pure Anstrengung, weil auch zu zweit ist eine Waschmaschine eine ziemliche Aktion. Eigentlich braucht man da so einen Karren für. Und das hatten wir nicht. Und ich war in Flipflops. Und dann haben wir die zu zweit aber durch einen halben Prenzelberg erst mal geschleppt und dann bis zu mir hoch. Und da war ich sehr dankbar für, dass er mir geholfen hat. Das ist echt eine Freundschaft. Ja, wirklich. Und gibt es jemanden, dem der oder dem Sie gerne Danke sagen möchten? Dann könnten Sie jetzt in die Kamera schauen und das tun. Ach Gott, ja. Oje, oje. Also am dankbarsten bin ich meiner Oma. Aber die gibt es leider nicht mehr. Die ist schon lange tot. Also an die denke ich sehr gerne mit viel Wärme. Und wofür sind Sie ihr dankbar? Für die Wärme und für die Liebe, die sie mir entgegengebracht hat. Ja, das war eine schöne Erfahrung zu hören, dass doch so viele Menschen sofort wissen, wofür sie dankbar sind. Wir alle hier bei Easy German, und das sage ich nicht als Floskel, das meine ich wirklich, sind wahnsinnig dankbar für euch, dass ihr unser Projekt verfolgt, unsere Videos schaut, unseren Podcast hört und natürlich, dass so viele von euch uns auch als Mitglied unterstützen und so unsere Arbeit überhaupt erst möglich macht. Wie das geht, seht ihr, wenn ihr hier auf das rote Patreon-Symbol gleich klickt. Schreibt uns gerne einen Kommentar, schreibt uns, wofür ihr dankbar seid. Ist auch psychologisch eine gute Übung, habe ich gehört. Und wir sehen uns bald wieder hier bei Easy German. Tut es gerne so"
}