{
  "text": "Hello, my name is Alice and you may have seen from my other episode that I am currently learning German and the idea is for me to transmit what I've learned onto you guys if you're also learning German. So today I want to talk about the dreaded nominative, accusative and dative cases. I don't actually think that it's as difficult as people make out it is, I do think that there is a way to understand it to make it more simple and easier for you. So the way I understand the nominative, accusative and dative cases is I understand it as the subject, the object and the indirect object of a sentence, something which exists in all languages including the English language. So as soon as you're able to identify the subject, the object and the indirect object of a sentence then you will definitely be able to understand the nominative, accusative and dative. So that's what we're going to go through today. So first of all in a sentence, to be able to identify the subject we have to firstly identify the verb. So let's look at this sentence here. Tommy danced on the table. So we can see here that the verb is dance. Now the subject is basically the thing or the person doing the verb and the thing or the person that's doing the verb here is Tommy. So Tommy is the subject. Okay now let's think about the object, so let's look at the sentence, the dog catches a bone. Okay so we already know that you have to identify the verb which is to catch. Then we already know that the subject is the dog because it's the dog that's doing the catching so the dog is the subject. Now to find the object we have to ask ourself what does the dog catch or who does the dog catch? And the answer is a bone, the dog catches a bone. So the bone is the direct object, the recipient of the verb. Now for the indirect object. So the indirect object is actually, you don't find it in every single sentence unlike the object and the subject but the way to remember the indirect object is that it's the recipient of the direct object. Okay so that might not make a complete sense to you but let's look at the sentence. The sentence Jeff threw a ball to Mark. So we know, let's underline the verb through, we know that the subject is Jeff because it's Jeff that's doing the throwing. We know that the ball is the object because we can answer what does Jeff throw? Jeff throws a ball and then the indirect object is to whom does Jeff throw the ball to? And the answer is to Mark. So the way I always remember the indirect object is by asking myself to whom or for whom? Okay so I do hope that that has helped you. Now that we know what the subject, direct object and the indirect object is, you will now understand a little more what the nominative, accusative and dative case is. So remember that the subject is much like the nominative case, the direct object is much like the accusative case and the indirect object is much like the dative case. So I hope that that is clear for you and that will help you learn German in an easier and more efficient way."
}