{
  "text": "Hallo ihr Schnuckis! Wir haben heute Besuch von Shirin. Willkommen Shirin! Hallo! Shirin hat auch einen YouTube-Kanal zum Deutsch lernen und sie stellt heute ein paar Fragen auf der Straße. Was fragen wir heute die Leute? Heute fragen wir die Leute, welche Spitznamen sie benutzen und ob sie Spitznamen benutzen. Ja, es geht um Spitznamen, Kosenamen. Ja, dann fangen wir doch mal an. Los geht's! Es geht um Kosenamen. Benutzt ihr Kosenamen? Ja. Welche Kosenamen benutzt du? Ähm, Aschkem. Das ist ein türkischer Kosename. Und Aschkem, was bedeutet das? Liebling. Der ist Mopi. Mopi? Süß. Und für wen verwendest du den? Für meinen Sohn. Woher kommt Mopi? Ja, der war als Baby halt so ein bisschen mobblig und dann hieß er halt Mopi. Was sagst du denn zu deinem Sohn, wenn du sauer bist? Sagst du dann auch Mopi? Ne, dann sag ich nicht Mopi zu ihm, dann sag ich zu ihm schon Theo. Benutzt ihr Kosenamen? Äh, nein, nicht wirklich, nein. Ich bin gar kein Fan von Kosenamen. Ich find immer, das kommt ein bisschen so rüber, als könnte man sich den Namen nicht merken. Janusz, welche Spitznamen kennst du? Schatzi, Schätzchen, Süße, Baby, Liebste, Häuschen, alte blöde Kuh. Wenn ich betrunken bin, dann Almebel. Schau, mein Schatz hier. Das ist das ganz Traditionelle. Und Sie? Spatzl. Spatzl. Spatzl. Okay. Kommen Sie aus Berlin? Nein. Süddeutschland. Ja, das wollte ich nämlich sagen. Spatzl ist ja Süddeutsch. Du, benutzt du Kosenamen? Ich hab keine Ahnung, was das ist. Ah, das sind Spitznamen. Okay. Ich hab's für meine Nichte. Aber auf meiner Sprache, also nicht auf Deutsch. Ja, sag mal. Also meine Nichte heißt Greta und ich nenn sie einfach Pallina. Das ist kleine Kugel, weil als sie klein war, die war so rund und süß und lieb. Und das ist so geblieben, obwohl sie jetzt schon elf ist. Benutzt du Kosenamen? Wenig. Wenig. Und wenn du Kosenamen benutzt, für wen benutzt du sie? Für enge Freunde. Und kannst du uns einen Kosenamen verraten? Süße, sag ich relativ oft. Wenn, dann. Cool. Und deine Eltern, haben die dir einen Namen gegeben? Ja. Und welchen? Socke. Socke? Warum Socke? Weiß ich nicht. Mein Bruder war Berli und ich war Socke. Für Freunde auch manchmal. Ist ja auch so Schnecke. Mäuschen. Katzi, Mausi. Nur Schatz. Sagt ihr zu jemandem Bärchen? Also ich nicht. Ich hab kein Bärchen, leider. Also Spitznamen sind immer so Abkürzungen von Namen einfach. Wenn jetzt jemand den Namen verkürzt sagt. Mausi, Schätzchen, Schnecki, Häschen. Cari, welche Spitznamen kennst du noch? Ja, Schering, ich hab das sofort umfassend recherchiert und hab bei flirtuniversity.de rausgefunden, was sind die 224 häufigsten Spitznamen für Frauen in und außerhalb einer Beziehung. Die meisten sind tatsächlich Englisch, so wie Honey oder Sugar, komischerweise. Hab ich in Deutschland auch noch nicht so oft gehört. Aber es gibt auch ein paar schöne deutsche Namen, wie zum Beispiel Augenweide, Diva, Cinderella, Liebes, Püppchen, Perle, Juwel und meine Lieblingssachen sind Chaosbär, wobei ich das eher für einen Mann benutzen würde, Technobär und jetzt kommen hier extra nochmal Kosenamen für Verheiratete, weil dann ist das schon ein bisschen anders. Dann ist jetzt so die Anfangsphase vorbei. Jetzt wird's ernst. Herzblatt, Schatz, Schatzi, Goldschatz, Oberschatz, mein Mann, Traummann, Traumfrau, Frau, Prinz, Prinzessin, Maus, Mausi, Mäuschen, Liebster, Geliebter, Geliebte, Engel, Süßer, Bärchen und Bienchen, jetzt bin ich ja ganz schrecklich, Tiger und Tigerchen, mein Teddybär, mein Nasenbär, mein Omabär und mein Opabär. Also es geht sehr viel mit dem Bär, aber offenbar die Deutschen haben es sehr mit dem Bären. Ich weiß nicht, vielleicht könnt ihr uns mal sagen, ob das in irgendeiner anderen Kultur der Welt noch angesagt ist, aber es geht noch weiter. Der Tatzenbär, der Brummbär, das Bussibärchen, der Berlibär, das Bärenherz, oh, das Honigmäulchen, der Frechdachs, das Kuschelbärchen, das Käferchen. Sind die alle neu für dich? Die meisten sind eigentlich nicht neu. Was sind deine Favoriten? Eigentlich nichts davon. Meine Knutschmaus, mein kleines Löwenbaby. Was benutzt du denn für Namen, Sherin? Jetzt will ich mal von dir wissen, was du benutzt. Also tatsächlich wirklich diese traditionellen, ja. Also mein Go-To ist auch irgendwas mit Bärchen. Mein Knutschbär. Und wie sieht es mit aus mit Schnuffelhase? Geht. Also ja, ich sehe, warum das süß ist. Schnuffel, Knuffel, Puffel, das sind immer so... Meine kleine Wildkatze. Mein Seestern, mein Würmchen, mein Quarki, mein Schmusekater, mein Zimpfischchen, meine Quietscheente. Ganz populär auch der Krötenbär. Wie sieht der aus, der Krötenbär? Und was für Geräusche gibt er von sich? Es ist eine Mischung zwischen Kröte und Bär. Kannst du das nachmachen? Welche Geräusche macht eine Kröte? Und ein Bär? Und zwar, es geht um Kosenamen. Welche typisch deutschen Kosenamen kennt ihr? Deutsche Kosenamen? Häschen. Schatzi, Mausi, Liebling, mein Herz, meine Liebe. Schatz, hast du gesagt. Mein Bester. Da gibt es ganz viel was und das hat ganz viel mit Bär zu tun immer. Also jetzt mal ganz ehrlich, was ist denn das hier für ein... Ja, wir müssen natürlich gucken, was es gibt erst mal. Hoppel. Hoppel. Mein Bärenherz. Mein Bärli-Bär. Wer sagt denn sowas? Ja, offenbar Menschen. Oma-Bär und Opa-Bär waren, fand ich auch. Da bin ich stark besorgt, ja, um die deutsche Sprache, was die Kosenamen angeht. Brummel. Wer möchte denn so genannt werden? Mein Nasenbär. Das ist ja emotionaler Missbrauch, wenn man mich so nennen würde, ja? Also ganz ehrlich, Nasenbär? Ich wäre beleidigt, ja? Mein Täubchen. Mein Raubtier. Okay, das ist jetzt ein bisschen intim. Meine Prinzessin. Liebling, zum Beispiel. Mein Liebling. Schatzi. Mausi, ja. Und wie nennt sie ihre Frau? Hase-Pup. Ist aber lieb gemeint. Mausi, Hasi, Herzblatt, Mausezahn. Mein Vater hat mich immer irgendwie Stinkpeter oder sowas genannt. Aber ich weiß nicht, aber im lieben Kontext. Was sind typische englische Namen? Ja, Pöbern. Das ist süß. Ja, das ist eine schöne Sprache. Das war unsere Easy German Episode über Kosenamen. Und jetzt solltet ihr unbedingt noch einen neuen Kanal zum Deutsch lernen auschecken, nämlich den von Shirin. Shirin, was machst du auf deinem Kanal? Ja, mein Kanal heißt Ich heiße Shirin und auf dem erzähle ich Kurzgeschichten auf Deutsch. Zum Beispiel? Über? Ganz persönliche Geschichten. Über mich, über meinen Alltag und auch über coole Rolli-Dinge. Also zum Beispiel, mein letztes Video war ein Video über den Unterschied zwischen Heimat und Zuhause. Guckt euch das mal an auf Shirins Kanal. Und jetzt wollen wir von euch wissen, was sind eure Kosenamen in euren Sprachen? Habt ihr auch komische Kosenamen, zum Beispiel mit komischen Tieren wie Bären, Schnecken oder Tigern? Schreibt es uns in die Kommentare. Wir wollen wissen, welche Sprache hat die verrücktesten Kosenamen. Schreibt es uns rein und wir freuen uns wahnsinnig, wenn ihr noch ein Patron werdet von Easy German. Damit könnt ihr unser Projekt unterstützen. Ihr könnt Easy German abonnieren. Und hier solltet ihr unbedingt auf Shirins Kanal gucken, klicken, gucken und klicken, klicken und gucken. Danke fürs Zuschauen. Danke, dass du dabei warst, Shirin. Gerne. Und bis zur nächsten Woche. Tschüss."
}