{
  "text": "Hallo Leute, wir haben heute Besuch von Taj. Er kommt aus Japan und er ist ein Austauschschüler in Berlin. Taj, wie viele Easy German Episoden hast du schon geguckt? Über 200. Wow! Ich würde sagen, er ist ein echter Superfan von Easy German. Und du hast uns genau im richtigen Moment geschrieben, ob du bei einer Easy German Episode dabei sein kannst, denn wir fahren diese Woche nach Japan. Genau genommen, wenn dieses Video rauskommt, sind wir schon in Japan und am Ende dieses Videos werden wir euch zeigen, wie ihr uns in Japan treffen könnt. Jetzt geht es aber erstmal los. Wir fragen Deutsche hier auf der Straße in Berlin, was sie über Japan wissen und denken. Hier ist dein Mikrofon. Ja, danke. Los geht's! Los geht's! Was für ein Bild hat man in Deutschland von Japan? Was für ein Bild, das ist eine gute Frage. So allgemein weiß ich das nicht, aber es gibt ein paar Stereotype, mit denen gespielt wird. Oft heißt es, wenn Japaner zu Besuch in Deutschland sind, dass sie immer mit einer Fotokamera herumlaufen und alles fotografieren. Darüber wird sich öfters lustig gemacht. Verrückte Leute. Die haben einen guten Stil auf jeden Fall. Noble Leute. Ein ordentliches. Die sind immer sehr streng. Arbeiten viel? Noch mehr als wir? Ich glaube, die haben nur sechs Tage Urlaub im Jahr. Die haben gar keinen Urlaub. Keinen. Technologiestaat, aber auch sehr traditionell. Beides gemischt. Groß, viele Menschen, Stadt, viel Verkehr. Oder? Japan. Wenn ich an Japan denke, denke ich an etwas Schlichtes, aber gleichzeitig auch total ausgeflippt. Also komplett gegensätzlich. Ein gutes Bild. Ich glaube, es ist ein sehr fortschrittliches Land. Es hat relativ wenig Fläche, sehr viele Einwohner. Wahrscheinlich ein Versorgungsproblem mit Nahrungsmitteln. Ja, sehr fortschrittliches Land auf jeden Fall. Was für ein Bild hast du von Japan? Von Japan? Oh. Ich esse sehr gern Sushi. Ich stelle mir vor, dass dort sehr viel Sushi gegessen wird. Viel Natur, aber ehrlich gesagt, ich habe kein Bild von Japan im Kopf. Gute Frage. Ein sehr positives eigentlich. Ein sehr technikfreundliches Land mit Zeichentrick, die ich gerne damit verbinde. Ansonsten würde ich gerne mal hinfahren, war aber noch nie da. Hast du was so Negatives? Eigentlich gar nichts. Was mich interessiert, Tej, du lebst jetzt seit acht Monaten in Deutschland. Was ist denn jetzt als Japaner, der im Ausland lebt, dein Bild von Japan? Mein Bild von Japan? Also, ich habe schon gefragt und so, manche sagen so, Japan ist ja sehr, sehr schön. Japan hat ja schöne Kultur und so. Aber eine andere Seite ist ja ein bisschen konservativ. Und zwar so, in Japan zum Beispiel, also in der japanischen Schule darf man nicht die Haare färben und so. So wie du jetzt? Ja, ja, nicht. Das ist verboten in Japan? Ja, das ist verboten. Also nur schwarz Haare und keine lockeren Haare. Also, oftmals Menschen, starke Menschenansammlungen. Habe gelesen, dass auf den Bahnsteigen, wenn die Züge voll sind, dann gibt es so Einschieber. Das habe ich mal gehört. Weiß nicht, ob das stimmt. Wartet ihr schon mal in Japan? Nee, noch nicht, aber ich würde gern. Sieht sehr schön aus auf Bildern auf jeden Fall, mit den Kirschblüten. Dann habe ich von einem bestimmten Hotel gehört, das sind einfach so Schlafboxen, wo man einen Koffer... Gibt es das wirklich? Ja, das stimmt. Aber waren Sie noch nie in Japan? Nein, aber es interessiert mich sehr, weil die Mentalität ist eine total andere. Wart ihr schon mal in Japan? Nein, noch nicht. Aber ich kenne viele von der Arbeit, wenn man nach Japan fliegt, dann fahren die da sechs Wochen hin, dass es sich lohnt, also weniger, weil zu viel zu bieten ist. Ich war in Tokio und in der Nähe von Fujiyama. Was ist für dich typisch Japanisch? Sushi und Manga. Und was sind die Unterschiede zwischen Deutschland und Japan? Also ich glaube, Japan ist halt nochmal eine stärkere Leistungsgesellschaft. Ich weiß jetzt nicht so viel über Japan, aber zum Beispiel, ich war letztes Jahr ein bisschen im Ausland und da waren relativ viele Japaner, die haben wirklich viel härter gearbeitet als wir und die waren auch um einiges besser gebildet. Auch viel höflicher, glaube ich. Ja, ich glaube in Japan ist es wahrscheinlich, ich stelle mir vor, dass alles sehr viel strukturierter ist und mehr Abläufen folgt und die Menschen im Prinzip mehr sich als Teil von einem System verstehen, als das in Deutschland der Fall ist. Ich glaube, in Deutschland ist es wahrscheinlich eher so, dass die Leute alle eher so ihr eigenes Ding machen und sich dann nicht so sehr ums große Ganze kümmern, sondern, ja, könnte ich mir vorstellen, dass das vielleicht ein Unterschied ist. Das heißt, du sagst, es gibt zu allen positiven Seiten auch immer eine negative Seite. Ja, genau. Also in Deutschland gibt es viel, viel, viel Ausländer, die in Deutschland wohnen und arbeiten, aber in Japan gibt es eigentlich sehr, sehr wenig, wenige, wenige Ausländer, die in Japan wohnen und arbeiten. Und deswegen kennt man nicht die Gesellschaft, die so eine sehr, sehr Multikulti ist. Das heißt, du würdest dir mehr Diversität in Japan wünschen? Also, ja, das muss man so lernen. Und das muss so gelehrt werden in der japanischen Schule auch. So eine, ja, genau. Was ist für dich typisch japanisch? Typisch japanisch? Also außer Sushi. Außer Sushi. Total stereotypisch. Typisch japanisch. Höfliche Menschen, sehr freundliche Menschen. Die hohe Zahl an älteren Menschen, die es in Japan noch mehr gibt als hier. Die absolute Liebe zu einer Firma, die in Japan noch stärker ausgeprägt ist, offensichtlich als hier, also zumindest das, was ich gelesen habe. Der absolute Glaube mit Technik, alles erreichen zu können, der in Japan noch, glaube ich, stärker ausgeprägt ist. Ansonsten, es ist einfach eine ganz andere Welt. Also ich glaube, direkt vergleichbar sind die beiden Länder einfach nicht, glaube ich. Was ist für dich so typisch japanisch? Oh, das ist schwierig. Dass die Menschen sehr zuvorkommend sind und sehr rücksichtsvoll. Was ich in Tokio sehr beeindruckend fand, dass jeder seinen Weg geht und Leute nie ineinander laufen, sondern immer jeder aufpasst und ausweicht. Und das Essen. Das ist sehr wichtig. Und wenn ihr dieses Video seht, dann sind wir schon in Japan und das wird mein erster Besuch in Japan sein und für Janusz auch der erste Besuch. Teich, hast du einen Tipp für uns? Ja, ich habe, also du musst etwas Besonderes lernen, was nicht jeder kennt. Ja, damit nächstes Mal, wenn mich jemand fragt, was ich aus Japan kenne, ich nicht die ganzen typischen Sachen wiederhole, sondern etwas Cooles antworten kann. Außer Sushi. Genau. Und dabei könnt ihr uns helfen, ihr könnt uns nämlich treffen. Wir fahren in den nächsten vier Wochen durch Japan, durch Taiwan und nach Hongkong und wir freuen uns sehr, wenn ihr uns unterwegs trefft. Wir werden in allen Städten, in denen wir sind, auch Meet-ups machen und die Termine findet ihr hier in der Infobox und ihr sollt uns unbedingt auf Facebook und auf Instagram folgen, dort werden wir auch immer zeigen, wo wir gerade sind, was wir machen, werden Storys von unserer Reise veröffentlichen. Also seid dabei und trefft uns unterwegs, dann könnt ihr uns vielleicht etwas Besonderes zeigen. Jetzt können wir euch noch Übungen zeigen, interaktive Übungen könnt ihr zum Vokabular und zur Grammatik aus dieser Episode machen. Bei Patreon werdet ein Mitglied von uns und abonniert Easy German. Danke, Tais, dass du dabei warst. Ja, danke schön. Und jetzt hat er noch zwei coole Monate in Deutschland. Genieß sie. Ja, danke. Tschüss. Wir sehen uns bald in Japan."
}