{
  "text": "Hallo Leute, wir sind zurück mit der alles entscheidenden Frage, mit der Basis unseres Lebens, mit dem Anfang jeden Tages. Und zwar der Frage, was esst ihr zum Frühstück? Und wir haben eine kurze Wette. Wir fragen uns natürlich, was werden die Deutschen antworten? Was essen die Deutschen zum Frühstück? Die alles entscheidende Frage. Was tippt ihr? 13 Prozent Kaffee oder nichts? Ich behaupte, dass es weniger wichtig ist, was sie essen, sondern wie sie es essen. Sie zelebrieren das. Sie sitzen an einem Tisch zusammen und verbringen eine tolle Zeit zusammen. Danke. Ich sage Vollkornbrot. Andres? Müsli. Brüheier mit Zwiebeln. Was isst du? Los geht's! Was frühstücken Sie? Rührei und Haferflocken. Obst. Nur Kaffee. Nur Milchkaffee für mich. Müsli. Nur Müsli. Ein bisschen Rosküchen, Brötchen und Pizza. Ich weiß es gar nicht mehr. Doch, Leberkäs mit Brötchen. Milchreis. Und wie wird das zu Hause zelebriert? Lässt man sich Zeit dafür? Wie schaut sein Frühstück zu Hause aus? Meistens aufstehen, Kaffee kochen und schnell was zu essen machen. Kommt auf den Wochentag drauf an. Genau, Samstag und Sonntag geht es ein bisschen langsamer. Wer holt die Brötchen? Verschieden. Heute Morgen sie, normalerweise ich. Eigentlich er. Wenn er keine Lust hat, dann ich. Was frühstückst du gerne? Unterschiedlich. Wenn ich Zeit habe, am liebsten so Smoothie mit Gemüse drin und Obst. Oh Gott. Ich habe Käsebrot gefrühstückt und Guacamole. Ich habe, glaube ich, Mango-Joghurt mit Knuspermüsli gefrühstückt und einen Orangensaft. Ein Brot mit Honig und einen Kaffee. Wenn ich Schule habe, Müsli und Kaffee. Wie frühstücken die Deutschen? Das ist ganz unterschiedlich. Manche essen Müsli, manche essen Brot oder Brötchen, Schrippe. Was sie essen? Brötchen, Marmelade, Butter. Wie sieht es bei Ihnen aus? Rühreier oder gekochte Eier und Brötchen. Und zelebrieren Sie auch das Frühstück? Ist das was Wichtiges in der Familie oder muss man sich beeilen? Ich habe drei Kinder, die morgens in die Schule müssen. Die müssen sich beeilen. Ich esse morgens zwei Bananen, dann gehe ich laufen und dann esse ich später wieder was. Bei mir ist das ganz unkompliziert. Brot mit Marmelade. Und ist das Frühstück etwas, was man zu Hause zelebriert oder hat man keine Zeit mehr dafür? Zelebriert. Wie sieht das aus? Zehn Minuten. Zehn Minuten ruhiges Frühstück mit einer großen Tasse Tee. Was frühstücken die Deutschen gerne? Was frühstücken wir gerne? Brötchen und Müsli. Und zelebriert man das Frühstück? Wie sieht das Frühstück in Deutschland aus? In der Woche zelebriert man es weniger. Da geht es schnell, schnell am Wochenende schon mal mehr. Da wird dann schön der Tisch gedeckt und dann geht es los. Zigarette und Kaffee. Kaffee auf alle Fälle. Das ist erstmal auch Nummer eins. Zigarette würde ich jetzt nicht vielleicht sagen. Aber ansonsten herzhaft. Meistens Haferflocken. Ganz langweilig. Wie sieht das typische deutsche Frühstück aus? Typisch deutsch sind auf jeden Fall Brötchen mit Wurst und Käse und vielleicht ein bisschen Marmelade. Ich habe heute Pizza von gestern gegessen zum Frühstück. Lecker. Liebe ich auch. Gerade wenn ich verkatert bin und dann die alte Pizza. Zwei Eier, Knäckebrot oder Weißbrot. Aber deftig. Mit Wurst. Fruchtsmoothie fast immer. Die Gesunde. Ich nehme zwei Eier und ein Rosenbrötchen. Und zelebriert man das Frühstück zu Hause? Man genießt es. Ja, mit Kerze, Serviette. Alles wirklich schön. Wie frühstücken die Deutschen? Und was frühstückst du? Ich frühstücke nicht deutsch. Ich auch nicht. Was frühstückt ihr denn? Wir frühstücken türkisch. Das ist interessant. Was gehört zu einem türkischen Frühstück? Tee. Türkischen Tee. Schwarzer Tee. Schaßkäse, Tomaten, Gurken. Oliven. Ich weiß es auch nicht. Was empfehlen Sie Ihren Kunden zum Frühstück? Ich empfehle nicht so gerne, sondern ich frage und versuche dann zu beraten, was dann persönliche Vorlieben sind. Nicht jeder verträgt zum Beispiel so gut Vollkorn gleich am Morgen. Der eine mag es ein bisschen gröber, der andere ein bisschen feiner. Wichtig ist, dass die Sachen nicht so viele Zutaten haben. Also dass es eine handwerkliche, seriöse Arbeit, eine Bäckerarbeit ist. Ohne Konservierungsstoffe, ohne Farbstoffe, ohne Zuckerzusätze oder Couleur oder irgend so ein Kram. Und dann würde ich auch sagen, wenn man es dann gut mag, dann kann man auch ein Toastbrot mit Marmelade essen. Halt nicht zu viel davon und halt möglichst viele Portionen über den Tag. Ich frühstücke normalerweise, also es kommt darauf an, wann ich aufstehe, aber normalerweise so um, ich weiß nicht, um zehn. Und ich frühstücke immer entweder Brot oder Brötchen mit Marmelade und Erdnussbutter. Und wenn du mit Freunden frühstückst, zelebriert ihr das? Ja, sehr. Beschreibe das ein bisschen. Also da haben wir immer super viele Aufstriche, vegane Aufstriche oder sehr viel Obst auch, Avocado. Und einfach ganz viel Verschiedenes, ganz viel Auswahl von jedem etwas. Und am Ende kann man gar nicht alles so richtig essen, wenn man irgendwann kein Hunger mehr hat. Die Probleme der ersten Welt wieder. Ja, first world problem. Was ist denn das deutsche Frühstück? Das deutsche Frühstück? Weiß ich gar nicht. Marmeladebrot? Weiß ich nicht. Nutella-Brot. Ich weiß es nicht. Ich hatte heute eine Acai Bowl. Was ist das denn? Das ist eine Beere, die aus Brasilien kommt und die schön zubereitet wird, damit wir die auch essen können hier. Okay, und wie sind... Banane, Nüsse und so. Normalerweise trinke ich nur einen Espresso und frühstücke ein Croissant. Ich bin Italiener außerdem. Was hast du heute gefrühstückt? Kaffee und eine Kippe. Eine Schnitte mit Salami. Kaffee und Pfirsich. Und wie sieht das traditionelle deutsche Frühstück aus? Das weiß ich nicht. Ich bin Polin zur Hälfte, ich weiß nicht traditionell Deutsch, keine Ahnung. Schrippe, Schrippe mit Wurst und Käse. Und wie sieht das typische traditionelle deutsche Frühstück aus? Also auf jeden Fall Spiegeleier, würde ich sagen. Dann noch Bacon. Und Brot muss auf jeden Fall dabei sein. Marmelade, Honig. Käse, Ahornsirup. Salami. Orangensaft. Gurken, Tomaten, eigentlich alles. Kakao. Also der Tisch muss auf jeden Fall voll sein, sonst ist es kein typisches deutsches Frühstück. Spürt man in der deutschen Küche mittlerweile auch Einflüsse von anderen Kulturen, zum Beispiel von der mediterranen Kultur? Auf jeden Fall, würde ich sagen. Also, ich meine, Guacamole ist auf jeden Fall dabei. Meistens bei mir auch so Flanbrot oder sowas. Ist ja auch nicht aus Deutschland. Manchmal muss mein Vater früher aus dem Haus und manchmal muss ich später aus dem Haus, wenn ich zur dritten Stunde habe zum Beispiel. Manchmal sitzen wir auch alle zusammen am Tisch, aber manchmal esse ich auch alleine. Ja, bei uns am Wochenende sitzen wir immer lange am Tisch. Und wie sieht das aus? Wie sieht das typische deutsche Frühstück zu Hause aus? Brötchen, Wurst, Marmelade, Kaffee, Joghurt, Ei. Genau, bei mir auch. Obst kommt noch dazu und noch Orangensaft. Obst kommt, Obst auch. Wer hält die Brötchen? Die Uta Feuer. Oder der Mann? Ja, doch, mit Ei und Speck und frischem Kaffee. Meine Kunden schauen natürlich, dass sie ganz viel Obst und Gemüse essen. Das ist hier unser Kerngeschäft irgendwie. Müsli ist natürlich traditionellerweise im Bioladen gefragt. Das traditionelle Frühstück wäre sicherlich ein Brötchen. Aber wir liehen die Schrippe mit Käse oder so."
}