{
  "text": "Was denkst du über Griechen? Uhhh, Griechen... Ahhh! Über die Griechen als Nation oder als... Als die Menschen! Fantastisch! Ich bin selber ein Drittel Griechen! Das ist der blauste Himmel, den ich jemals gesehen habe. Uso! Uso! Oh Gott! Größer, pompöser! Das ist in Deutschland nur ganz selten vorstellbar. Das ist die Basis von allem. Philosophie, alles kommt eigentlich, was bei uns wichtig ist aus Griechenland, aus der Antike. Hallo und herzlich willkommen zu einer neuen Episode von Easy German. Heute in Kollaboration mit unseren Partnern bei Easy Greek. Hallo liebe Zuschauer von Easy German aus Athen. Deutschland und Griechenland sind zwei Länder in Europa, die eine lange gemeinsame Geschichte haben. Mit vielen positiven und auch manchen negativen Seiten. Wir wollen heute mal wissen, wie es aktuell um die deutsch-griechischen Beziehungen bestellt ist. Und fragen dazu die Leute auf der Straße hier in Berlin und in Athen. Nach diesem Video könnt ihr dann nämlich auch das Video aus Athen sehen, in dem Dimitris die Menschen zu Deutschland befragt. Und jetzt geht's los! Kalimera! Was ist das Erste, was dir einfällt, wenn du Griechenland hörst? Ehrlich, Sonnenstrand und gutes Essen. Ja, prima, ne? Tzatziki. Gyros. Also eher das Essen. Griechischer Joghurt. Meer. Athen. Und warum Athen? Hauptstadt von Griechenland. Und viele Tempel, alte griechische Götter, solche Sachen. Uso. Uso! Oh Gott. Mir fallen so die Statuen ein und irgendwie so die Säulengänge und irgendwie diese Thogas. Demokratie. Ursprüngliche Demokratie. Griechisches Theater. Aber dieses Antische wahrscheinlich mit den Masken und mit Antigone. Ja, weil ich arbeite im Theaterbereich und ich habe einfach schon viele Griechische Freunde. Ich habe einfach schon viele griechische Stücke gesehen, Ursprung des europäischen Theaters. Ja. Und was ist das Erste, was Ihnen einfällt, wenn Sie Griechenland hören? Theodorakis. Wie ist das? Das ist ein Sänger. Ein Komponist. Mikis Theodorakis. Das war der Mann, der die Volksmusik... Das ist einer der wichtigsten Musiker, ich glaube, der letztes Jahr gestorben ist, als alter Mann. Und eine Legende ist. Und hat er vielleicht Greg Zorba geschrieben? Ja, die Musik dazu. Ich habe so geweint bei diesem Film. Was ist das Erste, woran du denkst, wenn du Griechenland hörst? An den blauen Himmel. Das ist der blauste Himmel, den ich jemals gesehen habe. Und die weißen Häuser noch dazwischen. Sehr nette Menschen. Ich finde die Sprache seltsam. Da kann ich gar nichts mit anfangen. Mit anderen Sprachen versteht man ja irgendwie so ein bisschen. Aber Griechisch ist immer seltsam, wenn die Menschen das sprechen. Aber ja, wie gesagt, schöne Natur, tolles Meer. Ist die alte griechische Kunst und Theater und Philosophie immer noch wichtig in unserer Kultur? Es ist die Basis von allem. Philosophie, alles kommt eigentlich, was bei uns wichtig ist aus Griechenland, aus der Antike. Warst du schon mal in Griechenland? Nee, ich war noch nicht in Griechenland. Nein, war ich noch nicht. Ist aber noch auf der Liste der zu tunden Sachen. Und wart ihr schon in Griechenland? Ja, jedes Jahr. Jedes Jahr in den Ferien. Ich war in Thessaloniki ein Wochenende und es war sehr schön. Viel Kultur, viel Meer, gutes Essen. Ich war in Kreta, hab mir ein Auto gemietet und bin eine Woche rumgefahren. War auch in diesen Bergen und hab auch vom Straßenrand mir Orangen gekauft. Es war wirklich schön. Kreta ist super, Kos ist super. Ich fand die Küste total schön und das Gebirge auch ganz toll. Ich erinnere mich an Athos und an Olympia, an Mykene, an viele Heiligtümer auch. Ich hab mal zur Studentenzeit so eine Bildungsreise gemacht und das war sehr, sehr schön und interessant. Es war alles sehr weiß, also die Häuser und alles. Wir sind auf so einen Berg hoch. Ich war da noch ein bisschen jünger. Ich weiß nicht mehr ganz genau, wo wir da waren, aber es war auf jeden Fall richtig schön. Badeurlaub wie die meisten. Dann hab ich Athen, Museen, Akropolis und alles Antike geguckt. Und ja, das war's im Prinzip. Ich hab da Theater gespielt vor zwei Jahren. Wow! Und das antische? Auf Deutsch, mit griechischen Obertiteln im Theater. In Kreta und in Athen. Fantastisch! Und waren das moderne Stücke? Nee, das waren Flüchtlingsgespräche von Precht. Wow! Zeit für eine kleine Pause! Und diese Pause nutzen wir, um euch eine Methode zum Vokabellernen zu empfehlen. Wenn ihr zum Beispiel die Vokabeln aus dieser Episode weiterlernen möchtet, dann empfehlen wir euch dafür unsere Partner-App Seatlang. Wir haben diese App selbst mitentwickelt und in der App gibt es verschiedene Möglichkeiten, Vokabeln zu lernen. Es gibt erstmal eine ganz intensive Vokabelsection. Dort findet ihr die 8000 wichtigsten deutschen Wörter. Und jede Woche fügen wir die Wörter aus unserer Episode in einer Vokabelliste hinzu. Und die könnt ihr dann mit der Methode der Spaced Repetition lernen. Das heißt, ihr könnt die Wörter suchen, die ihr noch nicht kennt, die zu euren Reviews hinzufügen. Und dann wird euch das System, also die App, regelmäßig daran erinnern, diese Wörter in bestimmten Abständen zu wiederholen, so lange, bis ihr sie im Gedächtnis habt. Probiert das mal aus. Seatlang findet ihr im App Store und im Google Play Store. Und könnt die App dort einfach mal kostenlos herunterladen. Was denkst du über Griechen? Oh, Griechen. Ah. Über die Griechen als Nation oder als... Als die Menschen. Fantastisch. Ja, hab ich gern. Also die Erfahrung, die ich gemacht habe, war positiv. Mega toll. Tolle Leute, sehr freundlich. Mehr kann ich dazu nicht sagen. Sympathische Menschen. Ja, Menschen, die es sehr schwer haben durch die ökonomische Situation. Denke ich, was man in den Medien sieht, ist das nicht viel gut. Aber ich denke, die sind Leute gerade so wie uns. Ich bin selber ein Drittel Griechen. Griechen sind freundlich, offen, herzlich und es ist ein Spaß. Das sind wahnsinnig freundliche Leute, sehr, sehr gastfreundlich. Ich habe viele griechische Freunde, hatte das Glück, mich mit Griechen befreunden zu dürfen. Eine große Herzlichkeit. Tiefenentspannt. Sie wirken sehr, sehr tiefenentspannt. Wie sind Sie so drauf? Lustig. Aber kein Wunder bei dem guten Essen und bei dem schönen Wetter. Und welches Bild hat man in Deutschland über Griechenland? Ich glaube, ein sehr gemixtes. Also einerseits auch freundlich und gutes Essen, aber natürlich durch die Euro-Krise damals vielleicht auch ein bisschen angespannter. Aber ansonsten, ich glaube, ein positives Bild. Wahrscheinlich wird dadurch durch das Essen ein bisschen das Bild geprägt, denke ich mal. Und durch Mittelmeer und Inseln. Also keine Ahnung, durch die Medien vielleicht in den letzten Jahren, dass Griechenland einfach ein bisschen ein ärmeres Land ist zurzeit. Das würde ich sagen. Ja, das mit den Schulden auch. Ich glaube, ich war auch lange Zeit in den Nachrichten immer. Aber sonst gutes Essen auf jeden Fall. Ich glaube, die meisten Deutschen verbinden mit Griechenland das Essen und die Inseln, also der Urlaub. Grundsätzlich, dass man da sehr freundlich behandelt wird, dass es irgendwie toll ist, dass man da schön in Urlaub fahren kann, denke ich schon. Also ich glaube, die zwei größten Sachen sind zum einen Essen und zum anderen, ich glaube, die Finanzgeschichte von mittlerweile schon ein paar Jahren ist immer noch ein großes Thema. Aber sonst, ich glaube, es ist eine Gruppe von Menschen, wo jetzt nicht so viel drüber geredet, beziehungsweise zumindest in meinem Bekanntenkreis nicht so viel darüber diskutiert wird sozusagen. Und was sind die kulturellen Unterschiede zwischen Griechenland und Deutschland? Na ja, Deutschland, Griechenland ist natürlich so vom südländischen Charakter her ein bisschen emotionaler, sage ich mal. Die Deutschen wahrscheinlich ein bisschen zurückhaltender und kühler oder so erstmal so in die Richtung. Und wir sind ja doch in Deutschland sehr genau und achten immer auch auf Sachen, die gar nicht so wichtig sind. Also ich glaube, die Griechen haben eher den Blick fürs Wesentliche und auch mehr Lebensfreude dadurch. Ich kann mir vorstellen, dass die Griechen nicht so penibel sind und nicht so immer wie die Deutschen, immer so strikt und alles muss so nach Plan laufen, sondern ein bisschen einfach die Kultur ein bisschen entspannter ist. Einfach alles ein bisschen lockerer. Also ich war auf einer griechischen Hochzeit mal. Das war ein Welten. Stimmt. Welten. Größer, pompöser. Mehr Lebensfreude zum Beispiel für mich. Unvergessliches Erlebnis in Thessaloniki in einer Studentenkneipe, dass alle griechischen Gäste die griechischen Lieder mitgesungen haben. Das ist in Deutschland nur ganz selten vorstellbar. Ich habe das Gefühl, dass es insgesamt dort alles ein bisschen entspannter ist. Also dass es, dass da nicht so viel Druck ist und sich alle immer hetzen, wie es hier der Fall ist. Aber das ist als Tourist natürlich auch immer ein anderes Gefühl. Gute Frage. Ich glaube, dass die Griechen was wissen, was sie in der Vergangenheit hatten, aus der Geschichte heraus. Wir Deutschen auch, aber mehr negativ, während die Griechen, denke ich, mal positiv dazu stehen, was da, was sie alles an toller Kultur haben. Jetzt laden wir euch ein, unser Partnervideo aus Athen zu sehen. Dimitris war dort in Griechenland auf der Straße und hat die Menschen in Griechenland gefragt, was sie über Deutschland denken. Und wenn ihr mal sehen wollt, was dabei rumgekommen ist, dann schaut das Video. Wir verlinken euch das hier unten. Und natürlich könnt ihr auch zu diesem Video wieder interaktive Übungen machen, die unser Team für euch speziell vorbereitet hat. Wenn ihr das machen möchtet, dann werdet doch ein Mitglied von Easy German. Damit unterstützt ihr unsere Arbeit und könnt gleichzeitig mit diesem Video noch intensiver Deutsch lernen. Tschüss und bis bald. Kalimera. Das war jetzt das falsche Wort, Janusz. Warum? Alles guten Tag. Tschüss."
}