{
  "text": "Grüezi zu einer neuen Folge von Easy German. Ich bin zu Besuch in Berlin, denn ich bin vor einiger Zeit in die Schweiz gezogen. Und ich stehe jetzt vor der Schweizerischen Botschaft und werde gleich die Botschafterin der Schweiz interviewen und mal schauen, was sie mir so beibringen kann über meine neue Heimat. Und danach werden wir die Berliner fragen, was sie eigentlich so wissen über ihr Nachbarland. Hallo, freut mich sehr. Danke. Willkommen in der Schweizer Botschaft. Vielen Dank. Wie erklärt man vielleicht auch jemandem, der mit beiden Ländern nichts zu tun hat, der Deutsch lernt, dieses Schweizerdütsch? Das ist ja nicht nur ein Dialekt, so wie Bayerisch oder Sächsisch, sondern das ist ja eigentlich eine eigene Sprache fast schon. Aber es ist auch nicht eine eigene Sprache, weil es ja ganz viele unterschiedliche schweizerdütsche Dialekte gibt. Also wie würden Sie das erklären erstmal? Was ist das Schweizerdütsch? Also es ist schon eine Sprache, aber eben es wird nur gesprochen. Wir schreiben die Sprache nicht so, wie wir sprechen. Die Jungen machen das zwar so wie bei den SMS, das wird auf Schweizerdeutsch so, wie man es spricht, wird es einfach geschrieben. Es gibt aber keine Regeln. Aber wir müssen Hochdeutsch in der Schule lernen. Also spätestens in der ersten Klasse müssen wir im Unterricht Hochdeutsch sprechen, aber das ist für uns eigentlich eine Fremdsprache, weil wir so ja zu Hause nicht sprechen. Und jeder Kanton hat einen anderen Dialekt. Also ich höre das sofort, aus welchem Kanton jemand kommt. Sind Sie ursprünglich aus Zürich? Ich bin ursprünglich aus Zürich, von meinem Walliser verheiratet. Ah, ok. Wollen Sie mal vielleicht zwei, drei Sätze auf Zürcherdeutsch sagen, dass unsere Zuschauer das mal schon mal einen Vorgeschmack bekommen, wie sich das anhört? Ok, also wir reden in Zürich ganz anders als jemand, der vom Wallis kommt. Und im Wallis spricht man das Walliserdeutsch und die haben dann halt einen ganz anderen Ausdruck. Also zum Beispiel für das Wort Säule sagt man im Deutsch Schwein und der Walliser sagt halt Schwinki. Wieso ist die Schweiz international so neutral oder hat den Ruf so neutral zu sein? Wie ist das zustande gekommen? Und wie ist das heute, wie äußert sich das heute in der heutigen Politik und der heutigen Weltlage? Also es kommt schon aus der Geschichte, dass wir wirklich die Neutralität erklärt haben und das auch so immer noch praktizieren. Wir sagen auch, es gibt eine aktive Neutralität, das heißt Neutralität ist nicht gleichzusetzen mit geht uns alle nichts an. Und daher, wenn wir Proteste einlegen, irgendwie in einem Konfliktgebiet, heißt das nicht, dass wir die Neutralität verletzt haben, sondern Gleichgültigkeit ist nicht Gleichneutralität. Das waren spannende Gedanken von der Botschafterin der Schweiz, Frau Schraner-Burgenau. Das gesamte Interview, falls ihr großes Interesse habt, könnt ihr euch hier anschauen. Und ich werde jetzt mal die Berliner fragen, was die so über die Schweiz wissen. Hallo, darf ich dich mal kurz was fragen? Was weißt du über die Schweiz oder woran musst du denken, wenn ich dir das Wort Schweiz in den Kopf lege? Also ich fliege in zwei Stunden zurück nach Bern, weil ich dort wohne und arbeite. Sehr gut. Es ist wunderschön. Meine andere Wohnung ist hier vorne in der Chausseestraße. Bern. Kannst du Berndeutsch? Ich kann's verstehen, aber kein Deutscher sollte ernsthaft versuchen, das zu sprechen. Das hört sich immer richtig scheiße an. Die Schweiz meint ihr in Switzerland, oder? Schokolade. Guter Käse, gute Schokolade. Eigentlich ganz nette Leute. Ich habe schon Kontakt gehabt. Woran machen sie das fest? An der Sprache? Ja, ihre Sprache schon. Hört sich so niedlich an. Niedlich, ne? Ich glaube, das hören die aber nicht gerne, wenn wir das niedlich nennen. Ja, naja. Aber die hört sich niedlich an, weil die so viele Diminutive haben, ne? Dieses Lie. Ja, das glaube ich auch. Wenn man das Lie aus Berlin holt, dann bekommt man Bern. Und das ist ein Zeichen davon, dass die Schweizer Deutschland übernehmen wollten. Ah, das kannte ich noch nicht. Aber wusstest du, dass man als Zugezogener, also als Nichtschweizer, das Tunlicht vermeiden sollte mit dem Lie, weil das dann lächerlich wirkt? Weil das Lie ist zwar in sehr, sehr vielen Wörtern, aber längst nicht in allen. Und wenn du jetzt sagst, ich nehme das Trem-Lie, dann finden die das furchtbar. Das ist ein kleines Land in Europa. Das stimmt. Es ist ein kleines Land in Europa, aber nicht in der EU, aber im Schengen-Raum. Weil sie nicht in der EU ist. Ah, wie kommt das denn? Wieso sind die nicht in der EU eigentlich? Ja, gute Frage. Ich müsste das eigentlich beantworten können. Warum? Was studierst du? Schweiz. So ähnlich. EU-Wissenschaften. Politikwissenschaften. Ah, siehst du. Also die Schweizer Politik ist ja sehr komplex, aber andererseits auch einfach. Jeder darf über alles mitbestimmen. Ja, es ist direkte Demokratie, aber mehr weiß ich wirklich nicht. Sie haben eine relativ starke direkte Demokratie, also ein anderes Demokratiesystem als wir und bringen relativ viele, also ich glaube über 50, 60 Entscheidungen haben sie bisher über eine Volksentscheid getroffen, so wie letztens die Begrenzung der Flüchtlinge. Also bekannte Volksabstimmungen oder Referenden, die abgelehnt wurden von den Schweizern, sind EU-Beitritt. Die wollten nicht in die EU. UNO-Beitritt, mittlerweile sind sie Mitglied, aber ursprünglich haben die Schweizer das auch abgelehnt. Verkürzung der Arbeitszeit, sie wollen 42 Stunden die Woche arbeiten. Erhöhung der Urlaubstage wurde auch abgelehnt. Abschaffung des Militärs wurde abgelehnt. Sie wollen ihr starkes Militär auch beibehalten. Ja, das sind die, die mir einfallen. Das ist mein Nachbarland, also ich komme aus Freiburg ursprünglich. Ah ja, Freiburg, sehr schöne Stadt habe ich gehört. Ja. Total und grün. Ja. Also man hat da viel Geld, aber alles kostet auch ganz viel Geld. Ja. Ja, ja. Viel Geld, ich habe Freunde, die da arbeiten, die verdienen auf jeden Fall viel mehr als ich. Was verdienen die denn? Ja, also wenn ich mit meinen 1,2 Netto hier rausgehe, dann gehen die mit dem gleichen Job ungefähr mindestens doppelt so viel, wenn nicht zweieinhalbmal. Was für einen Job machst du denn? Ich arbeite genau hier hinter uns. Ich arbeite sechs Monate im Jahr da und habe damit ein ziemlich gutes Auskommen über das ganze Jahr. Ich finde Zürich wunderschön, also ich mag Zürich sehr gerne. Ich mag auch die Schweiz, auch wenn die uns Deutsche nicht so sehr mögen, was das angeht. Wieso mögen die uns nicht, glaubst du? Ich glaube, das liegt teilweise daran, dass sie einfach denken, wir kommen da hin und nehmen denen auch die Jobs teilweise weg. Deswegen haben sie auch die Gesetze von wegen Bevorzugung der Einheimischen und so weiter. Ich wurde schon öfter beschimpft wegen des deutschen Nummernschilds. Mir hat jemand ins Fenster geschrien, du machst dich hier nicht beliebt und so. Ja, will ich auch gar nicht. Ich will hier nur meine Ruhe haben. Wie kommt das denn? Wieso, warum hat man dich beschimpft? In der Schweiz, muss man sich vorstellen, ist alles aus sehr dörflichen Strukturen entstanden. Es sind eigentlich alles kleine Dörfer gewesen. Es gibt Sippenhaft, es gibt krasse Xenophobie einfach, das haben die Leute und das ist noch nicht so ganz raus. Wofür ist die Schweiz bekannt? Das weißt du selber. Ja, aber unsere Zuschauer nicht, die kommen ja alle aus dem Ausland. Die Berge, die Luft, das Essen, alles. Okay, wir gehen. Wir sehen uns ziemlich ähnlich. Deutsch und Schweizer sind sich irgendwo schon ziemlich ähnlich, aber die Schweiz ist ein bisschen distanzierter und anderes Verständnis noch von Freundlichkeit. Ja, habe ich was dazugelernt. Gut, ich auch. Vielen Dank. Einen schönen Tag noch. Ebenso, tschüss dann. Also ich muss sagen, die Deutschen haben doch im Großen und Ganzen ein ziemlich positives Bild von der Schweiz, was mich sehr freut. Nächste Woche werden wir in Basel drehen, in meiner neuen Heimat, und dann mal schauen, ob die Schweizer auch so ein gutes Bild über die Deutschen haben. Ich glaube nämlich nicht. Bis dahin könnt ihr uns in die Kommentare schreiben, was ihr über die Schweiz wisst oder denkt oder ob ihr schon Erlebnisse mit Schweizern hattet und dann sehen wir uns nächste Woche. Was wissen Sie denn über die Schweiz? Über die Schweiz? Ja. Sagen Sie mal, was fällt Ihnen so ein? Wie komme ich dazu, Ihre Frage zu beantworten? Glück. Sie haben pures Glück sozusagen. Keine Chance hier, es sind alles komische Touristen. Jetzt ist Zeit ein anderes Thema."
}