{
  "text": "Heute stellen wir eine ziemlich vertragte Frage und die ist... Was würdest du gerne machen, wenn du keine Angst hättest? Und das bedeutet genau? Es geht darum, ob Menschen in ihrem Leben das Gefühl haben, irgendwas verpasst zu haben, weil sie sich nicht getraut haben, irgendwas zu machen, was sie machen wollten. Okay, los geht's! Was würden Sie gerne machen, wenn Sie keine Angst davor hätten? Also mein Sohn möchte, sobald er 16 ist, vom Forum Hotel springen. Und es ist mir so unverstellbar, das zu tun. Und ich glaube, wenn ich mich das trauen würde, wäre ich total begeistert. Aber Sie würden es im Prinzip nicht machen? Nein, ich würde es nicht machen. Ich finde den Gedanken so furchtbar. Aber ich bewundere ihn so, dass er sich das traut. Aber ich kann es nicht mal denken. Was würdest du gerne machen, wenn du keine Angst davor hättest? Boah, das ist richtig schwer. Zum Beispiel den Bungee-Jump von der Brücke. Aber ich würde es nicht machen. Ich würde es nicht machen. Den Bungee-Jump von der Brücke. Ich wäre viel lieber spontan und einfach mal machen und nicht überlegen, was werden die Konsequenzen. Einfach mal ein bisschen wilder sein und das Leben genießen. Und nicht so vernünftig sein. Was würde ich machen? Mich mehr trauen, generell. Aber hast du ein konkretes Beispiel? Ich würde einen Job wechseln. Was machst du gerade? Gerade arbeite ich freiberuflich als Künstlerin. Und ich würde in die Musik gehen. Ich würde mehr Musik machen. Ich würde versuchen, mit Musik Geld zu verdienen. Was würde ich gerne machen, wenn ich keine Angst hätte? Vielleicht Fightschirm springen. Die Frage ist, was würdest du gerne machen, wenn du keine Angst hättest? Also, ich glaube, bei mir fängt es an, dann würde ich glaube ich Autofahren. Ich kann bisher noch nicht Autofahren. Aber ich glaube, dann würde ich überhaupt mal es probieren und mich auf dieses gefährliche Pflaster der Straße wagen. Aber das ist nur meine spontane Antwort. Ich glaube, wenn ich keine Angst hätte, dann stände mir ja die Welt offen. Aus dem Flugzeug springen. Das haben heute viele gesagt. Vor Menschen singen. Kannst du singen? Das liegt im Ohr des Betrachters in dem Fall. Was wäre das? Mehr über mein Leben alleine bestimmen. Wegen meinen Eltern zum Beispiel. Dass die mir noch viel vorschreiben, bzw. was von mir erwarten. Und ich wäre manchmal freier gerne. Einfach mehr trauen. Also dich ein bisschen mehr durchsetzen. Bergsteigen. Berge hinaufsteigen. Auf die Berge hinaufsteigen zum Beispiel. Welche Berge? Hast du Hörnangst? Ja, tatsächlich. Ein bisschen. Aber ich habe sie auch schon teilweise überwunden. Und wie hast du deine Angst überwunden? Indem ich einfach den Schritt gewagt habe, auf die Berge hochzufahren. Also mit so einem Reisebus war das. Ich würde zum Beispiel die sichere Arbeit lassen. Und eine andere Erfahrung im Leben machen. Was machst du beruflich? Ich bin Erzieherin. Ich würde wahrscheinlich Bungee-Jumping und so was machen. Aber auch so was wie Auswandern. Also eigentlich ganz viele Sachen. Wohin würdest du auswandern? Das weiß ich nicht. Etwas, was du gerne machen würdest, dich aber nicht traust. Was wäre das? Ich weiß nicht. Seilbahn fahren. Also was ganz Einfaches. Also die Höhe. Ich fliege, kein Problem. Aber irgendwo hört es dann da auf. Ich weiß nicht. Ich würde vielleicht Seilbahn fahren. Oder über ein Seil in großer Höhe laufen. Haben Sie vielleicht ein anderes Beispiel? Etwas, was Sie nicht gemacht haben, weil Sie sich nicht getraut haben? Ich möchte so eigentlich nicht über mein Leben denken. Ich möchte auch nicht denken, das ist jetzt ganz schlimm, das hast du nicht gemacht. Und die Chance hast du nie wieder. Ich möchte eher denken, aus irgendeinem Grund habe ich es nicht gemacht. Und es wird gut sein, weil damals war das zu viel für mich. Aber vielleicht kann ich mir das heute anders geben oder gönnen. Zum Beispiel würde ich super gerne irgendwo in einem Zug sitzen und hinfahren. Und dann steige ich hier aus und steige wieder ein. Nicht planen, wo die Reise hingeht. Der Weg ist das Ziel. Mach das am Wochenende. Nehme ich mir vor, steige in die Bahn und fahre einfach los. Danke. Ich hatte mal einen sehr schönen Abend in einem Club mit einer sehr schönen Begleitung. Das musste ich aber abbrechen, weil ich am nächsten Tag arbeiten musste. Und ich Angst hatte, meinen Job zu verlieren. Das hätte ich dann gerne mal gemacht. Ich hätte dann gerne noch mehr Zeit mit der Dame verbracht. Aber ging dann leider nicht, weil ich arbeiten musste. Und das ist ja vielleicht auch etwas, was man dann aus Angst macht. Und sonst was? Vielleicht etwas, was du in deinem Leben bereut hast, weil du dich nicht getraut hast, es zu machen? Verschiedene Leute ansprechen, die einem auf der Straße begegnen, wo man sich vielleicht nicht traut. Wie wir jetzt gerade machen. Ja, genau. Schwierige Frage. Doch, ich bin nicht die schlechteste Sängerin. Aber ich habe wahnsinnig tolle Angst davor, vor anderen Menschen zu singen. Und welches Lied würdest du gerne singen? Get You Close von Adam Naas. Dann trau dich mal. Trau dich. Würdest du dich trauen, dir die Haare blau zu färben? Ja, hatte ich auch schon mal. So, Richard, wie war es? Es war gut. Aber was mir aufgefallen ist, ist, dass es ziemlich schwer war, dafür zu sorgen, dass die Leute die Frage wirklich verstanden haben. Aber man hat dann gemerkt, nachdem sie einen Moment überlegt haben, dass sie verschiedene Ideen hatten. Und jeder hat etwas anderes gesagt. Ich fand es interessant, dass die älteren Leute sich geweigert haben, quasi zu sagen, ich bedauere etwas nicht gemacht zu haben. Das war mein Leben und es ist auch gut so. Na gut, Leute, dann verabschieden wir uns jetzt von euch. Vergesst nicht zu subscriben. Vergesst nicht, ein Seatlamp-Projekt auszuprobieren. Und wir sagen tschüss. Tschau."
}