{
  "text": "Hallo liebe Zuschauer von Easy German! Wir sind wieder oder immer noch in Windhoek, die Hauptstadt von Namibia. Wie ihr wisst, arbeiten wir mit dem Goethe-Institut zusammen, um Schülern hier in Windhoek zu helfen, Deutsch zu lernen. Und diese fünf jungen Damen sprechen ausgezeichnet Deutsch, denn bei mir sind heute... Ich bin Lisa. Ich bin Melanie. Hallo, ich bin Marie. Ich heiße Vetua. Ich heiße Vanessa. Und die fünf jungen Damen werden heute mal in Namibia hier Menschen auf der Straße fragen, und zwar auf Deutsch, denn tatsächlich gibt es hier einige deutsche Muttersprache und vor allem auch viele deutsche Touristen. Das werdet ihr gleich sehen. Und sie wollen heute wissen, was mögen die Menschen an Namibia. Was haben sie in Namibia gesehen? Es geht also um das Land und die Leute. Viel Spaß beim Zuschauen! Okay, let's go! Was lieben Sie an Namibia? Ich liebe an Namibia die unterschiedlichen Landschaften, die Menschen, die sehr freundlich sind. Und ich bin zum ersten Mal in Namibia und komme bestimmt irgendwann wieder mal hierher. Wie finden Sie die namibischen Menschen? Sehr nett und sehr höflich und sehr zuvorkommend. Wer sind Sie? Ich bin Brigitte und komme aus Deutschland. Haben Sie einen Lieblingsort in Namibia? Ja, die Farm meines Schwiegersohnes. Warum? Weil es einfach schöner ist als in Windhoek, auf der Farm zu sein. Hallo, guten Morgen! Woher kommen Sie? Wir kommen aus München, bayerisches Teil von Deutschland. Wie finden Sie Namibia? Namibia ist ein ganz schönes Land. Groß, viel größer als Holland, wo ich herkomme. Und es hat weite Flächen und schöne Tiere. Ich liebe es, unglaublich. Die Landschaft, die Berge, die Wüste, die Tiere, die Lodges, alles wunderbar. Und die freundlichen Leute. Was mögen Sie an Namibia? Namibia gefällt mir, auch das Wetter, wegen der Kultur, unterschiedliche Leute hier. Keine Ahnung, es ist halt ein schönes Land an sich hier. Namibia ist ein tolles, weites Land mit sehr vielen netten Menschen. Namibia ist sehr schön, hat schöne Steine, die Geologie ist sehr interessant. Und auch die Leute, sie sind meistens sehr amabel. Amabel ist das Deutsch, freundlich. Das ist sehr schön. Und die meisten Namibier, die sprechen auch Afrikaans, das ist ähnlich mit Holländisch, das ist einfach. Woher kommen Sie? Aus Deutschland. Sie? Ich komme auch aus Deutschland. Was lieben Sie an Namibia? Die Menschen sind sehr freundlich zu uns, weil wir sind auch nicht... Ja, wir sind aus Deutschland, eben. Wir kommen nicht aus Namibia. Und jeder nimmt uns sehr nett auf hier. Und Sie? Ja, ich mag das auch sehr gerne, auch die Natur und die Landschaft und alles ist richtig schön, weil es einfach so anders ist als in Deutschland. Wo fahren Sie hin? Wenn wir am Donnerstag starten, wie gesagt, meine Frau kommt nach, erst Waterberg, dann zwei Tage Etosha, dann Skeleton Bay und zwei Tage Swakopmund. Dann wieder zurück nach Windhoek und dann geht der Flieger nach Deutschland. Ja gut, take me with you. Und Sie, haben Sie einen Lieblingsort in Namibia? Also wir sind hier 4000 Kilometer gefahren in Namibia und ich muss ganz ehrlich sagen, mir hat am besten der Bereich Waterberg gut gefallen. Dieser tolle Berg, diese Steppe, diese Wanne, sehr schön. Sossusvlei war sehr schön. Ich mag das gerne, diese Einsamkeit mit den abgestorbenen Bäumen, das war sehr schön. Ein Ort, Lieblingsort, noch nicht gefunden. Und Sie? Es ist überall schön, beeindruckt von Sossusvlei, von der Wüste. Warum? Weil es bei uns sowas nicht gibt, es ist ja eine ganz, ganz andere Landschaft. Ja, ich denke die Wüste in Sossusvlei. Warum? Weil es dort sehr warm ist, im Gegensatz zu Deutschland und die Dünen einfach unbeschreiblich schön aussehen zum Sonnenaufgang, Untergang. Die Natur, die Menschen, das ganze Land und die Fläche, also schönes Land. Warum sprichst du Deutsch? Deutsch war meine erste Muttersprache, in Deutschland aufgewachsen und studiert auch und alles, daher das Deutsch. Das Wachkopfmund ist auch sehr schön und es ist erstaunlich, man glaubt man ist in Deutschland. Alle Leute sprechen noch, oder viele Leute sprechen noch Deutsch. Haben du einen Lieblingsort in Namibia? Ja, ich mag mehr die Küste und die Wüste. Richtig, warum? Weil die Namib Wüste die älteste Wüste in der Welt ist. Guten Morgen, wie findet sie Namibia? Namibia ist ein schönes Land, kann ich nur sagen. Es freut uns Leute, unser Land zu zeigen und über unsere Gesichter zu erzählen. Namibia finde ich immer als ein schönes Land, wunderschönes Land. In Tosha, welche Tiere haben Sie gesehen? Wir haben ganz viele Tiere gesehen, aber am spannendsten war, dass wir mit dem eigenen Wagen durch Tosha gefahren sind und plötzlich sah ich neben uns, drei Meter Entfernung, einen richtig alten Elefantenbullen. Da haben wir erstmal angehalten und haben ihn fotografiert, aber dann haben wir auch ein bisschen Respekt bekommen und sind dann langsam weitergefahren. Woher haben Sie Deutsch? Ich habe Deutsch gelernt in der Schule, das war die Martin-Luther-Schule, die Kirchner-Schule. 50 Prozent von unseren Touristen sind Deutsche, die kommen aus Deutschland und die wollen immer mit dem einen oder anderen reden. Manchmal sprechen diese Leute nicht Englisch und es ist ganz wichtig, dass man mit ihnen in ihrer eigenen Muttersprache reden muss. Das ist das, was ich sagen kann. Danke schön! Und wo in Namibia waren Sie? Wir sind angefangen in Windhoek, dann Rio-Boot, Kettmanshoop und dann weiter in den Süden runter bis zu Fish River Canyon. Wir sind mit dem Zug gefahren von Kapstadt bis nach Windhoek und es war eine sehr schöne Reise. Und dann ging es weiter in den Naugluftpark, wieder hoch, dann aus Lüdritz und von Lüdritz ging es weiter, sag mal schnell, Swapopmund, ne? Swapopmund und dann ging es wieder weiter hoch in den Norden zum Etosha-Nationalpark. Haben Sie einen Lieblingsort in Namibia? Windhoek gefällt mir ganz gut, das ist mein Heimatort hier, genau, da bin ich ganz gerne, richtig. Wir sind gestern angekommen, von daher gesehen kennen wir nur Windhoek. Was lieben Sie in Namibia? Das Essen, ich liebe Springbok. Ich war vorgestern in Joes Bierhaus und habe endlich wieder Springbok gegessen, ich liebe Springbok. Ja ihr Lieben, das war sie, die Episode für diese Woche, gemeinsam mit dem Goethe-Institut hier in Namibia diesmal. Wir hoffen, es hat euch gefallen und wir hoffen natürlich, ihr habt jetzt viele gute Gründe bekommen, selber mal nach Namibia zu fahren. Ihr seht, die Leute, die hier hinfahren, lieben dieses Land und genauso ist es bei uns. Wir fahren seit vielen Jahren immer wieder nach Namibia und für uns ist Namibia sogar so eine Art zweite Heimat geworden. Wenn ihr Lust habt, kommt doch mal vorbei. Und wenn ihr Lust habt, unser Projekt zu unterstützen, um mehr Easy German zu produzieren, dann freuen wir uns wahnsinnig über euren Support bei Patreon, das könnt ihr hier unten machen. Und wenn ihr mehr Easy German sehen wollt, dann abonniert unbedingt unseren Kanal bei YouTube, das geht hier unten. Danke fürs Zuschauen und bis zur nächsten Woche. Das ist nicht so ein schönes Name für die Polizei. Also wir könnten sie Piggen nennen oder Popo auf Englisch. Also etwas, was ihr euch anpassen könnt, es ist nicht so schön, sie zu nennen. Das war euer kurzer Deutsch-Languagestipp für heute. Ich wünsche euch alle das Beste beim Deutsch lernen. Bis zum nächsten Mal, auf Wiedersehen!"
}