{
  "text": "Kelsey ist eine Deutschlehrerin an der UCSB und sie hat uns heute eingeladen, ihre Klasse zu besuchen und mit ihren Studenten ein Video zu drehen. Was ist unser Thema heute? Was ist dein deutsches Lieblingswort? Ich bin gespannt, was die Studenten sagen. Los geht's! Was ist dein Lieblingswort? Gemütlichkeit. Und warum ist Gemütlichkeit dein Lieblingswort? Weil es mein Lieblingsgefühl ist. Gemütlich ist ein besonderes Wort auf Deutsch und es gibt ähnliche Wörter in den Niederlanden, in Dänemark, in den skandinavischen Ländern. Diese Worte beschreiben ein Gefühl und es ist nicht ganz übersetzbar. Wenn etwas gemütlich ist, dann ist eine Umgebung besonders freundlich, besonders warm und dazu trägt nicht nur die physische Umgebung bei. Meine Wohnung kann gemütlich sein, aber meistens ist es auch die soziale Atmosphäre. Ich fühle mich gemütlich in meiner Familie oder bei meinen Freunden. Was ist dein Lieblingswort? Mein Lieblingswort ist Hundemüde. Hundemüde. Warum ist das dein Lieblingswort? Weil diese Wort sehr beschreibend für mich ist. Und es ist sehr grafik. Es beschreibt wortwörtlich, wie du dich fühlst. Warum Hund? Warum ist ein Hund da drin? Weiß es nicht, aber sehr süß, ich finde. Ich würde sagen Schmetterling, weil wenn immer ein Amerikaner mir fragt, oh, was ist dein Lieblingswort auf Deutsch? Das sage ich auch, weil sie denken immer es ist so lustig, weil Schmetterling ein sehr harsches Wort ist. Aber eigentlich ist Deutsch eine ziemlich schöne Sprache und man sieht das nicht wirklich auf dem Internet. Aber ja, das ist mein Lieblingswort. Es hängt davon ab, wie man das Wort betont. Es gibt so viele Witze im Internet, wo Deutsche einfach Schmetterling sagen und dann klingt es sehr harsch. Aber man kann auch einfach Schmetterling sagen und dann ist es ein wunderschönes Wort. Was ist dein Lieblingswort? Mein Lieblingswort ist genau. Genau? Genau. Weil es sehr einfach ist. Man kann das einfach benutzen. Genau. Man kann einfach alles mit genau beantworten. Ja, genau. Becca, was ist dein Lieblingswort? Mein Lieblingswort ist verblüfft. Verblüfft? Es ist lustig in beiden Sprachen. In Englisch ist es flabbergastet und in Deutsch ist es ein bisschen lustig auch. Verblüfft. Du hast recht, es klingt in beiden Sprachen sehr lustig. Daniel, was ist dein Lieblingswort? Mein Lieblingswort ist wunderbar. Wunderbar? Warum wunderbar? Weil die Welt wunderbar ist. Ja? Das ist alles. Das gefällt mir. Ja, mich auch. Kelsey, jetzt möchte ich von dir wissen, was ist dein Lieblingswort? Eichhörnchen eigentlich, weil es einfach schön klingt. Und unmöglich auszusprechen ist, aber du sagst es perfekt. Danke, ich habe jahrelang daran gearbeitet eigentlich. Ich mag auch alle Komposite, zum Beispiel Vautier, weil sie ganz logisch sind. Und daran liegt die Schönheit der deutschen Sprache, meiner Meinung nach. Also du magst diese besonders langen Nomen? Ja, auch wenn sie ein bisschen schwierig auszusprechen sind. Das stimmt. Eichhörnchen ist so ein Wort, was für englische Muttersprachen schwierig auszusprechen ist. Und das englische Wort ist für deutsche unmöglich auszusprechen. Ich kann das auch nicht sagen. Doch. Squirrel. Ja, das klingt schön. Ben lacht hinter der Kamera. Hast du ein Lieblingswort? Ja, mein Lieblingswort ist Katze, weil Katze oder Cat oder Koschka, das ist immer mein Lieblingswort in allen Sprachen. Oh ja? Ja. Warum? Weil Katzen sind wunderbar. Ich liebe die Eidechsen auch, aber Katzen sind immer zuerst in meinem Herzen. Evelyn, hast du ein deutsches Lieblingswort? Ich denke, mein Lieblingswort ist Lebenskünstler. Oh wow, das ist ein super tolles Wort. Ja. Warum ist das dein Lieblingswort? Ich denke, weil es mich so ein bisschen motiviert, nicht immer so pessimistisch zu sein. Ich denke, immer Leute, die aus allen Situationen irgendwas machen können, sind so meine Motivation. Weil für mich ist es immer, oh, alles wird schief gehen und es ist das Ende der Welt. Ich lasse mich gerne inspirieren von Leuten, die einfach aus jeder Situation das Beste machen. Was heißt das, Lebenskünstler? So, Lebenskünstler sind Leute, die, auch wenn es mal Probleme gibt, die einfach immer eine Lösung finden und sich immer arrangieren und aus allem irgendwie das Beste machen und optimistisch sind und ja, immer denken, ich finde eine Lösung und es wird irgendwie klappen. Also sie machen aus dem Leben eine Kunst. Genau. Das würde ich auch gern. Und jetzt seid ihr dran. Wir wollen von euch wissen, was ist euer Lieblingswort und warum. Schreibt uns einen Kommentar, wir freuen uns darauf. Und ihr könnt wie immer mehr lernen mit Easy German. Wenn ihr ein Mitglied werdet bei Easy German, dann bekommt ihr jede Woche interaktive Übungen, Vokabelisten und vieles mehr. Ihr könnt das mal ausprobieren hier bei Patreon. Das Ganze kostet nur ein Dollar pro Woche und ihr könnt jederzeit kündigen. Also ihr solltet es unbedingt ausprobieren. Hier könnt ihr Easy German abonnieren. Vielen Dank fürs Zuschauen, bis zum nächsten Mal, tschüss und bis bald."
}