{
  "text": "Heute haben wir die Frage, was ist dir in deinem Leben am besten gelungen? Gut gelungen? Ja. Oh, ist das eine schwere Frage. Ich bin verrückt. Ja, also ich will 100 Jahre alt werden. Okay. Absolut fantastisch, ich denke auch so, ja. Wir fragen heute die Menschen auf der Straße in Berlin, was ihnen im Leben gut gelungen ist. Janusz, was bedeutet dieses Wort gelingen auf Deutsch? Gelingen heißt im Grunde, was habt ihr erreicht? Allerdings mit dem Element auch noch, dass man dabei Glück haben muss. Du arbeitest auf irgendwas hin und wenn du Pech hast, gelingt es dir nicht. Du brauchst immer noch so ein bisschen Glück, damit dir Sachen gelingen. Was ist dir gut gelungen? Jetzt mit den Antworten hier aus Berlin. Los geht's. Los geht's. Heute haben wir die Frage, was ist dir in deinem Leben am besten gelungen? Mir ist am besten gelungen, immer glücklich und positiv zu bleiben, egal was ist. Wie machst du das? Ich bin verrückt. Ich glaube, ich bin verrückt ein bisschen und ich versuche halt immer das Gute zu sehen und für die grundsätzlichen wichtigen Dinge im Leben wie Gesundheit, Familie. Ich habe Essen, ich habe ein Haus, ich habe alles und deswegen bin ich einfach glücklich und dankbar und alles andere ist Nebensache. Was mir am besten gelungen ist? Worauf Sie sich freuen, wo Sie sich denken, das habe ich gut hinbekommen. Also als allererstes würde ich sagen, meine Familie, meine Kinder, meine Frau und als zweites würde ich sagen, dass ich mein Hobby als Beruf ausüben darf. Das ist fantastisch, ja. Genau und dass ich das, was ich als Kind gemacht habe, dass ich das jetzt auch zum Gelderwerb machen darf. Das kann ich so gut nachvollziehen, dass das, was Sie hier sehen, ist genau die gleiche Geschichte aus einem Hobby, dass es irgendwann ein Beruf geworden ist. Was war Ihr Hobby als Kind? Musik. Ich habe ein Instrument gelernt und habe das dann studiert und jetzt bin ich Orchestermusiker. Auf welchem Instrument? Trompete. Ich würde sagen, dass ich in einer sehr glücklichen und stabilen Beziehung bin. Das ist mir gut gelungen. Das macht Spaß, ne? Das ist so gut, ja. Meine Studienabschlüsse würde ich sagen. Ansonsten, ich glaube, meine Freundschaften, die ich aufgebaut habe. Das ist die wichtigste Sache in der Welt, ja. Ja, Familienzusammenhalt, ich glaube, das ist mir ganz gut gelungen. Oh, ist das eine schwere Frage. Was ist mir gut gelungen? Meine Kinder. Die sind mir beide gut gelungen. Oder meine Kinder. Meine Kinder sind mir gut gelungen. Gratulation. Das sind zwei tolle Kinder, die mich durchs Leben begleiten. Ich hätte mir keine besseren wünschen können. Gut gelungen? Ja. Dass ich zwei zauberhafte Kinder habe, die ich sehr gerne habe und die gerne Zeit mit uns verbringen als Familie. Okay, ich habe zwei Kinder großgezogen. Sagen wir mal so. Ich finde meinen Sohn, ich mag meinen Sohn sehr gerne. Ich bin froh, dass der da ist. Das kann ich sowas von nachvollziehen. Ich habe auch einen super guten Sohn. Ja, wie schön. Aber auch meinen gerade sehr dreckigen Hund. Den finde ich auch gut. Meine Töchter. Ja, eins, zwei. Okay. Gut gelungen ist mir in meinem Leben doch, eine Arbeit zu finden, die mir sehr viel Spaß macht. Genau. Weil ich in meiner Arbeit mit Menschen arbeite und die beraten darf. Und es in meiner Arbeit um Kinder geht. Um das Nachdenken, wie es gute Orte für Kinder geben kann. Wow, ich lebe ja noch nicht so lange. Ich glaube, was mir gut gelungen ist bis jetzt, dass ich offen bin für neue Sachen und dass ich mich interessiere. Wie gesagt, ich bin ja noch jung, aber dass ich auch an der Welt teilhaben möchte und auch die Welt verändern möchte. Also, wo soll ich anfangen? Also, ich glaube, ich reflektiere sehr viel über mich selbst und über andere Menschen und gesellschaftliche Prozesse und sowas. Und ich glaube, das kann man schon als ein gutes Gelingen bezeichnen, als einen großen persönlichen Erfolg. Erzähl mal, was ist dir in deinem Leben gut gelungen? Was mir in meinem Leben gut gelungen ist? Ich glaube, dass ich jemand bin, der ganz gut darin ist, die eigenen Fehler zu erkennen und daran zu wachsen. Ich glaube, das ist was, was mir ganz gut bisher gelungen ist. Ha, gute Frage. Ähm, Freude zu haben. Ich würde sagen, dass ich das Glück habe, dass ich ganz tolle Menschen in meinem Leben habe. Und ja, die Karriere, die ich mir herausgesucht habe, die hat auch geklappt. Fantastisch. Und bei dir? Bei mir sieht es so aus, dass ich meinen Platz hier gefunden habe und dass ich mag, was ich liebe. Und ich habe ja auch tolle Menschen in meinem Leben. Fantastisch. Janusz, wie lernst du eigentlich Vokabeln? Ich lerne Vokabeln mit solchen Karteikarten. Ich lerne zurzeit Französisch und gucke mir jeden Tag ungefähr 30, 50 Wörter an. Und wenn ihr deutsche Vokabeln lernen wollt, könnt ihr auch mit Karteikarten lernen, aber mit digitalen Karten, Janusz? Viel besser. Und zwar kennt ihr vielleicht unsere Partner-App Seatlang. Jede Woche geben wir die Vokabeln aus unseren Videos bei Seatlang ein und dann könnt ihr damit auf eurem Handy in eurer Tasche üben. Ihr könnt nämlich jede Vokabel einzeln hinzufügen zu euren Reviews und dann könnt ihr dort jeden Tag immer die Vokabeln angezeigt bekommen, die ihr wiederholen müsst. Und so habt ihr ein elektronisches System, das euch auch noch daran erinnert, wann ihr die Vokabeln wiederholen müsst. Voll gut. Probiert das mal aus. Seatlang ist im App Store und im Google Play Store und ihr könnt die App kostenlos herunterladen. Und wie schaut's bei dir beruflich aus? Schwierig. Nicht gut gelungen bis jetzt, aber ich hab Hoffnung. Beruflich habe ich als letztes eine Reportage gedreht in Indien über Kinder, die in Kohle, in einem Kohleabbaugebiet Kohle abbauen müssen, schwerste, schlimmste Kinderarbeit. Und das hat viele Spenden gelockert und das war eine gute Sache. Ah, fantastisch. Das ist ein Herz für Kinder, muss man dazu sagen. Das ist toll, toll. Beruflich, ich bin Schriftstellerin, ich schreibe Bücher und da bin ich auch sehr froh, dass ich das machen kann. Also einmal die Musik, die ich liebe, dass man sie selber machen kann und spielen kann und genießen kann und dann muss ich sagen, diese Begeisterung von dem Publikum. Beruflich, dass ich mir selber einen Laden eröffnet habe und schon lange habe. Das ist ja gut. Und dass es den immer noch gibt, obwohl das manchmal schwierig ist. Jetzt bei Corona, halten Sie geschäftlich unter Corona? Ja, also es war schon schlimm, als wir zumachen mussten und die Einschränkungen dann hatten mit nur so und so viel Personen dürfen in den Laden. Aber Sie stehen noch? Aber ich stehe noch und es sieht ganz gut aus. Wie war's? Keine Ahnung. Was ist beruflich? Ich studiere und mache Kunst. Ich bin stolz auf meine Kunst, die ich mache, auf meinen Tanz, auf meine Musik. Fantastisch. Welche Art von Kunst? Tanz. Tanz? Ja, Ballett und Modern, darauf bin ich stolz. Ah, wie toll. Ja. Ich glaube, beruflich bin ich jemand, der sehr gut ist in vielen verschiedenen Dingen. Ich glaube, das ist nicht immer ein Vorteil. Das kann auch manchmal ein bisschen verwirrend sein. Aber grundsätzlich bin ich, glaube ich, jemand, der sehr schnell lernt und sehr talentiert ist in vielen verschiedenen Dingen. Das ist schon eine sehr gute Basis, ja. Ich bin Referendarin. Ich habe Jura studiert und arbeite gerade im Ministerium während des Referendariats. Dann kann man ja auch sagen, dass dir das gut gelungen ist. Ja, auf jeden Fall. Das ist ein gestandener Beruf. Ja. Ich hatte jetzt ein bisschen Zeit zu überlegen. Ich würde sagen, dass ich für mich beanspruche, dass es mir gelungen ist, vorhandene Brücken zu vorherigen beruflichen Stationen aufrecht zu erhalten, die nicht abzubrechen. Ah, toll. Dass man sich auch nach einem Wechsel auf der beruflichen Laufbahn immer noch wohlgesinnt ist oder wohlbesonnen ist und noch miteinander auskommt. Das weiß ich nicht. Das müssen andere beurteilen, ob ich das gut mache. Das ist immer schwer selber zu beurteilen. Was machst du beruflich? Ich bin Richter. Richter? Ja. Ah, gut. Wow. Das ist ein Abenteuer, oder? Ja, jeden Tag. Jeden Tag ein Abenteuer. Nicht immer ein schönes Abenteuer, aber ein Abenteuer. Welche Pläne hast du noch? Was würdest du noch gerne erreichen, damit du dich freust? Um ehrlich zu sein, würde ich gerne irgendwo meine eigene Fernsehshow haben. Und mit diesen Erlösen würde ich gerne spenden. Spenden, also spezifisch an wohnungslose Menschen. Ja, das ist eine gute Idee. Und hast du noch Träume und Wünsche? Gibt es noch etwas, was du unbedingt hinbekommen willst? Ja, also ich will 100 Jahre alt werden. Gesund. Also ohne, dass ich irgendwo abhängig bin von Geräten oder Maschinen. Und natürlich will ich noch Tiere, ich will noch ein Haus, ich will noch beruflicher ein bisschen weiterkommen. Also als Musiker, wenn man das professionell macht, ist in meinem Alter vor allem auch das Ziel, möglichst lange diesen Standard zu halten. Man muss nicht täglich üben, damit man fit bleibt, sozusagen. Daran arbeite ich. Und ja, dass einem diese Freude weiter beibehält. Ich arbeite gerade so ein bisschen dran, mehr wirklich, weiß ich, kleine Aktionen zu machen und Leuten Aufmerksamkeit zu machen auf Probleme in der Gesellschaft und in der Politik. Und ich würde gern zum Beispiel auch irgendwie so politische Partys machen oder Partys für, weiß ich, zum Beispiel für nur flinter Menschen. Also entweder Frauen oder queere Menschen. Und da sehe ich halt irgendwie noch eine große Lücke. Also ich bin jetzt fertige Psychologin und ich möchte die Ausbildung machen zur Psychoanalytikerin und Menschen damit helfen. Und auch das Wissen aus der Psychologie politisch einsetzen, um Dinge voranzubringen. Also ich glaube, das, was ich ganz am Anfang gesagt habe, ich glaube, es gibt immer Dinge, an denen man arbeiten kann. Und ich glaube, für mich ist persönlicher Wachstum das Ziel. Und ich glaube, ich will nie an den Punkt kommen, an dem ich sage, ich bin fertig. Ich glaube, dass bis an mein Lebensende es immer etwas gibt, woran ich arbeiten kann und was ich lernen kann. Deshalb, ja, ich glaube, persönlicher Wachstum ist so das, wo ich sagen würde, ja, das ist mir am wichtigsten und das wird auch in Zukunft so bleiben. Jetzt wollen wir von euch wissen, was ist denn in eurem Leben gut gelungen? Was ist euch gelungen? Wo habt ihr vielleicht auch ein bisschen Glück gehabt? Ja, bitte. Schreibt uns eure Geschichte, auf Deutsch am besten, in die Kommentare. Wir freuen uns immer über eure Kommentare. Und ihr dürft auch gerne unseren Kanal subscriben und die kleine Klingel drücken, dann bekommt ihr nämlich immer eine Benachrichtigung, wenn ein neues Video da ist. Und das hilft auch uns, denn dann denkt YouTube, dass unsere Videos schnell geguckt werden und empfiehlt sie noch mehr Menschen. Ist das nicht toll? Ja, fantastisch. Danke fürs Zusehen und bis nächste Woche! Ciao! Ciao!"
}