{
  "text": "Janusz, bereust du es, dass wir heute im Regen auf die Straße gegangen sind, um ein neues Easy German Video zu drehen? Absolut nicht, denn wir brauchen eine neue Episode für euch. Das ist richtig. Wir fragen jetzt die Menschen in Berlin, was sie bereuen. Los geht's! Los geht's! Wann hast du das letzte Mal etwas bereut? Oh, das ist schwierig. Zu Silvester. Zu Silvester, da habe ich was bereut. Da habe ich meine Nachbarn angeschrien, weil die ein Feuerwerk im Innenhof gezündet haben. Und ich habe zwei Katzen und Feuerwerk ist ja eigentlich verboten. Und die hatten solche Angst, dass ich rausgeschrien habe, dass sie sofort aufhören sollen, sonst rufe ich die Polizei. So richtig allmannmäßig. Da habe ich mich gestämt danach. Oh nein. Ich glaube, mir fällt gar nichts ein. Ich bereue nichts. Wann hast du das letzte Mal etwas bereut? Oh, vorgestern. Was ist passiert? Na ja, ich habe mit meinem Internetanbieter ein Telefonat gehabt, weil einiges schief ging. Und dann war ich halt irgendwie, ja, nicht, also ich war schon ein bisschen angestrengt und habe auch das nicht so rübergebracht, wie ich eigentlich rüberbringen sollte. Und im Nachhinein habe ich das schon bereut. Vielleicht vor einem Jahr. Was war das? Keine Ahnung mehr. Kann ich mich gar nicht daran erinnern. Sie erinnern sich nur... Ich habe ein schlechtes Gewissen. Schlechtes Gewissen. Ich glaube, das letzte Mal bereut habe ich nicht was Spezifisches, aber ich glaube, man bereut immer Sachen, wenn man irgendwas aus Angst vor etwas vermieden hat oder aus dem Weg gegangen ist. Ja. Und was war das? Also das ist jetzt ganz intim, aber so, wenn man sich einer Person nicht öffnet, wenn man denkt, dass man verletzt wird, aber eigentlich muss man ja gar nicht Angst haben. Hast du in der letzten Zeit etwas bereut? Ja, ich habe heute Morgen zu viel gegessen. Ja, verdirbt den ganzen Tag. So ist es. Bauchweh. Das letzte Mal habe ich bereut, dass ich zu viel Alkohol getrunken habe. Kenne ich, kenne ich. Ich, dass ich wieder mit dem Rauchen angefangen habe. Wir sind umgezogen kurz nach der Geburt meines Kindes und durch diesen ganzen Umzugsstress habe ich das Gefühl, er ist ein bisschen zu kurz gekommen. Und da hätte ich mir gern etwas mehr Zeit genommen und weniger das Einräumen des Hauses in die Priorität gestellt, sondern eher den Kleinen. Aber ich hole es gerade nach. Und haben Sie in Ihrem Leben etwas bereut? Ja, ja vielleicht. Ich weiß es noch nicht. Vielleicht mehr Mut gehabt zu haben, andere Entscheidungen zu treffen, als wir sie getroffen haben. Was haben Sie generell in Ihrem Leben oder was bereuen Sie generell in Ihrem Leben? Dass ich nicht Fußballprofi geworden bin. Ja, ich komme aus Berlin, war 15 Jahre weg, bin dieses Jahr zurückgezogen, habe die besten 15 Jahre in der Stadt verpasst. Jetzt ist alles reich und privilegiert und ich bin zu spät. Verdammt, bereust du etwas in deinem Leben? Ja. Was denn, was wollen wir hören? Dass ich in der Schule nicht so gut aufgepasst habe. Ich hätte gerne einen besseren Schulabschluss gemacht. Ich bereue, dass ich nach dem Abitur nicht länger reisen war. Dass ich, bevor ich angefangen habe zu arbeiten, die Zeit nicht noch ein bisschen mehr genutzt habe zum Reisen und zum Erkunden und Erleben und zum Leben, vor dem Ernst des Lebens. Ja, aber ich habe eine gute Nachricht an dich. Du bist noch jung. Ja, das stimmt. Ich bin zu lange bei meiner Arbeit geblieben, obwohl die total die Arschlöcher sind. Und ich bin halt nur da geblieben, weil der Chef, wir sind eigentlich gut im Privat und obwohl ich wirklich nicht damit zufrieden war, bin ich trotzdem da geblieben. Über zweieinhalb Jahren und jetzt habe ich gekündigt. Und jetzt hassen die mich alle, weil ich gekündigt habe. Aber ich fühle mich jetzt top, ich fühle mich total happy. Eigentlich generell in meinem Leben bereue ich nichts, weil eigentlich kann ich sagen, ich habe es eigentlich gut. Ich bin ursprünglich von einer ganz kleinen Insel sehr arm aufgewachsen und wenn ich jetzt so mein Leben sehe, kann ich nur sagen, ich habe es eigentlich gut. Gar nichts. Schöne Regretten, ja? Ja, exakt. Nein, wirklich nicht. Entweder müsste ich auch sagen, gar nichts oder so vieles, dass ich es wahrscheinlich nicht auflisten könnte und mir darüber arke Gedanken machen müsste. Aber mir fällt jetzt nichts Großes ein ad hoc. Was bereuen Sie in Ihrem Leben? Ich bereue tatsächlich gar nichts in meinem Leben, weil ich glaube, dass alle Entscheidungen, die ich getroffen habe, mich genau hierhin geführt haben, wo ich jetzt bin. Bereuen, warum bereuen? Leben ist Leben. Alles kommt in Wellen, alles ist unterschiedlich. Warum bereuen? Jedes passiert, um, ich weiß nicht, Erlebnisse zu machen, um andere Erfahrungen zu kriegen, um ein anderes Verständnis zu bekommen. Deswegen bereuen finde ich. Zeit für eine kleine Pause und diese Pause nutzen wir, um euch den Sponsor unseres heutigen Videos vorzustellen und das ist italki. Italki ist eine Plattform, auf der ihr einen Lehrer oder eine Lehrerin zum Deutsch üben finden könnt. Und das ist ganz wichtig, wenn ihr Deutsch sprechen möchtet. Vielleicht habt ihr schon ganz viele Videos von uns geguckt oder unseren Podcast gehört und dadurch euer Hörverständnis verbessert. Und der nächste Schritt ist jetzt, selber zu sprechen. Und dafür ist es gut, einen Partner zu haben. Auf italki findet ihr ganz verschiedene Angebote. Das ist so etwas wie ein Marktplatz für Deutschlernangebote und Deutschlernpartner. Es gibt dort Menschen, die mit euch Konversationen üben. Es gibt aber auch ausgebildete Lehrerinnen und Lehrer. Und so könnt ihr euch selbst ein Angebot aussuchen, das vielleicht zu eurem Geldbeutel passt und auch zu dem passt, was ihr gerne üben und trainieren möchtet. Probiert das mal aus. Auf go.italki.com slash easygerman könnt ihr euch über uns registrieren und dann bekommt ihr auch noch ganz speziell einen 10-Dollar-Credit nach eurer ersten Stunde und könnt damit dann eure nächste Stunde kaufen. Viel Spaß damit! Dann, wenn du dein Leben nochmal leben dürftest, was hättest du anders gemacht? Hm, was hätte ich anders gemacht? Ich hätte weniger studiert und mehr probiert. Ich bin ursprünglich Ingenieur und ich wollte eigentlich immer Filme machen und schreiben. Das tue ich auch jetzt. Aber es ist ein bisschen spät. Aber das tue ich jetzt. Und wenn ich ja was bereut hätte, sollte, dann ist es nicht früher angefangen zu haben. Und wenn Sie Ihr Leben nochmal leben dürften, was hätten Sie anders gemacht? Aus Europa ausgewandert, woanders hin. Zu schlechtes Wetter, gefällt mir nicht. Ja, ne? Aber echt. Ich glaube, also nicht viel, aber ich glaube, ich hätte auf einen guten Freund gehört, der mir vor 20 Jahren gesagt hat, Franzi, du musst hier jetzt eine Wohnung kaufen. Und hätte ich das damals gemacht, wäre das sehr clever gewesen. Ich glaube, ich würde früher daran arbeiten, an meiner Persönlichkeit arbeiten. Sowas wie Selbstbewusstsein oder Selbstwertgefühl. Ich glaube, ich würde das früher höher priorisieren, als ich es jetzt getan habe. Mehr meinen eigenen Weg zu gehen und zum Beispiel gegen meinen Eltern Rat, Wunsch, dann doch mehr zu protestieren und zu sagen, nein, ich gehe jetzt mehr meinen eigenen Weg. Ich wäre niemals mit Zigaretten angefangen. Also wirklich. Ich versuche jetzt schon seit sechs Monaten aufzuhören. Ich glaube, das hätte ich anders gemacht. Ich hätte, glaube ich, auch schon viele, viele, viele Jahre früher eine Psychotherapie gemacht und ich hätte früher angefangen, Leuten die Wahrheit zu sagen, auch wenn es die vielleicht verletzt hätte, aber dann mehr Ehrlichkeit und nicht aus Rücksicht auf Gefühle viele Dinge einfach unter den Tisch fallen lassen oder verschleiern. Also ich glaube, ich würde nichts anders machen. Ich bin eigentlich ganz stolz darauf, wie jetzt alles ist, aber ich würde vielleicht ein bisschen früher anfangen, mir Ziele zu setzen und auch was für meine Ziele zu machen. So, wenn man was im Leben erreichen will, muss man früh genug damit anfangen. Das ist wichtig. Aber ansonsten bin ich eigentlich ganz happy mit allem, wie es ist und gucke positiv in die Zukunft. Ich würde früher, also ich bin Tänzer, ja, und das schon ziemlich lange. Wenn ich noch mal die Chance hätte, würde ich sogar früher mit dem Tanz anfangen. Ich würde intensiver fühlen. Ich würde mehr lieben. Ich würde mehr traurig sein. Ich würde wütender sein und Menschen, die mir was bedeuten, denen das auch sehr transparent kommunizieren. Ich würde mehr an mich glauben, weniger Selbstzweifel haben. Ich würde, glaube ich, das Leben noch mal genauso leben wie jetzt, aber ich würde versuchen, weniger Selbstzweifel zu haben. Ja, das ist ganz gut. Ich glaube, ich schließe mich da einfach an. Jetzt wollen wir eure Storys wissen. Wir wollen von euch wissen, was bereut ihr? Vielleicht was Kleines, vielleicht was Großes. Schreibt uns einen Kommentar auf Deutsch, das ist eine gute Übung für euch. Und apropos Übung, ihr könnt mit diesem Video noch viel mehr Deutsch üben, nämlich als Mitglied von Easy German. Als Mitglied erhaltet ihr auch das Transkript zu dieser Episode, eine Vokabelliste und interaktive Übungen, die Erik, unser Deutschlehrer im Team, jede Woche für euch vorbereitet. Wenn ihr das ausprobieren möchtet, dann klickt auf den Link hier unten oder der, der hier gleich eingeblendet wird. Tschüss und bis bald! Ciao!"
}