{
  "text": "Servus und grüß euch zu einer neuen Easy German Episode aus Wien. Heute wollen wir mal herausfinden, was so richtig typisch österreichisch ist. Und dazu befragen wir heute die Leute da am Karlsplatz. Los geht's! Na, unsere Frage heute ist, was ist typisch österreichisch? Alles, was sich einfällt. Schnitzel. Genau. Dirndl. Hauptsee-Dirndl. Ja, und wann zieht... Parasee. Voll schön, zum Kirtag. Aber ziehst du das sonst auch oder nur zum Kirtag? Ja, am Sonntag in die Kirchen. Ja, was? Nein, ich war jetzt nur überrascht. Ich dachte, cool, das heißt, du gehst jeden Sonntag mit dem Dirndl in die Kirchen. Das sollt ihr glauben. Nein, wenn ich bei meinen Eltern in der Steiermark bin, dann gehe ich in die Kirchen. Mit dem Dirndl? Ja. Super. Und bei dir? Ich nichts. Hast du ein Dirndl? Ja, aber ich ziehe es nicht wirklich an. Nur am Volksfest in Oberösterreich. Was ist typisch österreichisch? Keine Ahnung. Wandern zu gehen. Gehst du gern wandern? Ja, das geht. Und dann auch noch sehr früh aufwachen und irgendwelche Termine anstellen. Für sehr früh. Für zu früh. Und ja, keine Ahnung, für Kaffee irgendwo hinausgehen. Auf jeden Fall. Was vielleicht typisch österreichisch ist, sind so diese Kompromisslösungen. Geht schon irgendwie und machen wir schon und schauen wir mal. Also das wäre was typisch österreichisches. Also nicht so klar und präzise wie vielleicht jetzt unsere deutschen Nachbarn oder so. Sehr freundlich, punktlich und über Umwelt sehr bewusst. Also immer über Plastik oder Plastikbecher oder über alternative Pflanzenmilch fragen. Was ist so deine Lieblingsspeise österreichisch? Schnitzel. Würde ich auch sagen. Wiener Schnitzel. Von was für einem Viech? Das ist mir eigentlich wurscht. Meistens ist es Schwein, aber vom Kalb passt es auch. Und Süßes? Da gibt es zu viel. Das kann ich dir nicht sagen. Was ist mit Essen? Außer dem Schnitzel, was sind so die... Kaiserschmarren, Gärmknödel, Schweinsbraten. Paradeis, wäre was typisch österreichisches. Erdäpfel oder so. Also kulinarisch gibt es einfach sehr viele Ausdrücke, die typisch österreichisch sind. Vielleicht gibt es was, was Menschen besonders bestellen. Eine Melange nehme ich an, oder? Oder habt ihr eine Melange? Ja, ja. Für uns Melange und Cappuccino ist es gleich so. Es gibt keinen Unterschied, aber normalerweise ja. Sie bestellen eine Melange oder ein Spena. Ein was? Ein Spena. Was ist das? Das ist doppelter Short Espresso und kann ich zeigen, diese Sprühsahne. Sprühsahne und das heißt Spena? Ein Spena. Das habe ich noch nie gehört. Ja, wirklich? Ja, voll spannend. Ich habe gedacht, das ist eine sehr österreichische Sache. Ich trinke leider gar keinen Kaffee, darum kann ich es nicht. Ah, ok, ok, ok, verstehe. Wie ein Schnitzel, eine Melange. Was ist eine Melange? Für die Zuschauer, die das nicht wissen. Ein Kaffee. Wie genau? Ein Kaffee mit aufgeschlagener Milch. Also besser würde ich sagen Kaffee Latte? Nein, da ist zu viel Milch bei der Kaffee Latte. Also das ist schon eigene Kunst, eine Melange zu machen. Das ist eine Kunst, das können auch die Wiener. Wie ist es mit der Sprache? In Aldersee habt ihr da irgendwie einen besonderen Dialekt? Ja, haben wir. Heißt ja eh. Ja, sag mal was. Ja, was wissen? Irgendwas, was ich vielleicht nicht kenne. Ich bin aus Salzburg. Ich weiß es gerade nicht. Weißt du, wenn ich jetzt weggehe, fallen mir 1000 Sachen ein. Und in der Sprache irgendwelche Dialektwörter, die du kennst oder so? Die speziell sind? Ja, also schon. Also ich würde sagen schon. Man kann schon erkennen, wenn eine Person aus Österreich oder aus Deutschland kommt. Das kann ich schon erkennen. Das hört man sofort, oder? Ja, ja. Und irgendein Wort, das du ganz gut kennst? Ganz gut kennst? Keine Ahnung. Servus. Servus, ok. Auf Deutschland, sie sagen Wasser, aber im Österreich Wasser. Ja, wie geht das? Das ist sehr komisch für mich. Wenn ihr noch mehr Übungen zu unseren Episoden haben wollt, dann schaut mal bei Patreon vorbei. Dort findet ihr weitere Aufgaben und unterstützt uns mit unserer Arbeit. Also ich kann nur von Wien reden. Österreich, also ich kenne halt nicht alles. Also ich kenne die Orte. Wien ist anders. Ich weiß nicht, wenn man einmal nach Wien kommt, habe ich das Gefühl, man will immer wieder herkommen. Egal wie komisch die Leute sind, es hat so eine Anziehungskraft. Ich liebe Wien. Egal wie oft ich sage scheiß Wien oder auch die Leute, ich würde immer wieder zurückkommen. Es hat so eine eigene Atmosphäre, so ein eigenes, keine Ahnung. Es ist einfach geil. Cool, finde ich auch total. Typisch österreichisch ist oft wandern gehen, Skifahren auf jeden Fall, viel Bier trinken. Ja, gute Frage. Also ich bin jetzt nicht aus Österreich, aber ich hätte gesagt, jetzt auch auf die Sprache bezogen, auf jeden Fall die Dialekte und den ganzen Slang, den es gibt, auf jeden Fall. Typisch österreichisch ist für mich aus meiner Sicht auf jeden Fall auch Berge, viele Berge und auch viel Bergsport und Wintersport. Und dann halt so klassisch wie Schnitzel oder so. Was ist dann euer Lieblings-Wiener- oder niederösterreichisches Dialektwort? Was ist so etwas, was richtig typisch ist? Ich weiß nicht, ob das österreichisch ist, aber Tschuxl. Tschuxl? Das kenne ich gar nicht. So eine Beleidigung, so für Idiot zum Beispiel. Ein Pseudonym. Das ist so ein Tschuxl, oder? Ja, genau. Das Euter einfach überall ranhängen, wo es geht. Euter ist auch ein Wort, ja. Du, bist du aus Wien, oder? Ja, aus Wien, ja. Irgendwas typisch Wienerisches, oder so? Euter. Euter. Havera. Schießen. Das klingt fast so, wie wenn man in Wien nur schimpfen würde. Kann man bei Wienern schon sagen, ja. Nein, ich würde gerade sagen, Euter ist sicher unsere Top-Antwort heute schon den ganzen Tag. Definitiv, definitiv. Kennst du ein paar Dialektwörter? Dein Lieblingswort? Sicher. Euter. Servus. Euter. Ich glaube, Euter war die häufigste Antwort heute. Na, schauen wir mal. Na, schauen wir mal. Das ist typisch österreichisch. Wienerisch vor allem. Vor allem Wienerisch. I learn a little bit of dialect, wie, wie heißt das, was sagt er? Leiband. Leiband. Leiband. Super. EU-Leiband. EU-Leiband. EU-Leiband. What's typical from Austrians? I don't know. They're super elegant. They're always super classy, super... Sie sind elegant und klassisch. Oh, wow. Ja. Man sagt klassisch. Ja. Ja, klassisch, elegant, auch freundlich, auch sehr freundlich. Nicht so in Wien. In Wien nennt man Wiener Grand, oder? Genau. Wiener Grand. Wiener Schnitzel. Zum Beispiel, genau. Zum Beispiel Trachten. Genau. Haben Sie selbst eine Lederhose? Habe ich leider nicht, aber ich habe Trachtenjacken und Trachtenhemden. Ah, schön. Trage ich mit Jeans. Ah, ja, das ist auch schön. Passt auch gut. Passt auch, ja. Und was macht Österreich besonders? Ich glaube, der Gemütlichkeit. Genau. Und, ja, dass man doch in Wien oder beziehungsweise in Österreich sicher ist. Super. Das ist, was ich dazu sagen kann. Super, vielen, vielen Dank. Ich hoffe, ihr konntet einen Eindruck gewinnen, wie die Österreicherinnen und Österreicher so ticken und was typisch österreichisch ist. Wenn ihr etwas habt, das ihr typisch österreichisch findet, schreibt es uns in die Kommentare. Und ich sage, ich freue mich bis zum nächsten Mal. Habe die Ehre."
}