{
  "text": "Janusz, hast du eigentlich eine Schwäche? Ich habe viele Schwächen, ja. Erzähl mal eine. Eine davon ist zum Beispiel, dass ich nicht so gerne Briefe aufmache. Und das ist aber damit gelöst, dass du sie für mich aufmachst. Schlimmer noch aber, dass sich das auf meine E-Mails jetzt ausbreitet. Also mittlere Weile habe ich auch E-Mails, die ich nicht gerne lese, obwohl sie interessante und lieber E-Mails sind. Ich habe dann keine Zeit oder ich muss noch ein bisschen mehr Gitarre spielen und dann lasse ich es. Weißt du, was meine Schwäche ist? Ja, du bist zu perfektionistisch. Das auch. Aber in den E-Mails zum Beispiel, ich habe immer das Gefühl, ich muss alle beantworten und ich muss mir da total viel Zeit für nehmen. Und das führt dann dazu, dass ich manche E-Mails Wochen oder sogar Monate lang warten lasse. Falls ihr schon mal eine E-Mail von mir bekommen habt, die fangen standardmäßig an mit Tut mir leid, dass ich mich jetzt erst melde. Ja, das ist echt obsessiv. Also lass es einfach. Ist doch scheißegal. Jetzt wollen wir von den Leuten auf der Straße wissen, haben sie auch eine Schwäche und erzählen sie uns davon. Los geht's! Los geht's! Hast du Schwächen? Na sicherlich. Welcher Mensch hat keine Schwächen? Auf jeden Fall habe ich Schwächen. Also jeder Mensch hat Schwächen. Nein. Oder auf Deutsch? Nee. Berlinerisch. Nee. Das ist aber jetzt eine harte Frage, einfach auf der Straße das gefragt zu werden. Das ist keine Scherzfrage, würde ich sagen. Ob ich Schwächen habe? Ich habe ganz viele Schwächen, klar. Können Sie mir einige davon, die nicht so ganz geheim sind, nennen? Ich bin zum Beispiel sehr ungeduldig. Ich warte nicht gerne. Das würde ich sagen, ist eine Schwäche von mir. Ich bin ungeduldig und immer hungrig und immer müde. Dass mir jetzt nicht auf Anhieb was einfällt, was meine Schwäche ist, ist zum Beispiel eine Schwäche. So eine Schlagfertigkeit sozusagen, die mangelnde. Ja, das ist eine Schwäche. Welche Schwächen ich habe? Das ist sehr schwierig zu beantworten. Bei einem Jobinterview würde ich sagen, ich gebe nicht gerne Arbeit ab und mache lieber alles selber. Das fällt mir schwer. Kaum welche. Ich habe keine Schwächen. Ja, ich dann auch nicht. Und von Ihnen? Ich glaube, ich bin manchmal zu perfektionistisch veranlagt. Damit haben viele Leute in Deutschland schon fast ein Problem. Meine Frau ist auch so. Hast du Schwächen? Natürlich. Ganz viele. Dann würdest du mir einige davon benennen? Unvorbereitet sind wir. Unvorbereitet. Ungeduldig. Ungeduldig. Ungeduld. Das ist so ganz oben auf der Schwächeliste. Ich bin sehr schnell übermüdet. Also ich werde sehr schnell müde. Und wie kommst du klar damit? Was machst du dagegen? Ich trinke sehr, sehr viel Kaffee. Ja, Schwächen. Ich kann mich häufig schlecht entscheiden. Also zum Beispiel, auch vor allem bei kleineren Entscheidungen, was ich heute anziehen soll oder sowas. Das ist auf jeden Fall eine Schwäche von mir, würde ich sagen. Und welche von deinen Schwächen magst du am liebsten? Oh Gott. Ich mag... Das ist so philosophisch. Auf alle Fälle, dass man, also die Schwäche, dass man einfach gleich auch sagt, was los ist. Oder nicht, dass es eigentlich wieder eine Stärke ist. Aber es ist wichtig, einfach gleich zu sagen, dass man eine Schwäche hat und das gibt dann wieder die Möglichkeit, anderen ihre Schwäche einzugestehen. Und dann ist es so ein bisschen dieses, jeder ist menschlich. Und ist das Eis deine Schwäche? Ja, aber auch eine Stärke. Was sind deine Schwächen? Ich bin sehr perfektionistisch und stehe mir damit oft selber im Weg. Naja, nicht unbedingt Bier, aber Weißwein zum Beispiel. Und dann, das ist aber keine Schwäche, aber andere würden es als Schwäche bezeichnen. Faul sein. So. Ich bezeichne das als Stärke. Ich mittlerweile auch, habe aber immer noch damit zu tun, das alles so wegzuschieben, was immer so im Kopf ist. Aber du musst doch was machen, um Menschen ins Kino zu kommen. Du musst doch mal was schaffen am Tag. Also irgendwas muss man doch gemacht haben, sonst kann man doch gar nicht in Ruhe schlafen oder so. Das ist so die Schwäche, das anzuerkennen. Aber da arbeite ich dran. Ich glaube, dass ich manchmal ein bisschen zu viel Druck mache. Also ein bisschen nicht so spontan bin. Alles in Harmonie mit sich selbst. Ich bin jetzt alle in Ordnung. Schönen Tag noch. Danke sehr, schönen Tag noch. Ja, Fastfood. Fastfood. Alkohol. Ja, es ist verbreitet, aber sollte trotzdem als derartiges anerkannt werden, oder? Absolut. Früher oder später kriegt man Probleme damit. Richtig. Man ist ja faul halt, wenn man faul ist. Macht man halt nichts, genießt man auch. Aber es ist natürlich auch eine Schwäche, weil man eher weniger produktiv ist. Aber es muss ja nicht immer negativ sein. Also eine Schwäche von mir ist vielleicht, dass ich sehr rechthaberisch bin. Ich glaube, ich habe eine große Schwäche, dass ich selten Nein sagen kann und mich dann viel überlade. Ich bin leider immer unpünktlich und mein Tag hat immer gefühlt 48 Stunden. Also ich baller mir den Tag auch immer total voll. Ja, das ist schon ein Problem. Es stresst mich dann auch schon ganz oft. Hast du auch Schwächen, wo du denkst, vielleicht ist das eine Schwäche, aber dadurch ist mein Leben ein bisschen gemütlicher? Ja, ich kann sehr faul sein. Aber ich glaube, deswegen bin ich auch kreativ und versuche immer schnelle, einfache Lösungen zu finden und das ist was Gutes. Ich kann vielleicht antworten. Ja. Okay. Heutzutage bin ich ein bisschen ungeduldig mit verschiedenen Sachen und ja. Weißt du was? Zum Beispiel mit was? Wenn ich etwas, auf etwas warte, alles. Wenn ich ein Paket kriege oder ich weiß nicht. Ja. Und vielleicht ist das wegen, dass alles so schnell heutzutage ist und ja. Ich sollte mehr geduldig sein. An welchen Schwächen von dir versuchst du doch zu arbeiten? Pünktlichkeit. Wie erfrischend in Deutschland. Ja, total. Ich glaube, das ist ein totales Gerücht. Ich kann mir nicht vorstellen, dass, ja, ich kenne kaum einen in meinem Alter, der pünktlich ist. Also, das ist schon, vielleicht ist es die neue Generation. Das freut mich. Ich glaube immer noch pünktlicher als andere vielleicht, aber ja. Das hat dann mittlerweile doch immer was mit, ja wie sagt man, so Wichtigkeit, Präferenz zu tun. Wenn es so wichtig ist, dann kommt man auch gerne mal eine halbe Stunde zu spät oder also seine persönliche Präferenz. Hast du Schwächen, wo du sagst, ah, ist nicht so gut, aber ich mag es eigentlich? Ich sage zu oft nein. Das heißt, das ist eigentlich ganz gut, weil ich dann mehr mache, als ich eigentlich möchte. Ist aber natürlich auch manchmal schlecht, wenn ich Sachen mache, auf die ich keine Lust habe. Also ich glaube, die Schwäche, dass ich alles so ein bisschen durchplane, ist ja an sich auch eigentlich was Gutes. Das kann man ja aus beiden Perspektiven sehen. Also, weil ja, das natürlich immer spontan zu sein, ist natürlich auch eine schlechte Eigenschaft teilweise, weil ja, wenn man nicht so geplant ist, ist es natürlich nicht so gut. Ja, so innerer Schweinehund auch. Was ist ein innerer Schweinehund? Faulheit. Faulheit ganz stark. Dass man Sport machen möchte, aber trotzdem keinen Sport macht oder weiß ich nicht, solche Sachen. Ich glaube, dass man viel Überwindung für irgendwas aufbringen muss, um irgendwas anzufangen oder zu Ende zu machen. Sei es Studium oder wie er sagt, so Arschhoch kriegen für Sport oder so. Ich stresse mich total oft selber im Alltag. Also sei das irgendwie, dass ich mir meinen Tag zu sehr vollplane oder dass ich auch immer allen Leuten recht machen möchte und das ist etwas, was mich total nervt, weil im Endeffekt habe ich dann immer das Gefühl, dass ich mir halt selbst schade dadurch und das ist halt nervig. Ja, es ist so, da heizt man sich manchmal zu viel Arbeit auf, aber es ist halt häufig aus eigener Erfahrung so, dass es besser so funktioniert nach dem Motto, willst du das richtig gemacht, dann mach es selber. Das könnte ich aber letztendlich als Schwäche interpretieren durchaus. Ja, ich glaube, als ich angefangen habe zu studieren, habe ich gemerkt, dass meine Faulheit auch sehr kontraproduktiv sein kann und da habe ich gemerkt, ich muss ein bisschen disziplinierter sein, was mein Studium angeht und mich ein bisschen mehr konzentrieren auch. Janusz, wie kommst du eigentlich klar mit deinen Schwächen? Arbeitest du an dir manchmal? An manchen schon und manche muss ich akzeptieren, so wie sie sind und dann muss ich einfach meine eigenen Anforderungen an mich selber senken und dann geht's. Und ich muss sie gleichzeitig mitsenken. Tut mir leid. Jetzt wollen wir von euch wissen, habt ihr auch Schwächen? Und gibt es Dinge, an denen ihr unbedingt arbeiten wollt? Schreibt das doch mal auf Deutsch in die Kommentare, wenn ihr Lust habt, dann lernt ihr nämlich weiter Deutsch, könnt das Vokabular von heute anwenden und das könnt ihr auch als Mitglied machen von Easy German, denn als Mitglied bekommt ihr zu dieser Episode ein Transkript, eine Vokabeliste und interaktive Übungen, mit denen ihr die Ausdrücke von diesem Video weiter üben könnt. Hier geht's zu Patrin, da werdet ihr ein Mitglied und Janusz und ich, wir werden uns jetzt noch weiter über unsere Schwächen unterhalten. Und wie wir damit klarkommen vor allem. Ciao und bis nächste Woche! Ciao!"
}