{
  "text": "Janusz, ist das eigentlich dein Traumberuf, Interviews auf der Straße zu machen? Ja, es ist zu meinem Traumberuf geworden. Am Anfang war das einfach etwas, was wir taten, so ein Projekt oder eine Übung. Und später mit der Zeit ist mir klar geworden, oh, das ist aber sehr interessant und das ist ein riesiges Privileg, das machen zu dürfen überhaupt. Ich gehe auf die Straße und frage Menschen, ob sie mit mir reden wollen. Ist das nicht toll? Und treffe ständig neue Leute und ach, ich liebe es. Das machen wir auch heute wieder und tatsächlich ist das auch unser Thema. Wir fragen heute, was ist dein Traumberuf? Los geht's! Los geht's! Was ist ihr Traumberuf? Das ist eine super Frage. Mein Traumberuf, was der wäre. Zum Beispiel, oder ist oder sein wird. Ulala. Ich glaube Hebamme. Oje. Warum oje? Ja, weil das auch ziemlich stressig sein kann, oder? Ja, aber es ist auch sehr beglückend, sehr sinnstiftend. Was wäre ein Traumberuf für dich? Müllmann. Und warum träumst du davon? Weil ich dann jeden Tag wüsste, was ich gemacht habe und dass ich einen Job mache, der gut für alle ist. Ja, und ich glaube, als Müllmann hat man so richtig angenehmen Feierabend. Jetzt gehe ich nach Hause, trinke vier Bierchen unterwegs. Also, ich würde es halt ohne Bier machen, aber es ist ein Job. Du bist draußen an der frischen Luft, du hast körperliche Arbeit und wie gesagt, ich würde jeden Abend, wie du schon sagst, nach Hause kommen und wüsste, was ich getan habe und könnte zufrieden einschlafen. Was ist ihr Traumberuf? Traumberuf? Das ist Levitian. Das ist ein fliegender Mensch. Und wie stellen Sie sich das vor? Wie würden Sie damit Geld verdienen? Geld braucht man dazu keins. Man geht dann einfach in der Luft und schwebt daher und lässt die Stunden vergehen. Was ist dein Traumberuf? Mein Traumberuf ist Lehrerin oder Trainerin. Ich habe keinen konkreten Traumberuf. Mein Beruf muss irgendwas mit Bildung zu tun haben, mit im weiteren Sinne Basteln. Ich muss was schaffen, es muss was entstehen und Leute müssen dadurch lernen. Ich bin Historiker, das ist mein Traumberuf. Und wie fühlt sich das an? Was erfüllt sich? Was freut Sie an Ihrer Arbeit? Wenn ich Zusammenhänge finden kann in der Geschichte, die bisher noch niemand gesehen hat. Mein Traumberuf zum Beispiel als kleines Mädchen, was ich werden wollte. Ich wollte immer Nachrichtensprecherin werden. Das ist aber wirklich ein guter Beruf. Das ist ein Schauspielberuf. Man muss die Stimme üben. Und hast du das tatsächlich dann auch ergriffen? Nein, ich habe mich leider nie getraut und immer viel Theater gespielt, aber dazu ist es leider nicht gekommen. Aber ich bin jetzt in der Kommunikation tätig, also reden geht immer noch ganz gut. Mein Traumberuf ist irgendwas mit Kunst, das ist sehr weitläufig. Ich bin ja gelernte Illustratorin und ich mache das auch sehr gerne und Designerin eben auch. Aber es ist einfach sehr vielseitig. Ich bin da sehr interessiert in dem Bereich und kann mir eben auch andere Sachen vorstellen. Aber grundsätzlich alles mit Kultur, Kunst. Mein Traumberuf wäre es Filme zu animieren, denke ich. Wie macht man das? Man zeichnet ganz viele Bilder hintereinander, bis daraus ein Film entsteht. Und dann hat man hoffentlich ein kleines Video. Was ist Ihr Traumberuf? Sehr, den ich mache. Und was ist das für ein Beruf? Leadership Coaching. Okay, was macht man dann? Man arbeitet mit Führungskräften und hilft ihnen, ihre Leadership Skills zu verbessern. Mein Traumberuf. Ich hatte ihn, er hat mich nicht erfüllt und jetzt bin ich Rentnerin und damit sehr froh. Erzählen Sie von diesem Beruf, den Sie hatten. Ich habe Journalistik studiert und war Redakteurin und das hat mich nicht erfreut. Und was war der Grund dafür? Weil die Realität und das, was man schreiben sollte, sehr auseinanderklaffte. Und das war dann, wie gehe ich davon aus, noch in der DDR? Ja. Immobilienkaufmann. Keine Ahnung. Und warum ist Immobilienkaufmann zu einem Traum von Ihnen? Weil ich es bereits ausübe. Das begeistert mich halt komplett. Erzähl, warum, weil das ist nicht so, was wir erwarten normalerweise und deshalb möchte ich gerne wissen, warum magst du das so sehr? Stabile Arbeit in jeder Marktlage. Hallo? Natürlich. Kundenkontakt, man ist draußen, Menschen. Ja und jede Aktion ist ein kleines Abenteuer, oder? Kann ich mir vorstellen. Ja, könnte man so sagen. Und man sieht schöne Dinge. Ein Traumberuf. Also, ich bewerte mich gerade im Personalbereich als Personalmanagerin und ja, das wäre ein Traum, wenn es klappt. Ja, wir drücken Ihnen die Daumen. Und was interessiert Sie an diesem Beruf? Ich arbeite gern mit Menschen zusammen und unterhalte mich auch gern mit Menschen und finde raus, genau, was sie interessiert, warum sie etwas gern mögen, was sie gut können, was sie nicht gut können. Ich interessiere mich immer für Lebensläufe, was man schon in der Vergangenheit gemacht hat und so. Und ich denke, das passt dann einfach gut. Das ist auch ein bisschen psychologisch, der Beruf. Und das finde ich interessant. Ich würde gerne Mediendesigner werden. Und bist du schon auf dem Weg dahin? Ich will nächstes Jahr eine Ausbildung machen. Dieses Jahr ist es leider nicht geklappt, da war ich ein bisschen spät dran, aber nächstes Jahr soll es losgehen, genau. Und wie stellst du dir diesen Job vor? Warum ist er dein Traumjob? Was erwartest du an der... Ja, ich möchte einfach, also ich habe viele andere Jobs jetzt gemacht, so kleinere Jobs und ich würde gern einfach ein bisschen mich kreativer ausleben können und deshalb möchte ich in so eine Richtung gehen. Hallo, darf ich Ihnen eine Frage stellen bitte? Wie helfen Menschen beim Deutsch lernen? Und hast du es dir schon ganz früh vorgenommen? Ich möchte als Lehrerin arbeiten und dann das umgesetzt. Es hat sich eher so entwickelt. Ich habe einfach gemerkt, dass das eine Stärke meinerseits ist und dass ich gut mit Menschen arbeiten kann und ja, es macht einfach sehr viel Spaß. Wie sind Sie dazu gekommen, diesen Beruf auszuüben? Weil das ist ja kein Beruf, von dem Sie mit 14 schon geträumt haben, oder? Nee, ich bin da so reingerutscht. Also ich habe in der Corporate-Welt gearbeitet und bin dann, ja, habe eine Ausbildung gemacht, Psychotherapie, Coaching. Und wie fühlt sich ein Traumberuf an? Na, wenn im besten Falle macht man das jahrelang einfach gerne und hat auch Lust, sich immer weiterzuentwickeln in dem Bereich und interessiert sich einfach für das Thema und man hat immer ein gutes, warmes Bauchgefühl, wenn man dabei ist. Aber wie würde sich das anfühlen, einen Traumjob zu, zu wissen, ich habe einen Traumjob, das habe ich erreicht und das lebe ich jeden Tag? Das ist großartig, ne? Da ist man ja mit sich dann in großer, in großem Einklang, wenn man den Beruf ausüben kann, den man wirklich liebt. Besser kann es ja nicht sein. Und gratulieren Sie sich selber jeden Tag, ah, wie gut, dass ich diesen Beruf habe? Ja, ich bin happy, den Beruf zu haben, auf jeden Fall. Glücklich, nicht happy, glücklich. Ist das etwas, was sehr wichtig ist im Leben, dass man jeden Tag aufweckt und denkt, ah, gut, dass ich diesen Beruf habe? Ich denke ja. Also ich habe es ja noch nicht, aber ich finde das wichtig, um mit einem guten Gefühl jeden Tag aufzustehen und ins Büro zu gehen. Ist ja für mich ein Albtraum, wenn das nicht so wäre, wenn man immer ein schlechtes Gefühl hat. Ja, für mich ist das wichtig. Und jetzt könnt ihr aktiv werden und euer Deutsch üben. Schreibt uns bitte mal auf Deutsch hier in die Kommentare, was ist denn euer Traumberuf und habt ihr diesen Traumberuf schon erreicht oder arbeitet ihr noch daran? Unser Traumberuf ist auf jeden Fall weiter Videos für euch zu machen und dabei könnt ihr uns auch helfen, nämlich indem ihr ein Mitglied werdet. Als Mitglied helft ihr unserem Projekt. Wir finanzieren unseren Projekt vor allem durch Mitgliedschaften und ihr bekommt auch was dafür, nämlich jede Woche interaktive Übungen, Transkripte, Vokabellisten und vieles mehr zu unseren Videos. Hier unten ist der Link, wie ihr ein Mitglied werdet bei Patron. Jawohl. Und Janusz, wir sehen uns nächste Woche wieder. Wir sehen uns nächste Woche und ich halte euch die Daumen. Bis bald! Tschau!"
}