{
  "text": "Janusz, du hast heute wieder eine höchstphilosophische Frage für die Menschen auf der Straße. Ja, mehr als das. Diese Frage ist sogar, würde ich sagen, ein bisschen verrückt, ja. Ein bisschen verrückt? Was ist denn die Frage? Die Frage ist, woraus besteht der Mensch? Aber die Hoffnung ist natürlich, dass die Leute darauf kommen, dass der nicht nur aus Wasser besteht, sondern... Oh, da sind wir mal gespannt. Dann wollen wir die Antworten hören. Los geht's! Los geht's! Der Mensch besteht nicht nur aus Wasser. Woraus besteht ein Mensch? Ja, woraus besteht ein Mensch? Ein Mensch besteht aus Fleisch, aus Blut und aus Wasser. Also ein Mensch besteht erst mal aus sehr viel Wasser und das rein biologisch betrachtet, aber natürlich ist immer nur die Frage, also was ist ein Mensch noch? Also eine Seele hat er wahrscheinlich. Das heißt, er kann auch fühlen und Entscheidungen treffen, anders als ein Tier vielleicht. Also ein interessantes Wesen, das, sag ich mal, weiter bestimmt bestehen bleibt, vielleicht noch ein paar Jahre. Woraus besteht der Mensch? Aus einer Seele, einem Herz, einem Körper und ja, das war's. Woraus besteht der Mensch? Oh, aus Blut, aus Wasser und Protein. Und was ist mit seinem Gehirn und was da drin ist? Das sind Protein und Eiweiße, fürchte ich. Woraus besteht der Mensch? Ja, weiß ich, über 90 Prozent aus Wasser, würde ich sagen. Und seine Gedanken, ist das etwas, was existiert oder ist das nur ein Modus? Schwere Frage, so Geist, Materie, ja. Ich weiß nicht, also ich denke, das ist so eine dialektische Verbindung. Der ist sowohl Materie als auch Geist und man kann das eine abnehmen, also man kann nicht das eine trennen von dem anderen, ohne dass es zerstört wird. Also der Mensch ist eine Einheit von Geist und Materie. Der Mensch, Wasser, viel Wasser. Du hast Liebe vergessen. Ja, DNA und ja, Liebe ist gut. Luft, Licht. Also, chemisch aus sehr viel Wasser, Kohlenstoff, ein paar Fetten, ein paar Protein, so. Was soll ich da jetzt noch hinzufügen? Ja, Liebe fand ich gut. Sollte er auf jeden Fall. Wenn zu wenig da ist, dann wird der Rest auch schwierig. Wasser, Haut, Knochen, Blut, Fett, Muskeln, Knorpel. Oh Gott, aus Wasser, Blut. Kraft und Liebe und Fülle und ganz viel. Gut, das ist eine Frage, die man jetzt philosophisch oder biologisch beantworten könnte oder vielleicht auch religiös. Ich erstmal würde ich sagen aus verschiedenen Molekülen. Woraus besteht der Mensch? Körperlich gesehen? Können wir damit anfangen, ja. Also darum, dass es um die Sprache geht. Natürlich aus meinem Körper, aus dem Kopf, auf dem Oberkörper, Arme, Beine, Füße. Aber natürlich aus Herz, Geist, Seele, Bewusstsein, Personalität, Gedanken. Wenn ich jetzt für mich selbst beantworten würde, woraus ich bestehe, dann würde ich sagen aus meiner Prägung, tatsächlich aus dem, was mich geprägt hat in meiner Kindheit und aus den Dingen, die ich glaube tatsächlich. Das, was ich für Wahrheiten in meinem Leben wahrnehme und kundtue und diese auch versuche zu leben. Ich würde sagen, das definiert und das bestimmt auch, woraus ein Mensch besteht. Aus seinen Überzeugungen, seinen Charakter, seinem Glaube, die Weisheiten und Wahrheiten, die jeder für sich selbst etabliert. Wie grenzen Sie sich ab? Wie wissen Sie, dass Sie Sie sind und nicht die Welt? Ah ja, also ein Mensch ist auch ein soziales Wesen. Das heißt, alleine kann er nicht bestehen, sondern muss sich mit anderen Menschen treffen, austauschen, Informationen austauschen und auch vor allen Dingen sprechen. Das ist ganz wichtig. Das sind ja hochphilosophische Fragen. Das geht halt nicht, weil alles ist eins. Und that's it. Und wie individualisieren Sie sich? Wie grenzen Sie sich ab von allem anderen und sagen, das bin ich und das ist etwas anderes? Das ist mein Ego, was das macht, aber das möchte ich eigentlich gar nicht. Weil eigentlich sind wir alle eins, meiner Meinung nach. Und die Geschichte, Sie sind mit Sicherheit der Teil der Geschichte, aber ist die Geschichte auch ein Teil von Ihnen? Ja, glaube ich schon. Es gibt so etwas wie Epigenetik, dass sich nämlich Geschichte oder Erfahrungen der Geschichte vererben. Ich glaube, durch eine Eigenwahrnehmung. Also indem man eben sagt, wer bin ich, durch eine Reflexion auf die Eigenstimmung. Und du hast gesagt individuell. Wie grenzt du dich ab? Ich ernähre mich von allen Menschen, die um mich sind und nehme mir das, was ich schön finde. Und daraus bestehe ich. Und daraus grenze ich mich ab, was sich gut anfühlt. Das nehme ich mit und den Rest lasse ich. Was glaubst du, wie tief bist du verankert in der Welt? Ist die Geschichte, die Weltgeschichte auch ein Teil von dir und du bist ein Teil von der Geschichte? Oder empfindest du dich als individualistisch? Scheiß die Geschichte, egal. Ich bin ich. Nein, ich glaube, gerade in der jetzigen Zeit lebt man sehr stark, dass wir ein Teil der Geschichte sind. Alles, was passiert ist, hat jetzt auch noch immer einen Nachgeschmack, sagt man ja auch. Ich glaube, dass kein Mensch irgendwie ein komplettes Individuum ist. Wir leben leider jetzt noch immer Dinge, die vor hunderten Jahren passiert sind. Und ja, ich bin auch sehr beeinflusst davon, gerade wenn wir jetzt ein paar Monate zurückdenken an Black Lives Matter, dass da auf jeden Fall Geschichte zu jedem von uns dazu gehört, egal wie sehr man sich bewusst ist dessen. Ich finde, je nachdem, wo man groß geworden ist, in welchem Land und in welcher Kultur, jeder Mensch trägt natürlich auch die Geschichte seiner Kultur und seines Landes mit sich und hat auch die Verantwortung dafür, das Ganze, was die Menschen vor uns gelernt haben, weiterhin zu tragen, zu respektieren und genauso gut zu leben, wie man es gelernt hat natürlich. Sind wir so individualistisch, so speziell, dass wir nur einmal geboren werden und dann sterben und dann sind wir nicht mehr? Oder wir kommen immer wieder? Das glaube ich nicht. Was glauben Sie nicht? Ich glaube, es gibt was, ich nenne es Seele einfach. Ich glaube, damit kann jeder was anfangen. Und ich persönlich spreche aus der eigenen Erfahrung, dass ich schon ziemlich lange hier bin. Ich glaube, dass der Mensch nur eine Zeit im Leben hat, die ist endlich. Und die endet mit dem Tod. Das ist leider so für manche früher, für manche später. Ich würde schon sagen, dass ich wahrscheinlich eher anfange mit der Geburt und ende mit dem Tod und nur beeinflusst werde von der Welt um mich herum. Ich bin ein Spielball der Umstände um mich herum. Ich kann nur darauf reagieren, was um mich herum passiert, aber ich bin nicht direkt Teil eines großen Ganzen, würde ich, glaube ich, nicht sagen, aus dem Bauch heraus. Aber da habe ich nicht viel darüber nachgedacht, also müsste ich vielleicht mehr darüber nachdenken. Ich glaube, dass man immer wieder kommt. Das glaube ich. Ich glaube nicht an Wiedergeburt. Aber gerade wenn wir jetzt davon ausgehen, dass wir eben nicht nur aus dem Körperlichen bestehen, sondern auch eben Gedanken oder unsere Umwelt, unsere Geschichte und so weiter, alles irgendwie mit ein Teil von uns ist, dann ist das ein so komplexes Bild, was einmalig ist, würde ich sagen. Ich glaube, wir kommen immer wieder, aber auf unterschiedliche Art. Trotzdem. Aber also beides. Teile sind gleich und kommen wieder und anderes vielleicht nicht. Ne, also ich glaube schon, dass ich einzigartig bin in meinem Ich-Sein, aber glaube auch und gleichzeitig ist man natürlich auch in verschiedene Prozesse eingebunden, aber jetzt nicht in dem Sinne, dass es mich noch mal gibt, schon mal gegeben hat oder noch mal geben wird, sondern so eine Wiederkehr im Sinne einer buddhistischen Reinkarnation glaube ich jetzt nicht. Also vom Mensch aus sind wir alle Individuen. Also sogar jeder Zwilling ist ein Individuum. Wenn man natürlich in spirituelle geht, man kann wieder geboren werden in einer anderen Gestalt, aber so vom Körperlichen glaube ich, dass jeder Mensch einmal existiert, jeder hat seine eigene besondere Geschichte. Manche Dinge werden vielleicht zufälligerweise doppelt gelebt, genauso wie der Mensch es selber verspürt hat, aber das werden wir glaube ich nie erfahren, weil alleine zu verstehen, was ein anderer Mensch fühlt und denkt, ist so komplex, dass im Endeffekt jedes Erlebnis, was einer erlebt, egal ob es Emotionen ist oder was man sieht, einfach so individuell ist, dass man wiedergeboren wird, glaube ich, vielleicht im Geist, in der Seele, aber nicht als der Mensch, der heute da steht mit meiner DNA, den gibt es leider nur einmal. Und der wird auch, wenn ich weg bin, ist der weg. Janusz, wie kommst du eigentlich auf diese ganzen verrückten Fragen? Ja, ganz einfach, weil das sind die Fragen, die mich am meisten interessieren, weil sie auch lustig sind, weil wir sie nicht so ganz ernst nehmen und es kommt oft genug, dass ich, wenn ich mit einem Freund mich unterhalte und wenn wir vielleicht zwischendurch noch ein Bierchen trinken, dann kommen solche Fragen, weil es Spaß macht und weil es interessant und faszinierend ist. Vielleicht habt ihr ja auch ein paar interessante Fragen für uns. Wir möchten nämlich gerne von euch wissen, welche Frage würdet ihr denn gerne mal auf der Straße sehen? Welche Frage soll Janusz demnächst stellen? Es kann eine philosophische Frage sein, es kann eine absurde, verrückte, lustige Frage oder eine ernste Frage sein. Wir freuen uns auf eure Ideen. Schreibt uns mal bitte hier. Und wenn ihr eure Idee geschrieben habt, dann schaut auch die Ideen der anderen und gebt immer einen Daumen nach oben für die Ideen, die ihr mögt. Und so können wir hoffentlich rausfinden, welche Fragen ihr alle am liebsten hören möchtet. Ja, das wäre toll. Das wäre wirklich toll. Ich bitte euch ganz persönlich. Macht das! Ganz persönliche Bitte von Janusz. Und noch eine Bitte. Wenn ihr weiter Deutsch lernen möchtet, dann werdet gerne ein Mitglied von uns. Damit unterstützt ihr unsere Arbeit und auch euer Deutschlernen, denn als Mitglied erhaltet ihr jede Woche zu diesem Video und zu allen anderen Videos interaktive Übungen und Vokabeln und Transkripte. Danke fürs Zusehen! Danke und tschüss! Bis bald! Okay, wir gehen. Komm!"
}