{
  "text": "Hallo Leute, wir begrüßen euch wieder zu einer neuen Episode von Easy German. Wir sind heute im Bundespresseamt in Berlin und wir sind hier eingeladen worden von der Schwarzkopf-Stiftung Junges Europa, also wir alle sind hier eingeladen worden, als Konferenzteilnehmer und wir machen hier tatsächlich einen Medienworkshop und befragen Politiker, Experten, aber auch junge Leute, was Europa ihnen bedeutet und in welchem Europa sie leben möchten. Wir hatten die Chance in den letzten zwei Tagen hier mit drei Kamerateams unterwegs zu sein. Das sind unsere Interviewer und unsere Interviewgruppe und wir zeigen euch jetzt mal die Resultate. In was für einem Europa wollen Sie gerne leben? Ich möchte gerne in einem Europa leben, das so wie heute ein offenes Europa ist, in dem ich von einem Land ins andere reisen kann, offen, aber auch sicher, in dem wir den freien Austausch von Menschen, Gedanken und auch Waren haben. Ja, es sind alle drei Elemente zusammen. Für dieses Europa haben wir lange gearbeitet und meiner Meinung nach ist es ein Europa, das sich zu verteidigen lohnt. Ich trau mich das kaum zu sagen, aber ich würde gerne in den Vereinigten Staaten von Europa leben. Also ich würde mich freuen, wenn die europäische Integration so viel, viel weiter gehen würde und zukünftig diese nationalen Grenzen zwischen den europäischen Staaten noch deutlich an Bedeutung verlieren würden. Ich würde gerne im Vereinigten Europa leben, in einem Europa, das zusammen sein Schicksal in die Hand nimmt und habe ein bisschen Angst, dass es uns jetzt auseinanderfällt und dass meine Kinder wieder da anfangen, wo meine Eltern angefangen haben. Erstmal Europa, wo es sehr leckere Schokolade gibt. Das finde ich. Darf man nicht vergessen, die Welt ist wahrscheinlich der einzige Planet, wo es Schokolade gibt. Aber Scherz beiseite. Vielleicht ist es gar nicht so scherzhaft, weil dadurch, dass wir zum Beispiel offene Grenzen haben, kann ich einfach nach Belgien fahren und mir dort belgische Schokolade kaufen oder noch besser die belgische Schokolade kommt einfach und günstig hierher und ich kann sie hier kaufen und kann dann schauen, welche ist denn eigentlich besser jetzt. Die lokale Schokolade oder halt belgische Schokolade. Und ich glaube, dieses europäische Projekt des Grenzenabbauens und gleichzeitig, ich sag mal, das lokale Erhalten und das überall kennen zu lernen, das ist etwas, was ich unheimlich bereichernd finde. Ich möchte weiterhin in einem Europa leben, in dem es keine Grenzen gibt. Ein Europa, wo ich das Gefühl habe, dass ich mitgestalten kann als Europäerin. Das heißt, ich würde auch gerne mehr Macht haben als Staatsbürger Europa mitzugestalten. Das heißt, ich glaube, das Parlament sollte gestärkt werden, die Rolle des Parlaments. Ich finde, dass der Rat eigentlich zu viel Macht hat. Und dadurch, dass halt eben doch immer noch die nationalen Regierungen sehr viel mit stimmen. Ich würde mir ein Europa wünschen, das sich mehr traut und dadurch auch den Bürgern mehr zutraut und dass sich die Bürger auch mehr trauen, weil ich glaube, dass sich viele schon so als Europäer fühlen, auch gerade der jungen Generation, dass man denen auch mehr zutrauen müsste. Auch das europäische Projekt, wenn wir uns überlegen, dass das EU-Parlament das einzige Parlament ist, wo Parlamentarier aus verschiedenen Staaten zusammenarbeiten und verbindliche Beschlüsse fassen und wenn man dann auch noch mal bedenkt, dass vor, ich sag mal, ein bisschen mehr als 70 Jahren die Vertreter aus diesen Ländern anstatt miteinander zu diskutieren, aufeinander geschossen haben, finde ich, dass von innerhalb von 70 Jahren ist das ein riesengroßer Fortschritt und zeigt uns auch, wozu wir als Menschen in der Kooperation halt fähig sind. Und ich glaube zum Beispiel ganz stark an menschliche Kooperationen, weil die uns ermöglichst, Häuser zu bauen, Brücken zu bauen oder halt eine Europäische Union. In einem Europa, das besser zusammenhält und ein bisschen solidarischer ist, als es im Moment ist. In welchem Europa möchten Sie leben? In welches Europa ich leben möchte? Das ist eine schöne Frage. Ich denke, was für mich zumindest wichtig ist, ist, dass wir eigentlich nicht nur, was wir in den Niederlanden manchmal möchten, die ökonomische Zusammenarbeit vertiefen, aber auch die politische Arbeit vertiefen. Ich sehe es eigentlich immer so, dass jedes Mal, wenn ich mit anderen jungen Leuten in Europa etwas zusammenarbeite, dann lerne ich eigentlich ganz viel und habe ich auch das Gefühl, dass wir viel mehr eine einzige Kultur haben, als wir selbst manchmal denken. Also in welchem Europa möchte ich leben? Ja, also meine Ambition wäre es, in einem föderalen Europa zu leben. Also ich war zum Beispiel in dem jungen europäischen Föderalisten und da unser Ziel ist wirklich, Europa zu verändern, also in diese Richtung für mehr Föderalismus. In diesem Europa will ich leben, dass die Leute zusammenleben, dass die Leute miteinander reden, diskutieren, auch was wir heute machen eigentlich in diesem Deutsch-Niederländische Gruppe, das finde ich super spannend und das müssen wir auch auf die europäische Ebene dann erweitern eigentlich. Das wäre mein Ziel. Also ich bin selbst Franzose, aber mit deutschen und polnischen Wurzeln und das ist auch mein Ideal irgendwie, dass die Leute bewusst sind, dass sie Europäer sind und dass Europa so gut ist, auch in Zeiten der Globalisierung, finde ich Europa sehr, sehr wichtig jetzt. Ja, ich möchte auf jeden Fall in einem vereinten Europa leben und vor allen Dingen in einem, das die Probleme regelt. Da bin ich sehr überzeugt, dass wir das machen müssen. Ich mache mir große Sorgen über Europa im Augenblick, über die Tendenzen der Abwanderungsgelüste und ich finde, dass die Volksleute viel mehr noch wieder für Europa aufstehen müssen. Ich finde, dass das zu wenig passiert. Ich würde gerne wissen, in welchem Europa möchten Sie leben? Am liebsten in einem Europa, in dem alle Menschen, vor allen Dingen alle jungen Menschen, die gleichen Chancen haben, in der Freiheit und Sicherheit gewährleistet ist und in einem Europa, in dem junge Menschen auch immer wieder ihre eigene Zukunft sehen. Das ist das Europa, das ich mir vorstelle, aber es sich vorzustellen reicht nicht. Deshalb werde ich dafür streiten und kämpfen. In welchem Europa möchten Sie leben? Ja, also ich würde gerne in einem solidarischen Europa leben, wo sich die Menschen respektieren und eben gemeinsam mit der Europäischen Union eine gemeinsame Organisationsform haben, in der insbesondere jetzt in der Flüchtlingskrise gemeinsam Lösungen gefunden werden können. Oh, das trifft mich jetzt sehr unerwartet. Ich würde gerne in einem vielfältigen Europa leben, das von Respekt gekennzeichnet ist, wo alle Nationen, wenn wir überhaupt noch von Nationen sprechen wollen, gleichberechtigt nebeneinander und miteinander leben. Ich möchte wirklich ein Europa haben, in dem sich Menschen gemeinsam verantwortlich fühlen. Es hat so viel passiert in der Geschichte und wir wissen auch, dass wir nicht ohne einander leben können. Wir haben den zweiten Weltkrieg gehabt und haben gesagt, das sollte nie mehr stattfinden. Und wenn wir jetzt die internationale Agenda sehen, dann wissen wir, es hat zu tun mit wirtschaftlichen Fragen, mit Umweltfragen, mit Migrationsfragen. Wir brauchen einander. Europa hat eine sehr, sehr innige Geschichte. Es gab viele Auseinandersetzungen, aber auch viele Themen, die uns wieder zusammengebracht haben. Wir haben im Laufe der Jahrzehnte gemerkt, dass es nicht ohne einander geht und dass wir nur miteinander wirklich erfolgreich sein können. Und mehr als je zuvor ist jetzt auch ein Zusammenhalt der Europäischen Union sehr wichtig. Und ich glaube, das ist auch das Europa, in dem ich leben möchte. Ein Europa, was gemeinsame Werte erkennt und diese auch hochhält und damit auch eine Wertegemeinschaft schafft, weg von der Nationalität. Nationalität, denke ich, ist ein wichtiges Thema, was überall auf der Welt präsent ist. Aber leben wir nicht in einem Zeitalter, wo es viel mehr Vermischung von Nationalitäten gibt? Was ist überhaupt Kultur? Was ist Integration? Ich glaube, das sind momentan die Fragen, die uns am meisten beschäftigen und zu denen wir eigentlich nur zur Lösung kommen können, wenn wir uns eher von der Nationalität entfernen und eher auf gemeinsame Werte achten und dadurch auch eine Gemeinschaft schaffen, die sich vor allem dadurch definiert und nicht durch Grenzen. Ja, und jetzt seid ihr eingeladen, mit uns zu diskutieren. Wenn ihr aus Europa seid oder auch wenn ihr nicht aus Europa seid, schreibt uns über die Entwicklung in Europa. In welchem Europa möchtet ihr gerne leben oder was denkt ihr, in welche Richtung soll sich die Europäische Union entwickeln? Wir hoffen, dass ihr viele politische, viele interessante Vokabeln mitgenommen habt aus dieser Episode und wir danken euch fürs Zusehen und sagen bis zum nächsten Mal. Tschüss!"
}