{
  "text": "Janusz, was ich schon immer wissen wollte, was ist eigentlich die schönste Sprache der Welt? Ja, ich denke immer noch Französisch, ehrlich gesagt. Und dann Italienisch, Spanisch, so diese romanisierten Sprachen sind echt bis heute wunderschön. Und Englisch. Englisch hat eine... Und Deutsch. Englisch und Deutsch hat so eine innere Schönheit, die man erst später erkennt. Und das nicht einfach nur die Sprachen, die du kennst? Dann müsste aber Polnisch mit dabei sein. Das ist es nicht. Ja, für Kenner. Man muss Polnisch gut kennen, um diese Schönheit zu erkennen. So, und was machen wir jetzt heute in dem Video? Heute fragen wir die Menschen, welche ihrer Meinung nach Sprache ist die schönste in der ganzen Welt. Das fragst du. Danke sehr. Und los geht's. Welche Sprache ist deiner Meinung nach die schönste in der ganzen Welt? Arabisch. Das ist interessant. Ja, würde ich auch sagen Arabisch. Französisch. Und warum? Weil sie unfassbar sexy und energetisch ist. Und sprichst du Französisch? Ich hab's in der Schule Französisch gelernt und ich kann nur noch einen Satz sprechen. Willst du den hören? Aber der ist nicht jugendfrei. Nice. Kann ich nicht mehr. Französisch. Und warum? Weil sie so schön klingt. Und sprichst du Französisch? Ich hab's in der Schule gelernt, aber es ist sehr eingestaubt. Vermutlich Englisch, weil das so viele können. Und wenn einem das Wort nicht einfällt, dann kann man es einfach umschreiben. Das mach ich immer ganz gern. Meiner Meinung nach die schönste Sprache ist Portugiesisch. Ja, weil es ist meine Sprache. Welche Sprache ist deiner Meinung nach die schönste in der Welt? Ja, also ich... Das ist eine schwierige Frage zu beantworten. Ich finde Deutsch sehr gut. Also es hört sich gut an, sehr intelligent an. Also für eine englischsprachige Person. Ich finde auch Norwegisch sehr schön. Ich hab es auch gelernt, als ich in Norwegen gewohnt habe. Die schönste Sprache muss ja Norwegisch sein. Das stimmt, Norwegisch ist wirklich schön, ja. Nur weil er Norweger ist. Aber Norwegisch ist richtig schön. Französisch oder Arabisch. Spanisch. Also ich finde Italienisch besser. Und Fein! Ich finde tatsächlich am schönsten Spanisch. Und selber sprechen tue ich eigentlich nur Englisch und Deutsch. Auch mal Französisch in der Schule gemacht, aber nicht mehr viel los. So viele, die Vielfalt der Sprachen. Das ist die schönste Sprache der ganzen Welt. Da kann ich Ihnen nur beipflichten, ja, das denke ich auch. Meiner Meinung nach ist die schönste Sprache Portugiesisch. Portugiesisch? Na, ich bin dann eher zu Senegalesisch. Auf jeden Fall Afrikanisch, auf jeden Fall. Geschwungener. Italienisch. Ich kann leider kein Italienisch. Aber es ist... Das ist ja so oft... Das ist das Ziel meines Lebens, irgendwann Italienisch zu können. Das ist schön und es lohnt. Italienische Kultur ist, im Gegensatz zu Ihrer Wirtschaft, glaube ich, aber die Kultur ist unglaublich. Und haben Sie beruflich zu tun mit den Sprachen? Jetzt als Fotograf ist es immer ganz praktisch, wenn man verschiedene Sprachen kann, auch wenn man reist. Insofern. Also Englisch ist vielleicht auch in Berlin so ein bisschen die... Das ist die zweite Generalsprache, sage ich mal. Wie kommt es, dass ihr Kontakt mit der Sprache habt? Nicht wirklich, aber wahrscheinlich ein bisschen über Sie. Und einfach nur, was man so hört. Und ich spreche kein Arabisch, ich verstehe nur ganz, ganz ein bisschen. Und ich glaube, es ist noch so ein bisschen was Mystisches für mich drumherum. Sonst hätte man vielleicht gesagt Französisch, aber ich kenne die Sprache und das Land und seitdem ist es für mich nicht mehr die schönste Sprache. Also irgendwie Arabisch, ja. Wäre Tunesien für Sie wahrscheinlich das Perfekteste? Nix, ne? Es ist schon Französischer Kolonialisierung. Und wie kommen Sie zu der Sprache? Ich habe Middle East Studies studiert und habe auch Arabisch angefangen zu lernen und habe auch im Nahen Osten in verschiedenen Ländern gelebt, bin viel da gereist und deswegen, ja. Und warum findest du Spanisch so schön? Vom Klang her. Die ganze Intonation, Intonation. Ja, sehr schön. Ich mag auch zuzuhören, wenn Leute Spanisch sprechen. Es klingt einfach toll. In den meisten Fällen sind das so Leute, mit denen du gerne abhängen würdest. Ja, klar. Was macht die Schönheit der arabischen Sprache aus? Ich finde, der Klang ist zwar schon hart manchmal, aber er ist irgendwie auch sehr schön und dann die Art und Weise, wie man sich im Arabischen ausdrückt, finde ich, ist sehr bildlich. Und sehr genau so. Ja, poetisch einfach. Und natürlich die Schrift ist super schön, auch gerade, wenn man so Richtung Kalligrafie geht und so, ist es sehr schön. Welche Sprache, deiner Meinung nach, ist die schönste in der ganzen Welt? Französisch, weil ich aus Frankreich komme. Russisch mag ich auch sehr gerne. Die Französische. Und warum? Weil der Klang sehr gut klingt. Die Klangfarbe und die Stimme, das hört sich alles sehr gut an. Und sprechen Sie Französisch? Leider nein. Und haben Sie vor, Französisch zu lernen? Ja, ich muss es sogar, glaube ich. Mein Sohn ist halber Franzose. Ah, das ist ja toll. Deutsch ist auf jeden Fall nicht die schönste Sprache. Das stimmt. Obwohl, ich lebe schon 35 in Deutschland und ich habe gelernt, Deutsch zu mögen. Ja, ich auch. Aber trotzdem ist es nicht so melodisch. Spanisch ist auch sehr schön. Bei Liedern klingt es richtig gut, wenn es auf Spanisch ist. Gracias a la vida, que me ha dado tanto. Und warum Spanisch? Weil es eine sehr romantische Sprache ist und voller Liebe und Emotionen. Eine sehr emotionale Sprache, sehr lebendig. Ich mag eher die entspanntere Version. Die ist auch sehr romantisch und auch sehr liebevoll. Und vor allem finde ich das... Schlager. Genau, Italo-Pop, Italo-Schlager, sehr cool. Ich finde, dass die Italiener das Leben mehr genießen, als dass man so schnell spricht wie beim Spanischen. Das ist ja immer sehr schnell. Spornisch. Spornisch, ja, hat er gesagt. Und lernst du Spanisch? Hatte ich mal vor, aber noch nicht. Ich mag halt dieses Latino und Musik und dieses Lebendige. Ich glaube, du bist eher so ein bisschen entspannter. Deswegen wahrscheinlich Italienisch und Spanisch. Wo hast du Spanisch gehört? Was ist dein Kontakt mit der Sprache? In Spanien oder in Mexiko. Wir sind fast jedes Jahr in Spanien. Und das ist so unsere... Barcelona ist so unsere Stadt. Deshalb verbinde ich das mit dieser Sprache, ja. Und du sprichst aber auch sehr schön. Kommst du aus der Schweiz? Ja. Liebe Schweiz. Janusz, ist das nicht so, dass eigentlich alle Sprachen schön sind und die Menschen nur das nennen, womit sie gerade so in Kontakt kommen hier in Europa? Das beweist unsere Episode quasi. Es gibt aber auch Leute, die die Sprache gar nicht sprechen und nicht lernen und trotzdem zum Beispiel sagen, dass Italienisch die schönste Sprache ist. Und wahrscheinlich liegt das an der Melodie der Sprache. Und an den italienischen Songs. Ja, bestimmt. Ti amo. So, und jetzt seid ihr dran. Schreibt uns mal eure Meinung in die Kommentare. Was ist eure Lieblingssprache? Was ist für euch die schönste Sprache der Welt? Lernt ihr sie oder findet ihr sie einfach nur schön anzuhören? Hier gehen eure Kommentare hin. Und ihr könnt jetzt noch ein Mitglied werden von Easy German. Und dann bekommt ihr interaktive Übungen. Wir haben schon 1700 Mitglieder von Easy German und für einen Dollar pro Woche seid ihr dabei. Hier könnt ihr draufklicken, da geht's direkt zu unserem Mitgliederbereich. Und dann kriegt ihr jede Woche tolle Extras wie viele interaktive Übungen. Tschüss! Ciao! Bis bald und bis zum Mittwoch! Lass uns was trinken gehen. Wasser. Witzig."
}