{
  "text": "Ja, hallo, liebe Zuschauer! Wir sind heute wieder in Berlin. Es ist ein wunderschöner Tag im November. Und ich warte jetzt auf Janusz, denn... Oh, da ist er schon! Janusz, was ist unser Thema heute? Heute fragen wir Leute, wie sie die Scooter und die elektrischen Fahrräder in Berlin finden. Ja, und du bist direkt auf einem unterwegs. Janusz ist nämlich einer, der den ganzen Tag mit diesem Ding rumfährt. Und ich sehe dann immer am Ende des Rolls die Kreditkartenrechnung. Es ist kein billiges Spaß. Ja, dann würde ich sagen, hier ist der Mikrofon. Los geht's! Los geht's! Wie finden Sie die Scooter, die hier überall rumstehen? Eigentlich nicht so toll. Überhaupt nicht toll, weil die unglaublich viel Platz wegnehmen, die teilweise einfach nur hingeworfen werden. Die sind ein bisschen nervig, weil sie einfach abgestellt werden, irgendwo am Rand. Und dann fällt man drüber und die Leute fahren ein bisschen verrückt damit. Das ist nicht so mein Ding, ne. Also ich mag die nicht, aber ich fahre sie auch nicht. Ja. Ich finde die schrecklich, weil die dieses Batterieproblem halt noch schlimmer machen. Es ist hässlicher geworden mit diesen Dingern, oder? Ja, und es ist halt auch eigentlich vom Fahrgefühl her kein Mehrwert. Also das, was sie sich ja dadurch erhofft hatten, dass mehr Leute vielleicht das als alternatives Verkehrsmittel nutzen, ist, glaube ich, nicht eingetreten. Wie finden Sie die Scooter in Berlin? Die finde ich ganz furchtbar. Also ich halte die für extrem gefährlich. Und ich wohne ja auch hier in der Gegend und hier fahren wirklich jeden Abend extrem viele betrunkene Touristen auf diesen Teilen rum. Macht Spaß. Ja. Noch zu zweit am besten. Ich glaube, dass die Spaß machen. Aber was mich nervt, ist, dass die Leute sie da abstellen, wo sie runtergehen, ohne darüber nachzudenken, ob sie vielleicht im Weg stehen oder andere nerven. Das nervt mich daran. Hier sehen wir eine typische Situation, wo viele Menschen darüber ablästern. Es sind zwei Scooter, die total randomly, total zufällig abgestellt werden, irgendwo mitten auf der Straße. Ich selbst benutze sie nicht. Ich denke daran, vor 100 Jahren gab es keine Fahrräder. Irgendwann hat man Fahrräder eingeführt und dann wurden Fahrräder zum Teil des Straßenprogramms. Heute stört sich keiner mehr daran, obwohl Fahrradfahrer heute auch über den Bürgersteig fahren. So was ähnliches ist es mit den Scootern. Ich habe Situationen erlebt, wo drei Betrunkene auf einem Scooter nahe mir vorbeifahren. Und ich bin der Meinung, das wird sich irgendwann einpendeln. Oh, da kommt Janusz schon wieder angeflitzt. Na Janusz? Hallo! Ganz schön angenehm hier auf dem Kopfsteinpflaster in Berlin zu fahren. Abenteuerlich, ein bisschen wackelig. Was sagst du denn zu dem Roller? Du fährst ja nun ständig damit rum. Ist das denn jetzt das Gelbe vom Ei? Das ist es, aber das ist auch die Definition davon. Das heißt, man macht das zum Spaß. Es ist mehr so ein Spaßding und alles andere als eine wirkliche Lösung für die Umwelt. Es ist ein bisschen viel, ja. Es ist ein bisschen viel. Man hat das Gefühl, man müsste Räume haben, wo man die dann abstellt. Ich glaube, das wäre besser. Also manchmal ist es in der Tat ein bisschen lästig. Grundsätzlich finde ich das ja gut, dass es so Elektrofahrräder gibt und auch Scooter gibt. Warum nicht? Aber die Abstellsituation ist noch nicht gut. Also ich finde sie nicht schön. Ich boykottiere sie auch ein bisschen. Ja, ich auch. Nur wenn ich betrunken bin, dann fahre ich. Oh, das ist nicht gut. Das wollte ich nicht hören. Er ist betrunken gefahren und er hat sich die Hand aufgeschlagen. Weil er wahrscheinlich alleine gefahren ist. Es wäre besser, wie ich, immer zu zweit zu fahren. Oh, das wäre noch gefährlicher. Das will ich auch nicht wissen. Ich würde davon abraten. Und finden Sie, dass das eine gute Lösung vielleicht wegen den Umweltgründen ist? Umweltfreundlich? Also ich habe das Gefühl, dass es bisher im Wesentlichen als Spaßgerät eingesetzt wird. Ich habe nicht das Gefühl, dass es bisher von vielen Leuten als sinnvolles Verkehrsmittel eingesetzt wird. Ich sehe den Vorteil gegenüber dem Fahrrad ehrlich gesagt nicht. Und finden Sie, dass die Scooter eine Wunderlösung für unsere Umweltprobleme sind? Nein, sie sind keine Lösung, weil keiner aus dem Auto... Okay, wir warten ab. Sie sind keine Lösung, weil keiner vom Auto auf den Scooter umsteigen würde. Ja genau, sondern die Leute fahren weniger Fahrrad, weil sie dann lieber Scooter... Genau. Und die Scooter brauchen auch Strom und außerdem sind sie gefährlicher als das Fahrradfahren. Also ich weiß nicht, es gibt die Meinung, dass kein Verkehr dadurch auf die Scooter vom Auto verlagert wird. Wenn man sich hier so umsieht, das sind meistens Jugendliche, die sich einen Spaß damit machen. Also ich glaube nicht, dass das der Umwelt viel Positives zuguteträgt. Vor allem Touristen nutzen sie und Jugendliche, um Spaß zu haben und herumzufahren. Es wird weniger als Verkehrsmittel genutzt, denke ich. Und denkst du, dass das umweltfreundlich ist, diese Lösung? Ich glaube nicht. Ich meine, die ganzen Batterien in den Dingern sind ja auch nicht wirklich umweltfreundlich. Und ablostest sind zu viele davon, die sind nicht wirklich nachhaltig. Die Batterien können nicht richtig abgebaut werden, wenn sie kaputt sind. Schwierig, glaube ich nicht. Leute sollten Fahrrad fahren. Bist du schon damit gefahren? Ne, ich persönlich nicht, aber ich glaube meine Freundin hier ist schon mal. Ich bin auch schon mitgefahren, aber ich persönlich finde es jetzt auch nicht so cool. Ich glaube, es sollte mehr Vorschriften geben, wann man die benutzen darf und wie man die fahren darf. Also wenn da jetzt irgendwie zehnjährige Kinder zu zweit mit ihren Freunden drauf rumfahren über die Straße, ist das nicht gut so. Jetzt wollen wir von euch wissen, was denkt ihr denn über diese Scooter? Lebt ihr auch in so einer Stadt, wo plötzlich an jeder Ecke ein Haufen Scooter rumsteht und vielleicht sogar umgekippt liegt? Schreibt uns mal eure Meinung. Benutzt ihr die? Was macht ihr mit den Scootern? Wie findet ihr die? Und natürlich solltet ihr jetzt weiter Deutsch lernen und zwar mit unseren interaktiven Übungen. Als Patron könnt ihr jede Woche interaktive Übungen machen und Vokabeln bekommen und unsere Transkripte bekommen. Damit könnt ihr noch besser Deutsch lernen. Und wir verabschieden uns jetzt auf jeden Fall von euch und wünschen euch noch eine schöne Woche. Oh, da kommt Janusz schon wieder. Bis zur nächsten Woche."
}