{
  "text": "Hallo, ich bin heute mit zwei Teilnehmern von der Easy German Summer School. Und die beiden werden heute eine Episode für Easy German drehen. Zu dem Thema, was vergisst du ständig? Okay, Peywin, hier hast du das Mikrofon und los geht's. Wenn sie etwas vergessen, was vergessen sie dann? Namen. Namen vergesse ich oft. Was man immer vergisst? Mein Handy. Nein, das stimmt nicht. Doch. Ja? Ich vergesse sehr, sehr oft, Briefe einzustecken. Ah, okay. Also man muss sie noch in den Briefkasten tun. Und das vergesse ich manchmal ein paar Tage durch. Gibt es etwas, was du immer vergisst? Nein. Was ich manchmal vergesse, sind so etwas wie Autoschlüssel oder irgendwelche wichtigen Dokumente. In den wichtigsten Situationen war mir so ein Reisepass oder so. Wenn man den nur einmal braucht, man denkt, der liegt halt in seiner Schublade. Aber wenn er dann halt da nicht liegt, weiß man nie, wo man suchen soll. Also sowas vergesse ich manchmal, wo ich das hingelegt habe. Aber so Kleinigkeiten schreibe ich mir eigentlich immer auf. Und da fahre ich gut mit. Zum Glück nichts Wichtiges, würde ich sagen. Ja, und etwas Unwichtiges? Sonnenbrillen. Ich verliere ständig Sonnenbrillen. Die Pille vergisst man manchmal. Das ist mir als allererstes eingefallen. Oder das Handy oder sowas. Cari, was vergisst du immer? Ich bin ein totaler Trottel und ich vergesse ganz oft Sachen. Mir ist gerade etwas eingefallen, was wir immer vergessen, nämlich unseren Hochzeitstag. Janusz und ich. Wann habt ihr denn euren Hochzeitstag? Am 17.07. Und habt ihr das dieses Jahr auch vergessen? Ja, haben wir auch vergessen. Und wir erinnern uns nur daran, weil unsere Familie uns immer herzlichen Glückwunsch zum Hochzeitstag schickt. Ja, wenigstens einer denkt dran, ne? Was ich immer vergesse? Puh, mir fällt gerade schon nichts ein. Was vergisst man immer? Irgendwas, was ich immer vergesse. Mein Schlüssel. Eine sehr gute Freundin hat mal meinen Geburtstag vergessen. Das war eigentlich eine meiner besten Freundinnen damals und die hat meinen Geburtstag vergessen. Aber war nicht schlimm. War schon mal eine Person sauer, dass du den Geburtstag vergessen hast? Höchstens traurig, aber ich sage dann mal nachträglich noch mal alles Gute zum Geburtstag. Und was machen Sie dagegen, dass Sie Dinge vergessen? Haben Sie irgendeine Methode? Ja, ich mache mir einen Zettel. Da schreibe ich mir das auf. Die Rückseite von einem Kalender. Da bewahre ich immer die Papiere auf und da schreibe ich es auf. Janusz hat letztens vergessen, dass er Kopfhörer in seine Gitarrentasche gesteckt hat. Dann hat er gedacht, seine Kopfhörer sind weg für immer. Dann habe ich ihm als Überraschung neue Kopfhörer gekauft. Dann hat er aber die alten Kopfhörer wiedergefunden, weil er hatte nur vergessen, dass die in der Tasche waren. Und dann habe ich gedacht, wow, jetzt habe ich neue Kopfhörer. Ich habe die dann behalten. Und dann habe ich sie aber im Flughafen in Moskau liegen gelassen. Dann habe ich sie vergessen. Oh nein, Kari! Das ist die Geschichte unseres Lebens. Haben Sie schon mal etwas vergessen? Ständig. Haben Sie Beispiele? Die Brille weiß ich nicht, wo sie liegt. Meinen Schlüssel vergesse ich. Dann weiß ich nicht, wo ich ihn in die Handtasche getan habe. Vorne oder hinten. Das Übliche. Telefonnummern vergesse ich. Und tun Sie auch etwas dagegen, dass Sie es nicht vergessen? Leider zu wenig. Manchmal schreibe ich mir etwas auf. Aber so etwas kannst du dir nicht aufschreiben, weil du es dann doch wieder vergisst. Maria sagt, Lisa vergisst nie etwas. Stimmt das? Nein, natürlich nicht. Natürlich vergisst man etwas. Echt? Was hast du denn schon mal vergessen? Gerade heute ist mir aufgefallen, dass ich irgendwo meinen Hut verloren habe. Ich glaube, in dem Bus von Polen zurück nach Berlin. Was hast du dann gemacht? Erstmal alle Taschen ausgewühlt, Panik geschoben, Maria gefragt, ob sie den Hut gesehen hat und dann entschieden, dem Busunternehmen zu schreiben. Wenn Sie etwas vergessen, was vergessen Sie dann? Gegenstände oder? Kann alles sein. Tampons. Schlüssel, glaube ich. Schlüssel habe ich schon ein paar Mal vergessen. Und was tun Sie dagegen, dass Sie Dinge vergessen? Die meistens so aufzuhängen, dass ich sie sehe, wenn ich rausgehe. Wollte ich auch sagen. Die Gedichte von Goethe, die habe ich immer auswendig gelernt, weil der Arzt meinte, das tut mir gut, jeden Tag ein Gedicht lernen. Hat der alte Zauberlehrling sich doch einmal fortbegeben. Und nun sollen seine Geister auch nach meinem Willen leben. Seine Worte, seine Werke, ach die merkte ich, ohne Fleiß tue ich ja Wunder auch. Ja, mein Pin für die Geldkarte, wie heißt das, für die Kreditkarte, der ist in meinem WhatsApp-Chat und da muss ich den immer suchen. Ich habe schon öfter den Fahrradschlüssel von meinem Papa mit nach Berlin genommen. Und mein Papa konnte dann nie Fahrrad fahren und den musste ich immer zurücksenden per Post. Der war immer total sauer. Isi ist ja gestern von Berlin nach Münster gefahren und sie hat auch den Schlüssel vom Büro mitgenommen. Oh ja, guck, das ist genauso wie ich. Sie haben mir aber ganz offiziell den Schlüsselanhänger zurückgegeben, nur habe ich gemerkt, dass an dem Schlüsselanhänger kein Schlüssel ist. Oh, schade. Dann hatte sie noch an ihrem Schlüssel. Ja, ich bin ja hier in Berlin nur zu Besuch mit einem Freund. Und meine Urgroßmutter, die freut sich immer super, wenn ich ihr Postkarten schicke von allen Orten, wo ich bin. Ich wollte eigentlich heute die Postkarte für sie abschicken, aber die habe ich vergessen. Zu Hause muss ich es morgen machen. Das ist eine Sache, die ich vergessen habe. Janusz, was vergisst du immer? Ich vergesse sehr viel. Zum Beispiel, ich vergesse Termine. Ich bin sogar aus einer zahnärztlichen Praxis rausgeschmissen worden, weil ich ständig die Termine vergessen habe. Weißt du noch, wie oft du die Termine vergessen hast? Nur einmal. Und dann wurde ich sofort dafür bestraft. Und dann vergass ich es noch einmal und dann war Schluss. Einmal hast du den Termin vergessen? Ja, insgesamt dreimal. Jetzt bin ich schon so alt, das ist alles schon so drin. Man nimmt ja immer das Gleiche mit. Immer gleich? Naja, Schlüssel, Handy, Portemonnaie, Tasche. Was fällt dir? Im Winter eine Mütze oder einen Schal. Stimmt. Geburtstag kann ich mir keine einzigen merken. Das ist manchmal ganz schön peinlich. Zum Glück gibt es mittlerweile bei Facebook Nachrichten, dass irgendjemand an einem 10-Tagen-Geburtstag hat. Wenn du etwas vergisst, was vergisst du dann? Mein Fahrradschloss. Gibt es noch etwas? Je nachdem, auch den Schlüssel dazu. Schlüsselbund, Sonnenbrille, das sind so die Hauptsachen. Gibt es eine Methode, die du für dich entwickelt hast, dass du Dinge behältst? Mir vorher, bevor ich aus dem Haus gehe, überlegen, was ich denn alles wirklich brauche und da möglichst dann alles dran denken. Lisa, was haben wir heute vergessen? Pia. Martin, was hast du heute vergessen? Schlüssel. Das war unser Video zum Thema vergessen und jetzt sollt ihr uns unbedingt noch folgen. Bei Instagram findet ihr immer unsere neuesten Geschichten und da könnt ihr sehen, was wir zum Beispiel bei der Easy German Summer School so machen. Und ihr könnt unbedingt auch jede Woche Übungen machen zu den Vokabeln und zur Grammatik, interaktiv. Das Ganze geht als Mitglied von Easy German. Und hier könnt ihr Easy German abonnieren. Dann bekommt ihr immer Nachrichten, wenn wir neue Videos haben. Wir gehen jetzt wieder in den Biergarten, denn das machen wir sehr oft in Berlin im Sommer. Bis bald, liebe Leute! Tschüss!"
}