{
  "text": "Vor kurzem hat der rbb, ein lokaler Fernsehsender hier aus Berlin, ein Video aus seinem Archiv veröffentlicht und zwar Interviews auf der Straße in Berlin von 1972. Die Frage damals war, sind sie frustriert oder hat sie schon mal was frustriert? Hat sie schon mal was frustriert? Ja, sie. Nein. Nein, bestimmt nicht. Woran liegt das? Nein. Wieso? Frustriert war ich noch nie gewesen. Warum denn nicht? Warum nicht? Weil ich nicht sowas mache. Was ist bemerkenswert an diesem Material, das ziemlich schnell bei Twitter getrendet ist? Zuerst, die meisten Menschen wussten gar nicht, was das Wort bedeutet. Offensichtlich damals ein neues Wort. Ja. Und zweitens, die Menschen haben sich verändert. Die Menschen waren mehr konservativ, mehr traditionell. Es gab einen größeren Widerspruch zwischen den Menschen, hatte ich das Gefühl. Zwischen Alten und Jungen, zwischen Hippies und Konservativen. Wir fanden dieses Video ziemlich bemerkenswert und deshalb wollen wir heute, fast 50 Jahre später, dieses Video einfach noch mal wiederholen. Janusz fährt jetzt mit Franzisko zum QDAM in Berlin und dort fragen sie die gleiche Frage. Los geht's! Was frustriert Sie? Mich frustriert, dass Menschen nicht mehr, ich sag mal, aufeinander achten. Dass Menschen aneinander weg gucken, wenn sie irgendwie Leid sehen oder sowas und das frustriert mich sehr. Dass so vorgegeben ist, welchen Weg ich gehen muss, um ein bestimmtes Ziel zu erreichen. Wenn Lehrer meine Fragen in der Schule leider nicht verstehen. Und was frustriert dich? Schule generell. Also, zur Schule gehen müssen und so. Was mich frustriert? Teilweise das gesellschaftliche Verhältnis in der Welt, also was in Amerika los ist beispielsweise. Wenn wir unseren amerikanischen Präsidenten sehen, das frustriert mich sehr. Unter anderem. Autofahrer, andere Autofahrer, ganz klar. Ja, warum? Ich glaube, das klingt ein bisschen gemein, aber ich glaube, der Mensch als Kollektiv ist dumm. Ganz gerade heraus. Man sieht es ja jeden Tag im Stau und es wird gehobt. Ich glaube aber, es ist auch eine individuelle Wahrnehmung. Ich weiß nicht. Generell einfach Ungerechtigkeit, aber die Menschen, die da sind, die sind auch nicht so dumm. Die kommt ja in verschiedenen Fassungen. Ich glaube, wenn Leute Dinge tun, mit denen sie eher posen, anstatt wirklich irgendwas zu machen. Ja klar, so wie die falschen Raver zum Beispiel. Die falschen Raver? Ja, zum Beispiel die falschen Raver oder Leute, die irgendwie die Weisheit mit Löffeln gefressen haben oder in so einer Phase sind, wo sie eher zeigen wollen, wie weit sie in ihrem Leben schon sind. Was mich frustriert, ist, dass es in Deutschland ökologisch nicht weitergeht. Und warum geht es nicht weiter? Weil die geltlichen Mittel in falsche Kanäle geleitet werden. Rüstung etc. anstatt in moderne Technologien, um unsere Umwelt zu retten. Schlechtes Wetter. Und wie gehen Sie damit um? Wie gehen Sie mit der Frust um? Ich schaue mir einen Film an. Das ist eine sehr gute Idee. Und was haben Sie in letzter Zeit für eine frustrierende Situation erlebt? Ich habe gestern eine frustrierende Situation erlebt, weil mein Vater beinahe erstickt wäre. Oh nein! Ja, aber wir haben ihn gerettet. Gott sei Dank! Was ist denn passiert? Er hatte sich verschluckt an einem Spaghetti. Oh Mann! Ja, und er ist schon sehr alt. Nichts. Wie kommt es dazu? Was machen Sie schon richtig? Ich schotte mich von den Problemen anderer Leute ab. Also keine Probleme, Ihre Freunde sind so groß, dass Sie nicht imstande sind, da drum herum zu kommen? Nein, ich würde es anders ausdrücken. Ich separiere zwischen den Problemen, die ich habe und zu lösen habe, und den Problemen, die andere für sich selber verursacht haben. Wo ich gerne mal Ratschläge geben kann oder eine Hilfestellung, aber sorry, davon distanziere ich mich dann. Und hilft das Rauchen, um besser zu entspannen? Ja, unbedingt. Dopamin wird ausgeschüttet. Mir geht es prachtvoll dabei. Nein, ich will das loswerden. Natürlich will ich einen Tick länger leben, aber nicht viel. Weiß ich im Moment eigentlich gar nichts. Und allgemein in Ihrem Leben? Das frustriert mich, wenn Leute rücksichtslos sind. Okay, und was noch? Manchmal, wenn es nicht so klappt, wie ich es erwarte. Unehrlichkeit. Schlechtes Wetter. Böse Menschen. Ah, wenn ich in der Schlange stehe und jemand drängelt sich vor. Ja, das ist schlimm. Das ist gerade in Deutschland unmöglich, wenn eine Kasse aufmacht und Leute sich da draufstürzen. Das ist peinlich, oder? Ja. Das Wetter frustriert mich. Es ist viel zu warm und viel zu schwül. Und wie kommen Sie mit der Frust um? Mit der ich mich möglichst wenig trage und sehr oft duschen gehe. Spielt Frust in Deinem Leben eine Rolle? Ja, natürlich. Wie bei jedem. Aber nicht so groß. Und wie versuchst Du, den Frust zu minimalisieren? Indem ich dafür sorge, dass es mir ansonsten gut geht und dass ich aufpasse, dass ich Spaß am Leben habe. Auch trotz des Frusts. Und wie versuchen Sie, mit der Frust umzugehen? Ja gut, sehen Sie, ich bin gläubig. Das heißt, ich versuche eigentlich immer wieder positiv. Also auch Leute darauf hinzuweisen, hey, kommt, schaut Euch das doch mal an und wir müssen was dagegen tun. Nach der Schule entspannen und mit Freunden nabhängen. Mit Freunden und dann Sport. Und was machen Sie in Ihrem Leben etwas allgemeiner, um der Frust aus dem Weg zu gehen? Mich nicht auf den Frust konzentrieren, sondern auf andere Dinge konzentrieren, die mehr Spaß machen als zu schwitzen. Ich höre Musik, ich denke an was anderes oder halt abends Sport. Was machen Sie für Sport? Basketball. Das ist toll, das ist eine gute Methode. Was machst Du, um dem Frust in Deinem Leben zu entkommen? Meine Arbeit, würde ich sagen. Und was ist Deine Arbeit? Ich studiere Schauspiel und bin Schauspieler und ja, das ist schön. Da kann man viel rauslassen. Und was sind die besten Methoden oder Konzepte, wie man den Stress zumindest vermindern könnte? Gut schlafen, viel essen, viel trinken und draußen halt auch frischen Luft sein. Auch und wenig nachdenken. Tja, es gibt mehrere Möglichkeiten, unter anderem Tennis spielen, Sport treiben, in den Wald gehen, fotografieren gehen, in die Natur gehen, eins werden mit dem Wald. Das sind Möglichkeiten, die ich anbieten würde. Danke sehr, sehr inspirierend für mich. Ich habe bis jetzt nur noch Bier getrunken, aber vielleicht schon. Wenn euch dieses Video gefallen hat, dann gebt uns unbedingt einen Daumen nach oben und abonniert unseren Kanal. Das geht hier, dann bekommt ihr immer eine Nachricht, wenn wir ein neues Video draußen haben. Und jetzt möchte ich von Janusz wissen, was hat Dich denn mal frustriert, Janusz? Was mich meistens frustriert ist, wenn ich nicht genug Zeit habe, um an meinen Projekten zu arbeiten. Und woran liegt das? Wahrscheinlich an der Organisation, an der Selbstorganisation der Zeit und daran, dass ich viel zu lange Gitarre spiele am Tag. Sehr selbstreflektiert, Janusz. So gefällt mir das. Jetzt könnt ihr aber eure Zeit sehr gut nutzen, indem ihr nämlich noch mehr Deutsch lernt mit dem Material, was ihr gerade gesehen habt. Werdet ein Mitglied von Easy German und dann bekommt ihr interaktive Übungen und Vokabeln zu diesem Video, die ihr machen könnt, um euer Deutsch zu verbessern. Das geht jetzt hier bei Patreon. Und wir verabschieden uns und sehen uns ganz bald wieder, nämlich schon in drei oder vier Tagen. Ciao! Ciao! Also ich gehe."
}