{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zurück bei Easy German. Wir sind wieder in Berlin und bei uns ist Lenz. Ihr erinnert euch wahrscheinlich an Lenz. Er war schon mal vor kurzem bei uns. Lenz, was fragst du heute die Menschen auf der Straße? Ich frage, was bedeutet Kunst für sie persönlich? Wow. Und warum stellst du diese Frage, Lenz? Weil ich Kunst studiert habe und weil es ein Herzthema von mir ist. Ein Herzthema von dir, Lenz. Dann habe ich direkt mal eine Frage an dich. Was ist denn Kunst für dich? Was bedeutet es für dich? Gute Frage. Kunst für mich ist eine Interpretation der Erfahrung. Oha! Das heißt, das wird heute auch vielleicht ein bisschen eine philosophische Frage. Ja, wir sind gespannt. Ihr geht jetzt zur Museumsinsel. Hier ist dein Mikrofon. Dankeschön. Los geht's. Eine kurze Frage. Was bedeutet Kunst für sie? Oh je. Freiheit schon in irgendeiner Form. Kunst? Das ist keine kurze Frage. Das ist eine lange Antwort. Für mich ist Kunst alles, glaube ich. Überall kann man Kunst sehen oder hören, wenn man das will. Kunst kann ich so nicht definieren. Kunst ist ja alles, was nichts mit nützlichen Dingen zu tun hat. Kunst bedeutet für mich, dass ich die Welt verbringen kann. Kunst bedeutet für mich Leben, Alltag, Besonderes, ganz, ganz viel. Ausdruck einer Verfassung oder einer Stimmung oder irgendeiner schwer auszudrückenden Sache auf besondere Art und Weise. Mehr fällt mir dazu jetzt nicht ein. Kunst für mich bedeutet, dass man seine kreative Art zur Geltung bringt. Das ist lustig, dass die Frage jetzt kommt, weil wir hier vorne im Museum sitzen. Wir sitzen hier nur in der Sonne. Heute waren wir nicht im Museum. Was bedeutet Kunst für mich persönlich? Was Schönes, was ich mir anschauen kann und mich daran erfreuen kann. Das ist für mich Kunst. Irgendwas, was im Gedächtnis zurückbleibt und eine Spur hinterlässt. Das ist für mich Kunst. Kunst ist im besten Sinne das, was nicht natürlich ist, was der Mensch sich schafft, weil er mit der Natur nicht zufrieden ist. Es reicht ihm nicht, so würde ich sagen. Und da schafft er ein Kunstwerk. Das wäre das eine, um etwas Schönes zu schaffen. Manche Leute, um etwas auszudrücken. Aber ich finde diese Abgrenzung von Natur und Kunst, das sind die ganz fundamentalen zwei Dinge im Leben. Das eine ist mit Mensch, das andere ohne Mensch. Die Kunst ist mit Mensch. Aber Dogmatiker auch in der Kunst lehne ich total ab. Eine Bereicherung für das Leben. Deswegen waren wir heute im Museum. In der Musik Beethoven an erster Stelle, Verdi, Bach. Das ist mir zu schwer. Oder vielleicht auch zu sehr kirchlich. Die ganze kirchliche Geschichte ist nicht mein Ding. Können Sie für uns etwas empfehlen, hier in Berlin oder in Deutschland zu sehen? In Richtung Kunst oder allgemein? Kunst. Ich bin da leider nicht so bewandert. Ich gehe fast jedes Mal, wenn ich in Berlin bin, ins historische Museum. In Berlin auf jeden Fall das Deutsche Historische Museum. Das ist, finde ich, ein ganz Großartiges. Und den Hamburger Bahnhof mag ich auch gerne. Was kann ich empfehlen? Es fällt mir schwer, eine literarische Schinken zu empfehlen. Aber ich kann allen Leuten empfehlen, sich auszuprobieren. Selber anfangen zu malen, selber auf der Bühne zu stehen. Und sich auszudrücken und festzustellen, dass Kunst für einen selber etwas Schönes und Bedeutsames sein kann. Berlin ist sehr abwechslungsreich. An jeder Ecke findet man Kunst. Wir waren im Pergamon-Museum. Besonders spektakulär ist dort das Ischtar-Tor. Gerade haben wir darüber gesprochen, ich werde im Sommer nach Paris gehen. Wir sprachen darüber, dass das Museum ein toller Aufenthaltsort ist. Ich erzählte von Schnurre, diesem Schriftsteller, der eine sehr schöne Novellensammlung geschrieben hat, als Vaters Bart noch rot war. Darin beschreibt der Protagonist, der ich erzähle, wie der Vater, arbeitslos, im Naturkundemuseum angestellt, als Aufsicht, mit ihm immer im Winter ins Museum gegangen ist, um sich aufzuwärmen. Sie hatten kein Geld nirgends und es war kalt zu Hause. Das ist sehr anrührend. Ein Museum ist ein Aufenthaltsort, ein Lebensraum für mich. Berlin hat da ganz viel zu bieten an Museen. Wir haben einen Museumspass, mit dem wir ein Jahr lang kostenlos in jedes staatliche Museum gehen können. Das tun wir auch relativ häufig. Ja, Lenz ist zurück. Lenz, ihr wart hier heute an einem besonderen Ort. Wo wart ihr? Wir waren auf der Museumsinsel hier in Berlin. Es war sehr schön. Die Museumsinsel ist ein besonderer Ort. Es ist eine kleine Insel in der Spree. Dort gibt es besonders viele Museen. Gab es eine spannende Antwort? Eine kurze Antwort, aber sehr schön, weil Kunst Freiheit ist. Auch sehr cool. Kann man unterschreiben, kann man zustimmen. Hast du noch einen Tipp für unsere Zuschauer? Ja, ich habe eine Karte. Ein Moment. Das ist sehr wichtig. Nur 25 Euro und man kann diese Karte kaufen. Eine Jahreskarte des stadtlichen Museums zu Berlin. Für Lenz. Wenn ihr diese Karte habt, das machst du oft, ins Museum zu gehen? Ja, man kann für ein ganzes Jahr alle stadtlichen Museen sehen. Sehr guter Tipp, wenn ihr in Berlin seid und vielleicht hier wohnt. Ja, liebe Zuschauer, das war es schon für die Episode heute. Danke, Lenz. Ihr habt gelernt, wie Leute Kunst empfinden. Wenn ihr Lust habt auf mehr Easy German, abonniert unseren Kanal. Hier unten seht ihr Easy German abonnieren. Wenn ihr Lust habt, unser Projekt zu unterstützen und extra Outtakes zu bekommen, zum Beispiel von den Fragen, die Lenz heute auf die Straße gestellt hat, dann werdet Mitglied bei uns bei Patreon. Danke fürs Zuschauen und bis bald. Ciao, bis zum nächsten Mal. Wir hoffen, du kommst noch mal wieder, Lenz. Bitte? Wir hoffen, du kommst noch mal wieder. Ah ja, ich freue mich auf. Ciao."
}