{
  "text": "Hallo Leute, wir sind heute wieder in Wien und ich bin bei meinem Lieblings-Mathias. Ich freue mich so, Mathias, dass ich wieder hier bin mit dir. Also, Mik Freitz-Annachricht, dass du wieder mal da seits. Wie was? Also, Mik Freitz-Annachricht, dass ihr wieder mal da seids in Wien. Ich verstehe ja gar nicht alles, was Mathias sagt, aber ich mag ihn trotzdem. Vielleicht magst du mich deshalb so gern, weil du nicht alles verstehst, was ich sage. Unser Thema heute ist die österreichische Politik. Ich weiß da sehr wenig drüber, deswegen freue ich mich, dass du heute mal uns etwas Licht ins Dunkel bringst und mit den Menschen, die auf der Straße, darüber redest. Los geht's! Los geht's! Das sind zwei Jungen. Welche Eigenheit die österreichische Politik hat. Sie ist sehr intransparent, es geht sehr viel über persönliche Beziehungen und ist dann nicht so ganz durchsichtig, wie manche Dinge entstehen. Es gibt einen großen Kindergarten, der heißt Parlament. Und in diesem Kindergarten gibt es einige, die sind ein bisschen angefräst auf die anderen und einige, die können halt ruhig miteinander spielen, weil die meisten sind immer piss und nehmen sich gegenseitig das Spielzeug weg. Und dann gibt es ein paar andere, die haben so einen großen Bruder im Kindergarten und dann geben sie dem ein bisschen Schokolade und dann tritt er für die anderen ein und helfen sich gegenseitig. Und dann ist es so, dass das gemeine Kind dann meistens an die Spitze kommt und gewinnt. Und so sieht die österreichische Politik derzeit aus. So irgendwas Besonderes, was man über die österreichische Politik erzählen kann. Ganz egal was. Dass sie vieles versprechen und nicht halten. Ist das was Besonderes für Österreich oder kann man das universal umlegen? Das ist sehr typisch. Es gibt die klassischen Großparteien, die keine Großparteien mehr sind, zum Teil ÖVP, SPÖ und größer werdende Parteien, vor allem am rechten Rand FPÖ und am linken Rand Grüne. Und die Neos, die irgendwo so dazwischen herumfliegen. Und dann gibt es noch ein paar Scherzparteien, die manchmal ernster gemeint sind, als man es glauben mag. Und das sind so die groben Züge. Aber da ist sehr viel im Fluss, sehr viel im Aufbruch. Dass das Große klein wird und andere kleine Dinge groß werden. Könnten Sie sich vorstellen, österreichischer Bundeskanzler zu sein? Nein. Ja, nein. Warum? Warum nicht? Ich? Ja. Voll gut, wirklich? Ja. Voll cool. Was brauchst du dazu? Ich studiere Politikwissenschaft. Ah, voll spannend. Ja, ich weiß nicht, das wäre vielleicht ganz gut. Und ja, ich weiß auch nicht, Menschenkenntnis, ein bisschen Empathievermögen vielleicht. Würden Sie sich zutrauen, Bundeskanzlerin zu sein? Nein. Nein, ich bin überhaupt nicht geeignet dafür. Was braucht man dafür? Nein, man muss diplomatisch sein. Nein. Warum nicht? Ich weiß nicht. Ich glaube, ich bin sehr stressempfindlich. Ich könnte das gar nicht. Was braucht es dazu, ein guter zu sein? Ich weiß nicht. Also er müsste schon was mit Politik studiert haben in die Richtung. Ist klar. Aber so wie der Hofer, dass er jetzt in die HTL geht und dann... Aber es ist ja eh noch gut ausgegangen. Okay, was braucht es dazu? Was müsste er haben, damit er gut ist? Ich finde, eine Person braucht sehr viel Erfahrung. Er muss auch wirklich für das Land da sein und es auch wirklich meinen. Und nicht einfach so. Und ich finde, er soll auch ein Ehrlicher sein. Und eine Person, die weiß, was wir genau brauchen und es auch verteidigen in unserem Land. Woher kommst du? Aus Deutschland. Und was kriegt man in Deutschland so über österreichische Politik mit? Ehrlich zu sagen, gar nichts. Nur, dass es natürlich total lange gedauert hat. Ja, ist klar. So, also wir fahren jetzt zum neigen Ort für neue Interviews. Aber bis wir dort sind, frage ich dich einmal, Cari. Was weißt du über österreichische Politik? Ja, nichts. Das ist nicht viel. Nein, also wir wissen natürlich einiges in Deutschland. Aber ehrlich gesagt nicht so viel, glaube ich, wie ihr über unsere. Aber natürlich, wenn es irgendwie was Bemerkenswertes gibt, wie zum Beispiel, dass eure Präsidentenwahl zum 50. Mal wiederholt wird, gefühlt, dann kriegen wir das natürlich mit. Was war da eigentlich? Ich wollte dich gerade fragen, warum ist denn unsere Wahl wiederholt worden? Also das, was ich weiß, ist, dass es irgendwie formelle Fehler gab. Und weil das so ein Kampf war, ja zwischen zwei Lagern, haben die versucht, das ist, glaube ich, so meine Wahrnehmung, haben sie versucht, alle Fehler rauszupicken, die es gibt und zu finden, um irgendwie dem anderen zu schaden. Trifft das so ungefähr die Geschichte? Genau so was. Matthias, was ich noch wissen wollte, was ist eigentlich das Wort des Jahres in Österreich? Ja, ich muss das ablesen, weil es ist ziemlich lang. Es ist Bundespräsidentenstichwahlwiederholungsverschiebung. Und das Jugendwort ist, was ist das für ein Life? Geil, wir müssen raus, schnell. Ist ziemlich krass das Wort eigentlich. Was? Bundespräsidentenstichwahlwiederholungsverschiebung? Genau. Ah! Ich hab's mir gemerkt. Und sonst zufrieden mit der österreichischen Politik? Nein. Aber dann wäre es gut, selber reingehen und was ändern? Ja, wenn man die Zeit dafür hätte und diplomatisch genug wäre, dann schon. Meine Frage wäre jetzt, wärst du allgemein zufrieden mit der österreichischen Politik? Unglaublich, ich liebe meine Kinder im Kindergarten, die sich über nichts aufregen und keinen Sinn ergeben. Also super gemacht. Okay, vielleicht, wir haben gerade gelesen, dass dir viele Österreicher zutrauen, Bundeskanzler oder Bundeskanzlerin zu sein. Ja, ich auch. Hättest du das zutrauen? Nein. Doch, natürlich. Ja, also ich glaube, es ist so leicht immer von außen zu sagen, dass alles so scheiß läuft. Es läuft auch scheiß, aber ich meine, dass am Ende dann, also wenn man von der Position aus kommt und sagt, ja, ich beschwöre mich über alles und deswegen könnte ich es besser machen, dann macht man es nie besser. Und was für eine Lösung, selber in die Politik zu gehen und aktiv zu werden? Selber in die Politik, aber jetzt nicht so im kleineren Rahmen, also Unterstützungsgruppen vielleicht oder eigene Initiativen zu ergreifen, aber wenn man sich oben einmischt, dann wird man rausgehauen. Und sonst, bist du zufrieden mit der politischen Lage im Allgemeinen, also ohne irgendwie auf Parteipolitik einzugehen oder so? Ja, weil ich glaube, dass wir oft gar nicht mehr sehen, wie stabil oder wie gut wir eigentlich in einem demokratischen System leben. Und wenn man sich andere Länder anschaut, ist das ja nicht immer so. Deswegen eigentlich zufrieden damit, dass es dieses System so gibt, aber natürlich unzufrieden mit manchen Auswüchsen davon. Matthias, was ich gerne mal von dir wissen würde, ist, kannst du dir eigentlich mal vorstellen, Bundeskanzler zu sein? Er würde sagen, ja, das weiß ich ganz genau. Ja, ich kann mir vorstellen, Bundeskanzler zu sein. Warum? Weil so eine Leadership-Rolle eigentlich ziemlich cool ist und weil man viel gestalterische Möglichkeiten hat und man echt etwas vorwärts bringen kann und etwas bewegen kann. Nur das Ganze drumherum würde mir nicht so taugen. Diese Parteipolitik, alles was man schlechtes von der Politik so kennt, diese gegenseitigen Rückenfallen, Intrigen, Lügen müssen und so weiter, das ist halt ziemlich schade. Könntet ihr euch vorstellen, österreichische Bundeskanzlerin zu werden? Ja, war sicher. Ja, sicher? Ja. Was brauchst du dazu? Warum traust du dir das zu? Naja, man braucht Mut, selbstverständlich und man sollte sich einfach trauen. Man sollte redegewandt sein einfach und sich für Politik interessieren. Ich glaube, man muss gar nicht viel können als Bundeskanzler, man muss einfach nur gut aussehen, der Bayern zu tun, als könnte man was. Manche Leute kennen das ja gar nicht, dass man sich die Hände aufwärmen muss, weil es bei denen immer warm ist. Gemein. Das ist auch sehr fair. Haben wir am Ende doch noch Antworten gefunden, Matthias? Ja, es war sehr kalt, aber wir haben trotzdem Antworten gefunden. Haben wir interessante Antworten gefunden? Ja, nicht so sehr, wie ich mir erhofft habe, weil es gibt noch so viel zu umsagen über die österreichische Politik. Dann erzähl mir mal eine Kuriosität, die nicht erwähnt wurde, die du aber witzig findest. Ja, es ist von einer Person schon ganz kurz angesprochen worden, aber bei unserem Bundespräsidentschaftswahlkampf hat es eine Fernsehcelebrity gegeben, die sich als Kandidat aufstellen lassen hat und der tatsächlich auch ein bisschen gewählt worden ist. Das ist ja in Amerika auch gerade passiert. Ah ja, aber dort hat er auch gewonnen. Das war kurios für euch? Das war ziemlich kurios. Also der hat immer Freundinnen, die circa 50 Jahre jünger sind als er und nennt sie wirklich immer mit irgendwelchen Tiernamen und zieht das ganz großpompös im Fernsehen auf. Aber ja, ziemlich schräg. Habt ihr noch mehr Celebrities in der Politik? Ja, man könnte behaupten, unser jetziger Bundeskanzler ist ein Celebrity, weil er sich ziemlich gut in Szene setzen kann. Er ist fast mehr ein Social Media Star wie ein Bundeskanzler. Schauen wir mal, was er macht. Er hat eine Coolness von Obama, aber mal schauen, was er zusammenkriegt. Wie heißt er? Kern. Bundeskanzler Kern. Dann könnt ihr ihm auch folgen auf Facebook, könnt ihr vielleicht ein bisschen was Deutsch lernen. Genau. Danke Matthias, dass wir hier bei dir sein durften. Danke für diese schöne Folge. Und wenn ihr Lust habt, Übungen zu sehen, wir machen ja seit neuestem Übungsblätter bei Easy German. Das heißt, ich sitze dann da und schreibe alles auf und wir denken uns Übungen aus, mit denen ihr das Vokabular der heutigen Episode noch vertiefen könnt. Dann könnt ihr bei uns Patron werden, das geht hier unten. Und wenn ihr Patron seid, bekommt ihr jede Woche neue Übungsblätter zu unseren Episoden. Cool, oder? Ist cool zum Lernen. Danke Matthias und wir sehen uns nächste Woche schon wieder mit der nächsten Episode. Tschüss!"
}