{
  "text": "Auf Englisch gibt es diesen Begriff Guilty Pleasure und tatsächlich hat Easy English letztens eine Episode zu diesem Thema gemacht. Ich weiß gar nicht, wie man Guilty Pleasure am besten auf Deutsch sagt. Wahrscheinlich so ein kleines Laster oder eine schlechte Angewohnheit. Jedenfalls werde ich die Leute heute mal fragen, was sie für ein Guilty Pleasure haben, für eine schlechte Angewohnheit. Und dann schauen wir mal, was dabei rauskommt. Los geht's! So, das war überhaupt nicht geplant, aber ganz zufällig läuft gerade hier, als wir diese schöne Anmoderation aufgenommen haben, über die Brücke Nora. Hi, Manuel. Hallo Nora. Nora, heute wollen wir die Leute fragen, was sie für ein Laster haben oder für eine schlechte Angewohnheit. Ja, das ist ein gutes Thema tatsächlich. Also ich würde bei mir spontan sagen, dass ich jemand bin, der gerne im Bett liegt und auch manchmal ein bisschen zu lange im Bett liegt, weil ich die Decke dann immer so kuschelig finde, das Kissen ist so weich und eigentlich müsste ich wahrscheinlich aufstehen und meinen Tagesplan beginnen, aber das schaffe ich dann selten. Haben sie irgendeine Angewohnheit, bei der sie sich dann immer so ein bisschen schuldig fühlen oder so ein kleines Laster, so ein tägliches Laster? Oh ja, die gibt's. Fail-Videos. Auf YouTube klickst du dich durch? Genau. Und wieso ist das ein Laster und wieso machst du das gerne? Dummer Humor irgendwie, aber es entspannt. Und warum hast du das Gefühl, dass das ein Laster ist? Warum hast du ein Gefühl, dass das eine schlechte Angewohnheit ist? Naja, es kommt drauf an, aber ich denke, dass man ja sehr viele Pläne häufig hat und auch sich die selber so setzt, weil man sagt, man möchte gerne was erreichen im Leben oder man möchte irgendwie gerne vielleicht auch irgendwie mithalten, weil man immer so hört, dass andere so produktiv sind und dann finde ich, ist es manchmal einfach so, ja, dann fühle ich mich nicht gut damit und denke mir, warum bin ich jetzt eine, die so gerne im Bett liegt und faul ist manchmal. Zum Beispiel morgens ganz pünktlich aufstehen, um mich tatsächlich hinzusetzen und jeden Morgen zu meditieren. Und das schaffen Sie nicht immer? Doch, im Großteil schon, aber so manchmal eben nicht. Weil dann ist so dieser innere Schweinehund dann wieder da und sagt, ach komm, dreh dich nochmal um. Ah, Kaffee. Ja, eindeutig Kaffee. Und wieso ist das eine schlechte Angewohnheit? Ist doch eigentlich auch gesund. Ja, es soll eigentlich gesund sein in Maßen, aber ich weiß, dass Kaffee mir eigentlich gar nicht gut tut. Dann bin ich viel zu hibbelig und unruhig und eigentlich wäre es besser für mich, würde keinen Kaffee trinken, aber ich schaff's nicht, weil es einfach so lecker schmeckt. Hast du irgendein kleines Laster oder irgendeine Angewohnheit, die du oft machst, wo du aber eigentlich sagst, oh, ich sollte das lieber nicht machen? Eine Angewohnheit, wo ich denke, dass ich es lieber nicht machen sollte, ja? Ich gebe zu viel Geld aus vielleicht. Wofür gibst du zu viel Geld aus? Das ist die Frage. Weiß selber nicht. Das heißt, das Geld rinnt dir so durch die Finger und du weißt gar nicht, wo es bleibt? Ganz genau. Darf ich dir vielleicht eine App empfehlen, um seine Ausgaben zu tracken? Genau darauf habe ich gewartet. Ja, wahrscheinlich irgendwie shoppen gehen, zu viel shoppen gehen, obwohl man es nicht nötig hätte. Das passiert, glaube ich, ziemlich oft. Okay, also man redet ja nicht über Geld, aber wie viel Geld gibst du denn im Monat für Klamotten aus, so im Schnitt? Tatsächlich weiß ich das nicht und es ist auch gut so. Ich habe ab und zu vielleicht das. Das könnte gelten, ja, auf jeden Fall. Das könnte ich noch runterschrauben, dann wäre ich zufrieden eigentlich. Naja, oder auch wenn man in den Urlaub fährt und doch das Flugzeug nimmt. Das ist vielleicht ein großes Pleasure oder so. Wo ich aber schon persönlich darauf achte, viel Zug zu fahren, wenn es irgendwie geht. Aber wenn man jetzt nur übers Meer fahren will, ist es natürlich sehr aufwendig. So würde ich sagen. Ja, also ich glaube, bei mir ist das, was mir jetzt spontan als erstes einfällt, viel mit Umwelt verbunden, glaube ich. Der zweite Zufall des Tages, auch nicht abgesprochen. Steffi, hier sind viele bekannte Gesichter in diesem Mauerpark. Steffi, wir reden heute über Guilty Pleasures, so kleine Laster, Dinge, die man später bereut. Hast du da etwas? Kleine Laster, was haben denn so andere für Beispiele gebracht, so Inspiration? Die Klassiker sind Eis und Süßigkeiten, zu viel Geld ausgeben, kiffen. Mir fällt dazu was ein. Das ist, was du hier immer machst. Finger knipsen, ja. Das macht er die ganze Zeit, Finger knipsen und so. Wie geht das? Kannst du nochmal zeigen, Finger knipsen? Er spielt immer an seinen Nägeln, das macht er aber immer. Das ist eine Nervosität, das Tick. Sobald ich nervös bin, wird halt rumgespielt. Was anderes machen, als ich eigentlich machen wollte. Hast du ein Beispiel? Heute wollte ich zum Beispiel rausgehen und hab stattdessen unseren Abfluss von der Spüle gereinigt. Also so klassische Prokrastination? Bei uns im Freundeskreis nennen wir Guilty Pleasure auch immer so ein bisschen Random Facts, was die Leute nicht von dir denken würden und was eigentlich nicht so zu dem Bild passt, was du zu anderen Leuten übermittelst. Und das wäre auf jeden Fall, dass ich ein Pokémon-Fan bin. Du bist Pokémon-Fan? Ich bin Pokémon-Fan, hab alle Spiele gespielt und kaufe mir die auch immer noch, wenn die neu rauskommen. Das ist aber jetzt gerade keine schlechte Angewohnheit, weil ich liebe ja Pokémon, deswegen würde ich das jetzt so nicht nennen. Aber tatsächlich liebe ich es einfach zu gerne Süßigkeiten zu essen. Und das fällt mir schwer davon Abstand zu nehmen. Was denn am liebsten für Süßigkeiten? Kinder Bueno. Davon mag man nennen, in eurem... Du darfst alles, das ist ja unser Projekt, wir können machen, was wir wollen. Ja, Süßigkeiten tatsächlich, ja. Wollte ich mal aufhören zu essen und jetzt habe ich es wieder angefangen tatsächlich. Ja, also Süßigkeiten sind es schon, ja. Würde ich mich anschließen dann, ja. Also da muss ich jetzt sagen, das ist nicht mein Ding. Das ist doch doof, wenn man sich dann nachher drüber ärgert. Das sind doch, also... Ich habe doch ganz viele Sachen, die ich gerne mache und dann freue ich mich darüber. Ja, ich kann gerade auch keine ein, tut mir leid. Sag mal ein Beispiel. Keine Ahnung, der halbe Kilo Eis, den man dann isst, weil man gerade Bock drauf hat. Das ist jetzt dann nichts, wo ich mich nachher für schäme, dann freue ich mich, dass ich ein halbes Kilo Eis gegessen habe. Okay, das eine ist ein Zuckerlaster mit der Schokolade, das andere ist das Rauchen, was natürlich auch ein Laster ist. Ja. Genießt du das Rauchen denn trotzdem noch oder ist es nur noch Schuldgefühl mittlerweile? Nein, es ist kein Schuldgefühl mehr. Also es ist, ich rauche, wenn ich Lust habe eine Zigarette zu rauchen, ja. Aber nicht ultra regelmäßig. Bei einem schönen Glas Wein zum Beispiel. Was ist denn deine Lieblings-Eis-Sorte? Weiße Schokolade, Macadamia. Vanille, Vanille eigentlich. Hauptsächlich Vanille und Marzipan, ja. Ich liebe Käse. Ich esse einfach zu viel Käse manchmal und dann sage ich mir, das hätte ich wirklich nicht machen sollen. So, that's my guilty pleasure. Was ist denn dein Lieblingskäse? Brie ist jetzt nicht so exciting, aber it's Brie. What's my guilty pleasure? It's cheese. Cheese, ja. Käse. Mein persönliches guilty pleasure ist Lakritz. Kennt ihr das? Das ist so eine schwarze Süßigkeit. Gibt es in salzig und in süß. Ist sehr beliebt in Deutschland und in Skandinavien, glaube ich. In vielen anderen Ländern kennt man das, glaube ich, gar nicht so, aber müsst ihr mal probieren. Ich esse da zu viel von. Und jetzt interessiert mich natürlich, was ist euer guilty pleasure, euer kleines Alltagslaster? Schreibt uns einen Kommentar in den Kommentaren. Und wenn ihr Lust habt, werdet doch ein Mitglied von Easy German, dann bekommt ihr Übungen zu diesem Video und einiges an Zusatzmaterial. Vielen Dank, bis zum nächsten Mal, ciao."
}