{
  "text": "Janusz, du isst ja eigentlich alles, oder? Ja, eigentlich alles, aber nachdem wir lange nachgedacht haben, komme ich da drauf, dass ich zum Beispiel kein Toastbrot mag, das man nicht getoastet isst. Und das tut man in England, glaube ich, oder in Namibia. Das kommt mir sehr unfertig vor. Das ist ein schönes Beispiel. Wir wollen heute mal mit Menschen auf der Straße darüber reden, was sie nicht mögen und ob es vielleicht etwas gibt, was sie so richtig so hassen an deutschem Essen oder internationalem Essen. Janusz, bist du bereit? Ich bin bereit und ich freue mich da drauf. Ich mich auch. Los geht's! Los geht's! Welches Essen magst du überhaupt nicht? Ich mag Sellerie überhaupt nicht. Also das Gemüse, das mag ich überhaupt nicht. Weder gekocht noch frisch. Das mag ich gar nicht zubereitet. Weißwürste tatsächlich, wenn es um deutsches Essen geht. Wenn es um französisches Essen geht, dann mag ich überhaupt keine Austern und ich kann das nicht nachvollziehen. Also eigentlich Fleischprodukte, weil ich bin Vegetarierin und Hackfleisch, Hackepeter sowas. Alles, was mit Kohl ist eigentlich. Kohl stinkt, ne? Ja. Ich esse viel Kohl. Kohlrouladen, sowas. Ja. Bei mir sind es Fischgerichte, ehrlich gesagt. Ich mag keinen Fisch. Mmh, Schilzensuppe. Und können Sie mir... Kutzelsuppe, glaub ich, nennt man die. Wie können Sie diese Suppe ein bisschen beschreiben? Also das ist ein Innenorgan von einem Lamm oder so. Rosenkohl, find ich ganz furchtbar. Mag ich gar nicht. Oder auch so verkochten Brokkoli. Pommes. Was? Wirklich? Pommes. Wie kannst du überleben ohne Pommes? Ja, ich war immer ein komisches Kind. Welches Essen, was ich überhaupt nicht mag? Lustigerweise, wenn das dazu kommt, ich mag keinen Sauerkraut. Also das ist... Ich mag diese Säure nicht. Und ja, außerdem nix. Ich mag diese Soßen nicht, mit Mehl und Sahne gedickt und so. Das mag ich nicht. Ich esse keinen Hummus, weil ich Hummus nicht mag. Milchsuppe. Milchsuppe mit Mehlklößen. Das gab's früher mal in meiner Kindheit nach dem Krieg. Da gab's nicht so viel Geld. Aber das mocht ich überhaupt nicht. Also Essen, was ich überhaupt nicht mag, ist Essen, wo sehr viel Käse drin ist. Der geschmolzene Käse. Das mag ich überhaupt nicht. Da bin ich überhaupt kein Fan von. Also, sag ich jetzt mal so, auf Pizza viel Käse, der schmilzt, mag ich nicht. Alles so, was so aufläuft. Davon bin ich gar kein Fan. Hirn. Was ist das denn? Hirn. Hirne, ja. Hirn. Wie denn? Das ist nicht so meins. Ja. Saures Hirn. Ja. Und gibt es das in der deutschen Küche immer noch? Das weiß ich nicht. Das war früher eine beliebte Schulspeisung. Ja. Oder in Betriebskastetten. Ja. Schweinesülze. Uh, das musst du mir beschreiben. Wie? Das ist eine Rote Bete. Ich glaube, das sind Wurststücke, die in einem Gelee eingelegt sind. Ich denke, das ist Gelatine. Und das ist, ich glaube, was Bayerisches. Und mag ich überhaupt nicht. Ganz eklig. Rote Bete. Wie schmeckt Rote Bete? Wie sieht Rote Bete aus? Rote Bete schmeckt nach Erde. Es schmeckt, als würde man eine Handvoll Erde essen. Und es sieht aus wie Rot auf jeden Fall. Und halt sehr weich, so ein bisschen wie ein Obst. Aber das kommt, glaube ich, aus einer Knolle irgendwie so. Und welches Essen mochtest du als Kind überhaupt nicht? Hauptsächlich auch Gemüse, Zucchini, Paprika. Die Konsistenz mochte ich überhaupt nicht. Meine Mama musste mich immer zwingen, das zu essen. Aber jetzt liebe ich das. Blumenkohl habe ich als Kind gehasst. Aber Blumenkohl in Amerika oder warst du da schon... In Blumenkohl in Amerika, da habe ich eigentlich erst hier gerne gegessen, ehrlich gesagt. In Amerika, das ist meistens so gefrorene, kleine, grüne, schleimige Klumpen. So, blech. Und Deutschland, ja, das ist echte Blumenkohl. Also als Kind mochte ich schon keine Leber und Leberkonsistenz. Das mag ich heute aber immer noch nicht so. So Leberwurst tatsächlich geht. Aber sonst muss ich jetzt mal überlegen. Was mochte ich als Kind nicht? So weiß ich gar nicht. Vielleicht möglicherweise Spinat. Nee, Spinat habe ich als Kind sehr gemocht. Meine Mutter hat schon gesagt, mein Ohrenschmalz ist bald grün, weil ich so viel Spinat esse. Zum Beispiel Aubergine. Die fand ich früher ein bisschen zu glibbrig. Aber mittlerweile mag ich sie ganz gern. Wenn die gebraten ist oder gegrillt ist, dann ist sie ein bisschen knackiger, dann mag ich die gerne. Spargel. Das habe ich nie geleidet. Das konnte ich nicht essen. Ich mochte das nicht. Und heute auch noch nicht? Ja, ich habe es nicht versucht. Seit 40 Jahren noch nie. Bei mir ist es Brokkoli. Das habe ich, also ich habe das gar nicht gemocht. Aber mittlerweile esse ich es eigentlich gerne. Also koche ich gerne damit. Pizza und Tomatensauce. Ja, als Kind hatte ich es gar nicht gern, aber jetzt liebe ich es. Schokolade. Ja, Nutella. Nutella habe ich auch nie gemocht. Als Kind Schokolade nicht gemocht? Ja, ich war nicht so. Eher so Brot, Sandwiches oder so. Du warst ja ziemlich verkehrt rum. Oh, hallo. Wusstet ihr eigentlich, dass es Easy German auch in anderen Sprachen gibt? In Frankreich, Griechenland oder Spanien machen wir solche Straßeninterviews und dann könnt ihr eben andere Sprachen lernen. Und gerade auch dieses Thema, was wir heute machen, haben wir schon in zahlreichen anderen Sprachen produziert. Und wenn ihr wissen möchtet, was zum Beispiel die Griechen gar nicht mögen oder die Polen nicht mögen oder die Franzosen oder Italiener, dann guckt mal hier unten in der Infobox. Dort verlinken wir euch einige ähnliche Videos und auch unsere Kanäle zu den anderen Easy Languages Sprachen. Gibt es so Sachen im Ausland, die du nicht unbedingt magst? Heuschrecken in Thailand. Wäre nicht so mein Ding. Ja, klar. Ich war in England mal eine Zeit gewesen und die haben so viel in Blätterteig eingebackenes Zeugs. Das war für mich mal alles Matsch und nicht so nachvollziehbar, warum das lecker sein soll, sag ich mal. In Frankreich, was gar nicht geht, ist Tête de veau. Also alles, was so Rinderzunge, Brägen und Rinderkopf ist, was tatsächlich in der Alpenregion, wo ich sehr lange gelebt habe, wirklich eine Delikatesse, weil die Leute sind verrückt geworden nach Gehirn. Und es ist wirklich widerlich. Es ist wirklich widerlich. Austern. Schnecken. Schnecken, ja. Und ich bin bis heute nicht sicher, ist man wirklich Schnecken dort? Ja, ja, ja. Ja, auf jeden Fall. Ja, ich habe das, also meine Familie kommt eigentlich alle aus Russland und meine Oma kocht ganz tolles Essen. Aber es gibt eine Sache, die mag ich gar nicht und die heißt Zeljkojtschubaj und das ist Fisch mit roten Beeten und Mayonnaise, einfach geschichtet zu einer großen, lilanen, es sieht aus wie eine Torte, aber das konnte ich mich noch nie dazu überwinden, das zu probieren. Es klingt für mich einfach ganz eklig. Ich weiß nicht. Das habe ich noch nie gegessen. Es gibt es auf jedem Familienfest, aber das kann ich nicht essen. Ja, Froschschenkel zum Beispiel oder Schnecken in Frankreich. Genau, weil ich habe mich die ganze Zeit, ich frage mich bis heute, ist das überhaupt wahr mit Froschschenkel? Ja, das ist richtig. Gibt es. Aber die sind doch so ganz klein. Lohnt das sich? Muss ich 70 Frösche auf einmal essen? Ja, vermutlich. Ich bin Vegetarier zum Beispiel und deshalb im Ausland, mache ich aber eine Ausnahme im Ausland, esse ich immer Fleisch. Und einmal war ich in Vietnam und dachte ich, jetzt muss ich mir jetzt auch hier alles mal angucken, was man hier so essen kann. Da habe ich einmal Hundefleisch gegessen und das hat mir überhaupt nicht geschmeckt. Ich wollte es zumindest mal ausprobiert haben, aber es hat wirklich ekelhaft geschmeckt. Sehr ekelhaft. Hundefleisch, ja. Gibt es etwas, was du sehr gerne isst, was aber die meisten Menschen um dich herum eher verabscheuen? Thunfischpizza. Ja, das ist wirklich Fakt. Ich habe viele Leute, wenn die hören, dass ich mir Thunfischpizza mit dem im Restaurant bestelle, dann wird man immer komisch angeguckt irgendwie. Aber es hat immer von meiner Familie ausgelacht, weil ich alles mixe, also alles mische, so süß, sauer, alles. Also es gibt so ein, das kommt eigentlich aus Indien, und das ist so ein Mango-Chutney. Viele Leute mögen das nicht, weil es ist ein bisschen scharf und von der Konsistenz komisch und die Farbe ist eigentlich wie dieses Hemd. Das mag ich eigentlich ganz gerne. Ich mag sehr Nutella mit Marmelade, also vor allem Erdbeermarmelade. Das ist wie Schokoladenfondue, finde ich, aber ich kenne niemanden, der das isst. Aber ich glaube, das können wir einen tollen Tipp verkaufen. Vielleicht. Ich kann mir echt vorstellen, dass das gut schmeckt. Also ich finde es sehr gut, ja. Also wir haben zum Silvester, gab es immer Fleck, ich weiß nicht, ob Sie das kennen. Nein, ich kenne das nicht, erklären Sie mir bitte. Das ist also Kuhmagen, der wird geschnitten und das kennen die meisten Leute hier auch nicht, aber das ist eine ostpreußische Tradition. Und das sieht aus wie ein Frotteer-Handtuch, das geschnitten ist. Und das gab es dann mit Brühe und Majoran und mein Vater musste das immer haben, aber wir Kinder mussten das nicht essen. Und wenn ich das erzähle bei Leuten, die das nicht kennen, dann, ja, dann ekeln sie. Oder damals gab es ja auch Lungenhashé und Nierchen. Und als wir dann in Schleswig-Holstein waren, von Ostpreußen her, da haben die sich auch alle geekelt, nicht? Das kannten sie nicht. Jetzt seid ihr dran! Wir wollen mit euch weiter Deutsch üben, und zwar in den Kommentaren und in unseren interaktiven Übungen. Schreibt doch mal einen Kommentar hier unter das Video und sagt uns, was ihr so wirklich gar nicht mögt. Das interessiert uns sehr. Und ihr könnt auch wieder interaktive Übungen machen zu diesem Video und mit unseren Übungen ein bisschen tiefer einsteigen in das Vokabular und in die Grammatik, die wir in dieser Episode benutzt haben. Und das könnt ihr machen, indem ihr ein Mitglied werdet bei Easy German. Als Mitglied zahlt ihr 5 Euro im Monat, unterstützt damit unsere Arbeit. Ihr könnt jederzeit kündigen. Und probiert es einfach mal aus. Wir würden uns sehr freuen. Oh ja, sehr sogar. Tschüss und bis bald! Untertitelung. BR 2018"
}