{
  "text": "Janusz, was ist das Thema heute? Heute ist unser Thema ein sehr umfangreiches, ein sehr wichtiges Thema, die Freiheit. Und weil das Thema so groß und so wichtig ist, machen wir das heute nicht alleine, sondern im Verbund mit unseren Partnern bei Easy Languages. Wie ihr wisst, gibt es so etwas wie Easy German auch in anderen Sprachen. Und wir stellen heute diese Frage in der ganzen Welt. Und in dieser Woche könnt ihr diese Videos aus der ganzen Welt sehen. Wo zeigen wir euch später. Jetzt sehen wir erstmal, was die Leute in Berlin sagen. Los geht's! Was bedeutet für Sie Freiheit? Im Grunde alles, was ich jeden Tag wie selbstverständlich mache. Mich bewegen zu können, selbst entscheiden zu können. Viele Dinge in meinem Leben und viele auch praktische Dinge. Freiheit ist für mich, dass ich meine Vorstellungen, meine Wünsche, meine Träume ausleben kann mit den natürlicherweise gegebenen Grenzen, weil Freiheit nichts mit egoistischem Verhalten zu tun hat. Dass ich mich frei bewegen kann in einem Land, in dem ich keine Ängste haben muss. Freiheit bedeutet für mich, dass ich alles, was ich denke, auch frei umsetzen kann. Und für dich? Freiheit hat für mich mehrere Aspekte. Zeitliche Freiheit, örtliche Freiheit, finanziell, emotional. Einfach das zu tun, was man tun möchte in jeder Hinsicht. Freiheit, das ist ja eine schnelle Frage. Freiheit bedeutet für mich, das Recht zu haben, sich so auszuleben und zu gestalten als Person, wie man es selber möchte, ohne andere dabei zu gefährden oder zu verletzen oder einzuschränken. Freiheit ist natürlich Selbstbestimmung erst mal. Aber Freiheit ist nicht unbedingt Sicherheit auch. Teilweise auch die Freiheit, nicht sicher zu sein unter Umständen. Das ist ein sehr vager Begriff, der persönlich etwas anderes bedeutet als es staatlich ausgedrückt wird. Oh Gott, was bedeutet für mich Freiheit? Selbstbestimmtheit. Das Leben gestalten zu können, wie man möchte und es anderen dabei gut gehen zu lassen. Die Möglichkeit zu haben, das zu lernen, worauf man Lust hat. Wart ihr schon in einer Situation, wo eure Freiheit begrenzt wurde durch irgendetwas? Ja, unsere Freiheit wird permanent begrenzt, oder? Durch gesellschaftliche, soziokulturelle Faktoren. Politik. Politik, Umwelteinflüsse. Manchmal auch die Eltern. Manchmal auch die Eltern, Freunde, unsere sozialen Kreise. Die Freiheit bestimmen kannst du auch manchmal zu Hause, wenn man sich nicht frei hält. Ja, schon, aber nicht unbedingt durch andere Menschen, aber vielleicht auch von eigenen innerlichen Prozessen. Wann fühlst du dich am freiesten? Am freiesten eigentlich entweder, wenn ich Sport mache oder wenn ich mit meinem Freund zusammen bin und mit ihm abhängen kann und keine Pflichten habe. Am freiesten fühle ich mich in der Gegend, in der ich eigentlich lebe. Das ist an der Ostsee in Flensburg, wo die Natur, das Naturerlebnis ein ganz großes Gefühl von Freiheit gibt. Beim Schlafen. Ich ja auch. Weil da guckt keiner zu, das ist egal. Beim Schlafen wirklich jetzt, ansonsten in der Natur fühle ich mich sehr frei, wenn der ganze Trubel weg ist, wenn Stille existiert. Ich glaube, wenn ich alleine reisen bin. Genau. Möglicherweise bin ich ein weißer Mann, der alles relativ einfach bekommen hat bis jetzt und deswegen habe ich nicht genug Unfreiheiten gekannt, sodass ich jetzt eine Hierarchie machen könnte, von wie, wann ich am freiesten bin und wann nicht oder mich fühle oder sowas. Janusz, was ich interessant finde zu dem Thema Freiheit ist, dass wir mit vielen Menschen zusammen leben, die unterschiedliche Freiheiten genießen. Und auch du hattest in deinem Leben nicht immer die Freiheit, die du heute hattest. Wieso? Wo bist du aufgewachsen? Ich bin aufgewachsen in Polen unter dem kommunistischen Regime, das quasi sehr viele Freiheiten systematisch begrenzt hat. Man könnte zum Beispiel kein eigenes Geschäft eröffnen. Man wurde ermutigt, ein Schlosser zu werden. Das war gut. Ein Arbeiter, das hat das Land gebraucht. Aber junge Menschen, die sich ausprobieren wollten in einem Geschäft, das war unerwünscht. Aus deinen Erzählungen geht immer wieder hervor, dass du schon als früh, als Kind gemerkt hast, dass etwas nicht stimmt, dass du also deiner Freiheiten beraubt wirst, obwohl du das ja noch gar nicht so reflektieren konntest. Und das ist, was ich bis heute am faszinierendsten finde an dem Begriff Freiheit, dass es so schwer fassbar ist. Ich hatte tatsächlich mit 13, 14 erst angefangen zu verstehen, dass irgendwas nicht richtig war. Die Leute erzählten sehr schöne Sachen, aber das, was tatsächlich um mich herum passiert ist, war was völlig anderes. Und es lag ein Zwang in der Luft, dass man darüber nicht sprechen dürfen und sollen. Und ganz viele Menschen verstanden ihre Situation überhaupt nicht. Und wir waren die erste Generation in Polen von jungen Menschen, die das ganz klar verstanden haben. Und welche Freiheiten hast du, die aber deine Eltern nicht hatten? Ich würde sagen, auf der einen Seite definitiv eine größere finanzielle Freiheit. Und die finanzielle Freiheit bedingt dann viele andere Freiheiten ebenfalls. Die Freiheit, unabhängig von den Ideen deiner Eltern, zu entscheiden, was du machen willst, weil meine Großeltern ein bisschen eingrenzender waren. Also das würde ich ganz eindeutig mit dem Thema Reisefreiheit und Bewegungsfreiheit beantworten. Weil durch die, da wir uns ja in Berlin aufhalten, durch die nicht mehr verherrnende innerdeutsche Grenze, eine ganz enorme Freiheit sich eröffnet hat. Nämlich Richtung Osten, die früher überhaupt nicht gegeben war. Das geht um Feminismus, Gleichberechtigung, Frau, Mann. Es geht um die Kinder. Die Kindererziehung ist ganz einfacher, einfach viel freier. Man achtet viel mehr darauf, die Befindlichkeiten des Kindes nicht mehr so dogmatisch zu erziehen. Da gibt es ganz viele Sachen, die man leben kann, viel freier. Wenn ich meine Eltern vergleiche, was sie für Zwänge sich auch noch selber aufgebürdet haben. Durch dieses kirchliche Dogma, was auch noch war, was in den Köpfen so war. Ich darf mich nicht schreien lassen und das haben wir alles jetzt schon weg. Wie alte Hippies. Ja genau, das haben wir schon abgeschüttelt. Meine Eltern sind in der DDR geboren. Daher waren die natürlich eingeschränkt, eingesperrt. Ich war zum Glück erst neun Jahre, als das beendet wurde. Seitdem kenne ich die Freiheiten. Ich genieße das. Die kennen das Eingesperrtsein deutlich mehr als ich. Und ich genieße es, dass ich sowas nicht habe. Meine Mutter kommt aus Marokko. Sie ist damals im Waisenhaus groß geworden. Als Frau und Weise im Marokko hat man damals nicht sehr viele Freiheiten gehabt, also gar keine. Und das ist schon sehr krass, wie sie damals ihren Weg gegangen ist. Das ist schwierig. Aber ich als Frau habe zum Beispiel Beruf und Familie. Und meine Mutter musste sich entscheiden. Und das habe ich die Freiheit beides zu haben. Dass das nicht immer einfach ist, ist ja nochmal ein anderes Thema. Aber es geht zumindest. Und welche Freiheiten werden die nächsten Generationen genießen, die wir immer noch nicht genießen? Eine große Freiheit, die immer noch eine große Einschränkung hat, ist die Schwulen- oder Lesbenbewegung. Identität, generell das Thema Identität und wie man sich selbst bestimmen kann und darf. Heutzutage ist das ein großes Thema. Und ich glaube, in den nächsten Generationen wird man sich freier gestalten und präsentieren und bestimmen können. Das ist eine schwierige Frage. Ich denke, dass sich Freiheit möglicherweise durch nationale Interessen wieder einschränken könnte. Das bedeutet? Das bedeutet, dass man Grenzüberschreitungen möglicherweise nicht mehr so einfach ermöglicht bekommt. Okay, also Sie glauben, es wird im Grunde schwieriger als einfach. Ich denke, dass es schwieriger wird, wo man ja Tendenzen schon erkennt inzwischen in verschiedenen Staaten. Unter anderem, ich komme aus Flensburg, wie gesagt, direkt an der dänischen Grenze, wo man zwar noch Bewegungsfreiheit hat, natürlich aber Kontrollen wieder ein Thema sind. Ehrlicherweise weiß ich gar nicht, ob die nächsten Generationen unbedingt mehr Freiheit erleben werden. Ich könnte mir eher schon fast wieder aus der Fortschrittlichkeit irgendwann einen Rückschritt vorstellen. Also ich weiß nicht unbedingt, ob die Menschen noch mehr frei werden, weil sonst funktioniert ja eine Gesellschaft irgendwie auch nicht mehr. Regeln und Normen müssen ja irgendwo gesetzt sein. Vor allem die Generation Y, die jetzt ja gerade sehr ins Arbeitsleben einsteigt, dass die den Spieß umdrehen, dass nicht mehr der Arbeitgeber sagt, was kannst du mir denn bieten, sondern dass der Arbeitnehmer fragt, welchen Sinn kannst du mir denn geben in meinem Leben. Und wenn das nicht passt, dann spielt Geld teilweise überhaupt gar keine Rolle mehr. Und die Freiheit, die können wir heutzutage nutzen, weil keiner deswegen auf der Straße landen muss. Jetzt wollen wir wissen, was haben die Leute in Russland, Korea oder Griechenland zu diesem Thema gesagt. Wir haben dieses Video und diese Frage in insgesamt acht Ländern produziert. Und diese Videos seht ihr auf unserem Easy Languages Kanal. Der Link ist direkt hier unten bzw. wird hier gleich eingeblendet. Ihr könnt auch wieder interaktive Übungen machen diese Woche. Und wenn ihr das macht, bekommt ihr wichtige Übungen, mit denen ihr euer Deutsch verbessern könnt. Und außerdem viele neue Vokabeln. Probiert das mal aus. Ihr könnt ein Mitglied von uns werden bei Patreon. Das geht hier. Und wir freuen uns, wenn ihr auch nächste Woche wieder dabei seid. Ciao! Bis bald!"
}