{
  "text": "Hallo Leute, seit einigen Monaten schon hat die Corona-Krise das Leben in vielen Ländern in aller Welt stark eingeschränkt. Auch hier in Deutschland waren wir circa zwei Monate fast nur zu Hause. Mittlerweile sieht man wieder einige Leute auf der Straße und auch wir sind heute zum ersten Mal unterwegs, um wieder Interviews zu machen. Und wir möchten von den Leuten hier wissen, was sie in den letzten Monaten gelernt haben. Los geht's! Haben Sie in der Zeit der Social Distancing etwas gelernt? Ich gehe davon aus, dass Sie viel Zeit auch zu Hause geblieben sind, wie alle anderen. Das ist sehr komisch. Anfang des Jahres war ich in Istanbul, zwei Wochen später war ich in Kalifornien gewesen für drei Monate. Bin zurückgekommen und die Welt war schon ein bisschen anders gewesen. So wie zum Beispiel der Flughafen Tegel. War total leergeprägt auf deutsche Sachen. Was ich gelernt habe? Mein Umfeld mehr wert zu schätzen bzw. mit Freunden und Familien mehr in Kontakt zu bleiben. Und die Beziehung nicht zu vernachlässigen, weil man eben so viel zu Hause war. Ich war nicht nur zu Hause, weil ich Kinderkrankenschwester werde und auch im Gesundheitswesen gearbeitet habe. Das war eine ganz spannende Erfahrung, zu sehen, wie auf der Seite damit umgegangen wird. Mir ist aufgefallen, wie der Mensch sich mit sich selbst und seiner Gesundheit auseinandersetzt. Das ist nicht so, wie man sich das wünscht. Das hat man jetzt noch mal gesehen. Der Mensch weiß wenig über sich selbst und kann sich nicht so richtig gut selber beobachten. Das ist mir aufgefallen, auch dadurch, dass so viel Panik gemacht wurde und viele Leute Angst hatten. Das liegt unter anderem daran, dass der Mensch sich nicht kennt. Das ist mir aufgefallen und darüber habe ich viel nachgedacht. Ich habe gelernt, dass ich auch alleine sein kann. Dass es mir auch gut tut, alleine zu sein. Ich habe viel Sport gemacht. Also mehr als sonst, weil ich mehr Zeit hatte. Ich habe vielleicht auch ein bisschen mehr gezeichnet. Ich habe auf jeden Fall gelernt, sehr viel mehr Zeit mit mir selbst zu verbringen. Ich habe mich generell sehr viel mehr mit mir selbst beschäftigt und viel mehr über mich selbst herausgefunden. Das Gute war, dass es draußen sehr still war. Dass der Verkehr beruhigt war. Keine Autos, keine Flugzeuge. Das heißt, man wurde auf sich selber zurückgewiesen und man konnte seinen eigenen Gedanken nachgehen. Und über alles das, was draußen war, selber nachdenken. Das habe ich getan. Und das fand ich sehr positiv, dass ein bisschen Stillstand einen auch zu sich kommen lässt. Ich habe gemerkt, dass die Gesellschaft noch viel mehr gespalten wird. Und für mich habe ich gelernt, dass es mir auch gut tut, einfach mal viel Zeit für mich zu verbringen. Ich würde sagen, es fehlt einem vor allem der Kontakt zu Menschen. Es ist gar nicht so sehr das Problem, dass man nicht in Bars oder Restaurants kann, sondern es fehlt einem der Kontakt zu größeren Gruppen. Das würde ich sagen, ist das, was ich in der Zeit gelernt habe. Was ich neu erfahren habe, ich bin gerade das erste Mal Mutter geworden. Und in der Corona-Zeit war es einfach so, dass meine Eltern nicht kommen konnten und einfach die Hilfe von außen weniger war. Man konnte mehr rausgehen. Man hat das alles minimalisiert, Ärzte zu besuchen. Und auch mein Freund, der aus Australien kommt, der extra nach Deutschland gekommen ist für die Geburt, wir waren einfach mehr auf uns alleine gestellt. So sind wir einfach enger zusammengewachsen und haben eine engere Beziehung zu dem Baby schneller aufgebaut. Und wir haben auch mehr über uns selber gelernt und auch über unsere Beziehung. Jetzt über Corona nicht wirklich, aber ich habe gemerkt, wie wichtig es tatsächlich ist, regelmäßig seine Freunde zu treffen. Und das fehlt einem dann schon, wenn man das nicht mehr so darf wie davor. Ich habe wirklich angenehm empfunden, wie sich die Leute in der ersten Zeit, wo es wirklich keiner wusste, wie sich etwas entwickelt, habe ich beobachtet, wie Menschen sich verhalten haben, auch mehr zusammengekommen sind. Und ich selber für mich habe, ich bin gerne zu Hause, habe sowieso Homeoffice. Und für mich war eigentlich das so eine Testphase, dass ich merke, dass ich sehr gut mit mir umgehen kann. Und durch die Ruhe auch, es war mehr Ruhe, Telefon etc., dazu kam, mehr in mich hineinzuhören. Das war eigentlich das Positive für mich. Man kümmert sich mehr um sich selber, denke ich. Also man geht mehr in sich selber rein und hört, was man eigentlich machen möchte. Und was hast du dann gehört bei dir? Dass ich mich weiterbilden möchte, zum Beispiel. Übrigens, unsere Beziehung zu den Menschen, die wir hier treffen, ist gebürtig. Das Klinikum in Helena ist quasi öffentlich. Und der 3. Quadratwechsel des Übungswegs ist quasi leer. Unterm Zweck wird mir man люди wirmschuchen und mich fixieren oder interessieren um es zu verabschieden. Eindeutig hat es für mich persönlich einen großen Nutzen, dass ich die Menschen persuade Die war mit Sicherheit neu. Auf jeden Fall neu und auf jeden Fall auch wichtig, weil man vielleicht mal zum Urpunkt zurückkehren konnte von seiner Persönlichkeit, um selber eher was über sich zu erfahren. Einfach mal ein bisschen runterzukommen. Es war ein Ausbruch, obwohl man eigentlich gefangen war zu Hause. Aber ein Ausbruch aus dem Alltag, aus der Jobroutine, für viele von uns zumindest, für mich auch. Und dass ich dadurch mehr über mich erfahren konnte. Ich kann schlecht für andere sprechen, aber ich kann nur aus dem Bekanntenkeits-Sprechen, den ich nicht gesehen hab in der Zeit. Wir treffen uns heute mit Freunden das 1. Mal. Habe ich festgestellt, dass alle mehrmals über sich nachgedacht haben oder die Beziehung zu ihren Eltern. Ich denke mal, auch die Rückbesinnung auf Familie, auf Angehörige, Rückhalt durch die Familie. Denke ich schon. Und dass man auch nicht immer wegfahren muss, um neue Erfahrungen zu machen. Dass man nicht immer seinen Ort verlassen muss, um Neues zu erleben. Zusammenarbeit. Es gab sehr viele Aktionen. Auch im Radio konnte man nachhören, dass die jungen Leute, junge Studenten sind einkaufen gegangen für Ältere, die man gar nicht gekannt hat. Diese Zusammenarbeit hat sich entwickelt. Man hat Nachbarn kennengelernt. Man ist auf die Kasse gegangen mit Hunden, die man davor gar nicht gesehen hat oder nicht sehen wollte. Das hat sich natürlich auch weiterhin entwickelt. Ich glaube, dass die Leute gelernt haben, dass man sich, vielleicht auch mit Nachbarn z.B., weil die Familie ist nicht immer nah dabei oder wohnt in der Nähe, dass man vielleicht auch mehr mit seinen Mitmenschen, die man im Alltag kennenlernt. Dass man der Kassierer ist oder der Nachbar. Dass man sich untereinander unterstützt und vielleicht auch mal mit jemandem redet, wenn man ein paar Tage nicht mit jemandem geredet hat. Persönlich, sag ich mal. Weil man ja doch von Bundesland zu Bundesland nicht reisen durfte. Dass man vielleicht einfach mehr wertschätzt, dass man auch die Menschen um sich herum mehr sieht und auch wahrnimmt und mit denen redet und ein Lächeln schenkt. Schwierig zu sagen. Ich glaube, das zeigt noch mal, wie sehr die Gesellschaft gespalten ist in Leute, die jetzt noch mehr Gründe haben, die Regierung zu hassen. Und Leute, die diese Maßnahmen einfach akzeptieren, weil sie einsehen, dass sie notwendig sind. Ich kann nur sagen, ich hoffe, dass es da irgendwann zu kommen, dass es eine größere Gesundheitskompetenz gibt oder der Mensch sich aktiver damit auseinandersetzt. Weil es meiner Meinung nach viele Faktoren gibt, die krank machen heutzutage. Da ist so ein Virus natürlich das krasseste Beispiel. Aber auch so im Alltag sollte das eine größere Rolle spielen. Ich glaube, wenn der Mensch mehr auf sich achten würde oder lernen würde, mit sich selber da irgendwie so ins Gespräch zu kommen, dann würde man da in Zukunft anders mit umgehen. Ich wünschte, es wäre so. Mir fehlt ein bisschen der Glaube daran, dass sich viel ändert nach der Corona-Zeit. Ich glaube, es wird sehr schnell so sein, dass alle wieder in alte Muster verfallen. Ich hoffe, dass sie dazu gelernt hat. Wenn man positiv denken würde, würde man sagen, dass jeder sich ein bisschen besser kennengelernt hat. Und vielleicht auch, man gemerkt hat, dass man diese ganzen Ablenkungen und Konsum nicht braucht. Wenn man negativ denkt, kann man denken, dass wenig daraus gelernt wurde und jetzt noch mehr sich abgelenkt wird, damit das alles wieder aufgeholt wird, was sozusagen verloren gegangen ist. Jetzt wollen wir von euch wissen, was habt ihr in den letzten Monaten Neues gelernt? Wie war die Situation bei euch? Schreibt uns gerne hier unten einen Kommentar auf Deutsch. Das ist auch eine gute Übung für euch zum Deutsch lernen. Und wenn ihr mehr üben wollt, dann werdet doch gerne ein Mitglied von Easy German. Da bekommt ihr nämlich auch interaktive Übungen zu diesem Video, Vokabellisten, das Transkript und vieles mehr. Tschüss und bis zur nächsten Woche."
}