{
  "text": "Warum bist du nach Berlin gekommen? Ich bin hier verarbeitet und auch mein Deutsch zu verbessern. Ich wollte immer hier also wirklich wohnen und arbeiten. Warum gefällt es mir eigentlich so sehr? Ich weiß es gar nicht. Ich würde sagen... Oh! Die Multikulti-Stadt, die wir haben. Die Berliner Schnauze. In Berlin, aber alle Leute sprechen nur Englisch. Wir sind heute super glücklich, denn heute findet hier im GLS-Sprachenzentrum an der Kastanienallee in Berlin unser erstes Post-Covid-Mitgliedermeetup statt. Hier hinter uns seht ihr die Easy German Mitglieder. Und wir nutzen diese Chance, um heute mal Deutsch Lernende zu fragen, was sie an Berlin mögen und nicht mögen und welche Kulturschocks sie vielleicht hatten. Genau das. Los geht's! Los geht's! Wo kommst du her? Ich komme aus Argentinien. Ich komme aus Frankreich, aus Paris. Ich komme aus Rumänien. Ich komme ursprünglich aus Freiburg, also aus Baden-Württemberg, im Südwesten von Deutschland. Wo kommt ihr her? Vom Bodensee, aus Friedrichshafen. Ich auch. Warum bist du nach Berlin gekommen? Also, ich bin fürs Studium nach Berlin gekommen, zehn Jahre her. Das war eine lange Zeit. Ich bin hier für Arbeit und auch, um mein Deutsch zu verbessern. Ich bin Finanzberater und daher kann ich ziemlich einfach reisen nach verschiedenen Ländern. Ich bleibe hier für ungefähr zwei Monate oder so. Als ich 19 war, war ich in Berlin für drei Monate und ich dachte, es war die tollste Stadt der Welt. Ich wollte immer hier wirklich wohnen und arbeiten. Ich fand die Gelegenheit, das zu tun und das habe ich gemacht. Ich arbeite hier jetzt. Ich habe zwei Gründe dafür. Mein erster Grund ist hier. Mein zweiter Grund war, dass ich hier ein Masterprogramm gefunden habe. Vermeintliche kreative Freiheit. Nicht nur kreative Freiheit, auch andere Freiheiten, die man in Süddeutschland nicht so genießen kann. Erzähl mir, welche Freiheiten kann man in Süddeutschland nicht erleben? Also generell, ich glaube, so Sachen wie sexuelle Freiheit sind in Berlin deutlich angenehmer und auf dem Dorf aus Süddeutschland ist sehr viel mehr Judgey-ness. Auch mehr Diskriminierung. Ich komme auch aus der Türkei, aus Istanbul. Mein Grund ist auch Sie. Das ist komischerweise, weil ich bin eigentlich fürs Studium nach Deutschland gekommen, vor ungefähr 8,5 Jahren und in Aachen studiert. Aber dann wollte sie auch nach Deutschland kommen. Wegen mir, sagt sie immer. Ich habe tatsächlich die letzten vier Jahre nicht in Deutschland gelebt, hauptsächlich. Und ich bin sehr glücklich, wieder hier zu sein. Und es ist nicht nur wegen Teil meiner Familie oder wegen meinen Freundinnen, sondern auch, weil es mir gefällt. Warum gefällt es mir eigentlich so sehr? Ich weiß es gar nicht. Da kommen wir zu der zweiten Frage direkt. Was gefällt dir in Berlin am besten? Was ist speziell in Berlin? Die Multikulti-Stadt, die wir haben. Wir haben so viele Parken auch. Es ist voll grün. Die Leute sind immer nett, obwohl die anderen Leute sagen, dass die Berliner nicht so nett sind. Berlin ist freier als Paris. Du hast mehr grüne Fläche, Parks. Das ist viel, viel besser als Paris. Und du kannst dich ein bisschen kleiden, wie du willst. In Paris ist das nicht so der Fall. Das ist sehr kosmopolitisch, kann man so sagen. Die Uhrzeiten. Es ist egal, wann du Lust hast, irgendwen zu sehen, irgendwas zu machen. Du kannst zu jeder Uhrzeit irgendetwas tun. Dass man auf der Straße viele Hunde sieht. Und die Straßenkultur. Also die Spirits, die Bars. Dass man mit einer Flasche Bier in der Hand auf der Straße so ruhig rumläufen kann. Ich mag ehrlich gesagt die Stadt gerne. Es ist einfach sehr viel los, sehr viel Leben. Es ist sehr grün, viele Parks. Es ist relativ günstig. Ich kann hier viel besser leben mit dem selben Geld als in Süddeutschland. Was mir sehr gut gefällt, und das hört man auch ab und zu immer mal wieder als ein positives Stereotyp, ist, dass man in Berlin sein kann, wie man möchte. Und das fällt mir auch immer wieder auf. Wenn ich hier über die Straße laufe, dann sieht man ganz verschiedene Menschen. Und man wird nicht blöd dafür angeguckt, für das, was man isst, oder für das, wie man aussieht, oder für das, was man macht. Und das ist kein Klischee. Ich glaube, das ist in Berlin wirklich so. Und das wird auch gelebt. Das Essen ist immer billig. Und die Getränke sind billig. Und ich finde das wirklich schön. In Berlin gefällt mir am besten, dass es von allem so viel gibt. Das kann auch ein Nachteil sein, weil es gibt viel Straßenlärm. Es gibt viel, keine Ahnung, Verkehr. Aber für mich auch, die Interesse an Kunst und Musik und Literatur. Es gibt hier ein kulturelles Angebot, was ich in meiner Heimat unmöglich wiederfinden kann. Schon. Mittlerweile haben wir unser Meetup verlassen. Wir sind jetzt hier auf der Straße unterwegs im Prenzlauer Berg. Und es fängt an zu regnen. Wir nutzen das, Janusz, um eine kleine Pause zu machen. Und in dieser Pause möchten wir euch unseren heutigen Sponsor vorstellen. Der ist auch für dich interessant, Janusz, denn unser heutiger Sponsor heißt Lingopie. Hast du davon schon gehört? Habe ich, ja. Lingopie ist ein Streaming-Service, auf dem ihr Serien, Filme streamen könnt, aber speziell zum Deutschlernen oder auch für dich zum Spanischlernen oder zum Französischlernen. Ihr könnt dort nämlich ausgesuchte Serien und Filme angucken und ihr könnt die genau wie Easy German mit Untertiteln sehen. Nicht nur das, ihr könnt auch auf jedes Wort einzeln draufklicken, es übersetzen lassen und das zu euren Karteikarten hinzufügen und dann später die neu gelernten Wörter in den Karteikarten wiederholen. Janusz, was sagst du dazu? Ich sage ja, uns wächst die Konkurrenz langsam. Ja, aber wenn ihr schon alle Easy German Folgen geguckt habt, ist das vielleicht eine gute Idee, noch was zu gucken mit Untertiteln. Probiert das mal aus auf learn.lingopie.com. Könnt ihr das sieben Tage kostenlos testen. Und wir, wir gehen jetzt in ein Café. Tschüss! Hattest du auch so etwas wie einen Kulturschock in Berlin? Hast du etwas erlebt, was dir so total komisch vorkam? Ja, so viele Sachen. Ich war so schockiert, als ich die Leute barfuß auf den Straßen laufe und habe gedacht, das ist so gefährlich. Zeitmanagement, also das hatte ich tatsächlich nicht gut im Griff und ja, war dann am Anfang auch ein Schock für mich. Also ich würde sagen, sowohl die positiven als auch die negativen Vorurteile haben sich ein bisschen bestätigt. Sowohl wirklich das, ein bisschen mehr so ein Freiheitsgefühl, andererseits aber das auch, man sieht sehr viele Leute, denen es sehr schlecht geht, was man aus dem Süden überhaupt nicht gewohnt ist, weil da die Leute sehr darauf achten, das echte Leben ein bisschen zu verstecken, würde ich mal sagen. Die Leute, keine Ahnung, wenn man das jetzt zum Beispiel mit Stuttgart vergleicht, die ignorieren sowas gern. Die Leute hier sind ein bisschen unhöflich, sie wollen nicht so viel kommunizieren und ich glaube, es ist nicht so einfach, mit Deutschen eine Freundschaft zu erstellen. Ich habe für die letzten fünf Jahre in London gelebt und ich war sehr, sehr überrascht, dass keine Menschen hier einen Fahrradhelm geträgt haben. Das Cycling in Deutschland finde ich sehr, sehr schön, dass wir machen können, weil wir machen das leider nicht in der Türkei. Ja, auf jeden Fall und das ist auch eine Fahrradweggeschichte und naja, ich stand eigentlich neben einem Fahrradweg und dann kam ein Fahrradfahrer und hat mich angeschrien und hat gesagt, du stehst hier ein bisschen blöd. Dabei stand ich neben dem Fahrradweg, also knapp neben dem Fahrradweg, aber auf keinen Fall auf dem Fahrradweg. Und ich dachte so, wow, was soll dieser Tonfall, warum so unhöflich und ich stand doch nicht mal auf dem Weg. Und das würde man in Süddeutschland so nicht haben, nicht erleben. Ich weiß nicht, ob das ein Kulturschock gilt, aber es ist etwas, das mich überrascht hat und zwar, dass als ich nach Deutschland kam, ich habe die deutsche Sprache als eine sehr starke Sprache gehört und dann habe ich noch mal gehört, dass die Leute Tschüss gesagt haben. Das war für mich so lustig und süß auch und ja, das war nochmal ein Kulturschock. Ich würde auch sagen, eine WG zu finden, es ist unmöglich, eine WG hier zu finden. Ich muss sagen, das WLAN hier ist ziemlich schlecht und das war für mich eine Überraschung. Genau, diese Direktheit, ein bisschen Frechheit, das war für mich schwierig und ich musste ein bisschen eine größere Haut trainieren. Genau, das ist vor allem das. Dass man nirgendwo mit Karte zahlen kann, das verstehe ich nicht. Also, wenn sogar Belgien da besser aufgestellt ist, dann gibt es ein Problem, würde ich sagen. Ich finde, Bargeld ist einfach, also es ist okay, aber man muss Kartenzahlung auch anbieten, finde ich, in einer modernen Welt. Die Berliner Schnauze, ja, also dass ich so angepflaumt wurde. Ich fand das eigentlich schon immer sympathisch, aber dass du in den Laden reinkommst und dich erst mal rechtfertigen musst, dass du jetzt irgendwie einen Apfel kaufen willst, was machst du eigentlich hier? Und das fand ich, ja, aber ich mag es sehr gerne, ich finde es auch sympathisch, aber das hat mich schon überrascht. Und nimm dir ein bisschen Zeit und belege dir und erzähl uns einfach eine lustige Geschichte, die dir in Berlin passiert ist. Ja, ich war eigentlich relativ positiv überrascht, als ich auf dem Amt war, um mich da anzumelden, weil die Beamten, die da waren, die mir dann den Ausweis quasi neu ausgestellt haben, die waren super nett und haben dann gesagt, herzlich willkommen in Berlin. Und da dachte ich, ja cool, jetzt bin ich angekommen. Und das hatte ich nicht erwartet, weil was man so von Ämtern hört, ist meistens eher negativ und unfreundlich, aber das war echt top, echt cool. Also das ist ein bisschen peinlich für mich, aber meine ersten Monate in Berlin waren ziemlich schwer und ich hatte sehr viel, ich war sehr, ich fand es sehr stressig hier, einen Job zu finden, eine Wohnung zu finden und alle. Und ich habe einmal ein Bier aus der Späti gekauft und ich habe einfach in Weinen untergebrochen oder ausgebrochen vor der Späti Mann und er hat gesagt, bitte nimm das. Also ja, also das war ziemlich schön, aber ja, also für komische Dinge, ach, ich weiß nicht. Ja, also es ist Berlin. Das war eine traurige Geschichte. Ja, also das ist nicht eine lustige Geschichte, das ist Alltag, ich denke, jeden Tag möchte ich Deutsch sprechen in Berlin, aber alle Leute sprechen nur Englisch. Ich meine, das Lustigste für mich sind eigentlich immer die spontanen Begegnungen, wenn mich Leute anquatschen und Zigarette schnorren und dann erzählen die mir irgendwie ihre Lebensgeschichte. Und ich weiß nicht, ich habe vor zwei Tagen mit einem, einer mit mir geredet eher. Das Klassische halt, also Leute, die Psychedelika, irgendwelche Gotteserfahrungen haben und wilde Theorien aufstellen. Vielleicht ist das zu meta, aber ich bin euch ja begegnet auf der Straße nach meinem Praktikum. Das hätte ich nie gedacht, dass ich euch wieder sehe und euch nochmal treffe und dann mit euch ins Reden komme. Das ist auf jeden Fall eine lustige Geschichte gewesen für mich. Und danach habe ich auch einen angeschrieben, ich habe Easy German wieder gesehen und so zufällig. Ja, das füllt mich jetzt ein, aber ich weiß nicht, ob ihr das benutzen könnt in dem Video. Aber die Geschichte ist ja noch nicht zu Ende, weil letztendlich arbeitest du jetzt auch bei Easy German. Genau, es geht weiter. Jetzt seid ihr dran. Wir wollen von euch wissen, würdet ihr gerne in Berlin wohnen? Und wenn ihr davon träumt, in Berlin zu wohnen, warum? Schreibt uns einen Kommentar. Vielleicht wohnt ihr auch schon in Berlin. Dann schreibt uns mal, was ihr hier mögt oder nicht, welche Kulturschocks ihr hier hattet. Das freut uns total zu hören, Janusz. Und in unseren Outtakes sprechen wir gleich noch darüber, was Janusz' und Caris' persönliche Kulturschocks waren. Wenn ihr die auch sehen möchtet, dann werdet einfach ein Mitglied von Easy German. Den Link findet ihr hier unten. Danke Janusz für diese wunderbare Episode. Ja, danke dir und danke euch. Ciao. Ciao."
}