{
  "text": "Wenn du schlechte Zeiten hast, hörst du Musik. Wenn du gute Zeiten hast, hörst du Musik. Wenn du draußen bist, auf jemanden wartest, hörst du Musik. Das ist einfach Musik verbietet uns alle, macht Freude, ist universell. Hör auf die Stimme, hör auf was sie sagt. Keine Ahnung. Aber vorsingen ist auch okay. Nee, das ist ganz schlimm. Baby, please come back to me. Without you I'm lonely. Es gibt ganz viele MusikerInnen, die wir euch vorstellen können. Und das finden wir jetzt heraus. Los geht's! Und zweite Frage ist, welche Musik hochen Sie gerne? Eigentlich jede, die gut ist. Ich unterscheide nicht EU-Musik, aber prinzipiell vielleicht ein bisschen mehr klassische Musik. Alles, eigentlich alles. Also nicht nur eine besondere Richtung. Irgendeine Lieblings-Genre oder so? Nicht so das Mainstream-Zeug. Ganz normaler Pop, was im Radio läuft, das ist nicht so meins. Aber nicht so Rock oder sowas, das ist nicht so meins. Ich höre so Ex-Exzentration, Lil Peep, aber Deutsche bist gar nicht drin. Deutsch gar nicht? Gar nicht. Es tut mir leid, so sehr wie ich es sage, aber Deutsche nein. Und du selber machst Musik? Ja, ich mache Musik und ich möchte in ein Studio gehen. Ist auf Englisch? Auf Englisch natürlich. Es ist eher mehr in eine Hardrock-Richtung. Es ist eher mehr so unterschiedlich. Manchmal ist es ein bisschen härter, diese Metalcore-Geschichten. Dann ist es ein bisschen ruhiger, dann ist es ein bisschen funkiger, wenn es ins J-Pop oder J-Rock reingeht. Sonst sage ich alles, was Rock ist, höre ich mir an. Ich suche immer nach Variationen. Sind da österreichische Künstler dabei? Eher weniger, eigentlich gar keine. Prinzipiell Hip-Hop, amerikanischen, aber auch viel italienischen. Wir sind Südtiroler, also zweisprachig eigentlich, deshalb haben wir italienische Seite. Italienisch und Englisch. Ich höre eigentlich gar keine deutsche Musik, ich komme aus den Niederlanden. Ich höre manchmal Rap mit meinem Freund. Weil du musst oder weil du einfach mithörst? Weil ich muss. Was höre ich dann noch? Ich höre auch so durch die Bank. Ich höre Dudelmusik, sage ich immer dazu. Ruhige Musik, die im Hintergrund läuft. Es kommt drauf an auf die Stimmung, auf der Arbeit. Drum und Bass und so weiter. Ansonsten, naja, es kommt drauf an. Elektronische Musik, Rap oder was weiß ich. Wir haben ja ganz viele internationale Zuschauer, die ihn vielleicht gar nicht kennen. Gibt es vielleicht ein paar Liedempfehlungen? Liedempfehlungen? Ich würde sagen, patriotisch, I am from Austria. Unsere geheime nationale Bundeshymne. Weißt du, der hört sich fast wie ein Bergwerk. Voll schön. Raffael Ragucci. Hab ich noch nie gehört. Raff Camorra ist es. Ah, der hast du. Gut zu wissen. Der füllt Stadien, oder? Ist es nicht der Österreichs Top-Artist? Ja, da gibt es die Vertreter wie Ceylon Schwer, die kennt man logischerweise. Ein Kumpel von mir hat auch eine Band. Der macht zum Beispiel auch so Lieder in Mundart-Richtung. Vollgas g'schissen heißen die. Vollgas g'schissen? Super noch. Ja, cool. Unsere YouTube-Videos und unser Podcast sind gratis für dich. Wenn du aber uns und unsere Arbeit von EasyGerman unterstützen möchtest, dann werde Mitglied bei uns. Als Mitglied bekommst du interaktive Übungen und Zugang zu unserem neuen Discord-Server. Dort können wir gemeinsam chatten, über die Themen der EasyGerman folgen und über deine Fragen. Schau mal vorbei auf unserer Webseite. Wir machen Videos für Menschen in Deutschland. Kannst du irgendwelche Künstler empfehlen, die österreichisch-deutsch singen? Österreichisch-deutsch singen? Also Ceylon Schwer, das ist sehr dialektisch. Wenn man dann im nächsten Level schon ist, kann man vielleicht auch so singen. Was, eine Songempfehlung vielleicht? Es gibt das eine Lied mit Letzte Nacht oder so heißt das. Ah, Letzte Nacht. Ja, das war in dem Radio, hat das gespielt. Fällt dir was ein? Nein. Falco ist nicht deutsch eigentlich. Aber ich meine, der müsste ein bisschen langsamer sprechen. Und dann wäre es vielleicht einfacher für die Menschen, Deutsch zu lernen anhand dieser Songs. Aber ja, ich glaube, das geht sich schon aus. Österreichische Künstler leider nicht. Weil ich selbst eigentlich mit viel englischer, spanischer und verschiedensprachiger Musik aufgewachsen bin. Deswegen kenne ich leider keine österreichischen Künstler. Ich weiß nicht, ob er Österreicher ist, aber ich habe einen, als ich mein Praktikum in Berlin gemacht habe, habe ich einen Artist angehört. Und ein Lied davon war Stimme. Hör auf die Stimme, hör auf was sie sagt. Keine Ahnung. Und so als letzte Frage, warum ist Musik wichtig für Sie? Ich glaube, das ist quasi in meinen Genen. Also das ist einfach, Musik verbietet uns alle, macht Freude, ist universell. Also ich selber spiele die Gitarre und singe und so. Ich finde es einfach schön, in einen Mood zu kommen. Und wenn ich Ruhe brauche für das Studieren oder so, dann höre ich klassische Musik an. Und wenn ich einfach Freizeit habe, dann höre ich alle Genres, alles eigentlich. Musik ist sehr wichtig für mich, weil ich dadurch einfach, das erweckt viele Emotionen in mir. Viele Gefühle. Und ich finde, man kann in jeder Situation einfach Musik hören. Vielleicht noch die letzte Frage, warum ist Musik wichtig für euch? Ja, es macht irgendwas mit meinen Gefühlen. Also es verändert einfach meinen Gemütszustand. Ja, also wenn ich einmal Zeit für mich brauche, dann höre ich Musik. Und das ist einfach fein. Bei mir, ich höre viel Musik, wenn ich mich konzentrieren muss, weil mich die Stille ablenkt. Also wenn es zu ruhig ist, kann ich das gar nicht. Und wenn ich mich konzentrieren muss, wenn ich lernen muss, wenn ich was lesen muss, höre ich immer Musik an. Und ja, sonst halt in der Bahn oder so, anstatt die ganze Zeit aufs Handy gucken, mache ich einfach Kopfhörer rein, Musik an und dann war's das. Und dann geht's mir gut. Ja, bei mir auch zum Konzentrieren eigentlich. Und sonst gibt es eigentlich immer ein Lied, das zu einem bestimmten Moment passt, finde ich. Und dann hört man das halt. Es macht einfach Spaß. Es sind einfach nur gute Erinnerungen mit der Musik. Wenn du schlechte Zeiten hast, hörst du Musik. Wenn du gute Zeiten hast, hörst du Musik. Wenn du draußen bist, auf jemanden wartest, hörst du Musik. Es ist einfach Zeitvertreiben und alles. Es ist wirklich. Und hilft mir zum Konzentrieren. Ich bin selber Sängerin und deshalb... Muss uns was versingen. Eine Strophe. Eine Strophe. Von was eigenem oder von jemand anderem? Voll gern von was eigenem natürlich, wenn du das magst. Ja, voll. Ich muss das kurz ausmachen, das ist ein bisschen irritiert. Vielen Dank fürs Zusehen heute mit der Episode über Musik aus Wien. Welche Musik hört denn ihr gerne und kennt ihr auch andere österreichische Künstlerinnen? Wie immer, schreibt uns die mal in die Kommentare. Wir freuen uns, ganz viele schöne Musikstücke zu sehen. Bis ganz bald und Servus aus Wien."
}