{
  "text": "Hallo Leute, wir begrüßen euch vom Alexanderplatz hier in Berlin. Bei uns ist Dana von Wanted Adventure. Zurück in Berlin. Dana, wie geht's dir? Ja, super. Super, sogar mit dem Wind. Haben wir uns nicht perfektes Wetter ausgesucht für diese Episode. So schön. Und was ist unser Thema heute? Facebook. Facebook, Leute. Könnt ihr euch das vorstellen? Ein Thema, wo alle was irgendwie mit zu tun haben. Entweder hassen sie es oder sie lieben es. Sie sind den ganzen Tag online. Was ist das Peinlichste, was ihr jemals gesehen habt auf Facebook? Wir fragen jetzt die Leute zu ihren Facebook-Gewohnheiten und Geschichten. Bis gleich. Posten Sie viel? Nee, eigentlich gar nicht. Okay. Nee, ich lese mehr Sachen. Ah, okay. Wie heißt das dann, Carina? Ein Stalker. Ja. Stalker. Richtig, genau. Ein Stalker. Relativ wenig. Also meine Freundesliste ist eh sehr klein und auch die Leute, die ich dann oft drinnen habe, sind sehr, sehr rar, was sie posten. Oder so Leute, die zum Beispiel nur Petitionen teilen. Eigentlich gar nicht, nee. Echt? Nee. Also habe ich schon sehr gut aussortiert. Was postet ihr? Bilder. Ja, wenn meine Lieblingsmannschaft Tore schießt. So Videos halt. Was findest du so peinlich bei Facebook? So peinliche Posts. Dass manche Leute ihr ganzes Leben posten. Gerade, dass sie nicht schreiben, ja, ich muss jetzt aufs Klo gehen. Bist du auf Facebook? Ja. Und magst du es? Geht. Nicht so wirklich. Also, was magst du zu posten? Ich poste da gar nichts mehr. Ich schreibe nur noch ein bisschen mit Freunden. Okay. Ja. Kenn ich ein Beispiel von mir selbst. Da war ich mal auf einer Feier gewesen und dann haben wir... war ein Kostümwettbewerb. Ich habe mich als Frau verkleidet und das Bild hat eine reingestellt, aber war jetzt nicht so schlimm. Aber ich habe es später wieder rausnehmen lassen. Aber das wäre jetzt ein Beispiel, was mir einfällt, ja. Benutzt du auch Facebook oder auch nicht? Ich habe Facebook, aber bin eigentlich mehr oder weniger nicht aktiv. Okay, nicht aktiv. So, du guckst, was andere Leute posten? Eigentlich auch nicht. Ich habe mich da mal angemeldet und ab und zu mal, wenn mir jemand schreibt, antworte ich vielleicht. Aber eigentlich eher selten. Okay. Zurück auf der Straße und jetzt frieren wir nicht mehr und wir interviewen jetzt tatsächlich echte Menschen. Ich habe mich ein bisschen eingedeckt, ne? Ja. Handschuhe, Mütze. Ist ja erst Mitte Mai. Warst du gerade auf Facebook? Nein. Nein? Bist du oft auf Facebook? Nein, ich habe kein Facebook. Echt? Wow. Du bist die erste, die wir heute treffen. Echt? Warum nicht? Das ist mir zu Mainstream. Jeder hat Facebook. Ich brauche es nicht. Bist du eher so jemand, der die ganze Zeit alles teilt, was er macht oder eher so ruhig beobachtet? Ich habe es gelöscht. Also vor kurzem erst. Und warum? Einfach so. Einfach so? Ja. Macht man das doch nicht. Doch. Ja? Doch. Welche sozialen Medien nutzt du? Snapchat, WhatsApp und E-Mail. Kommt es manchmal vor, dass Leute irgendwie was sagen oder was verabreden und dann sich auf Facebook verabredet haben und du kannst nicht mitreden? Ja, schon. Aber es macht nichts. Die Leute, die mir wichtig sind, die schreiben mir auch zu. Gibt es aber irgendwas, was du mal von einem Freund gesehen hast, wo du dachtest, oh Gott, wie kann man sowas posten? Ah, okay. Zum Beispiel so Live-Videos. Ja, genau. Diese Live-Videos. Da war ein Freund, der hat sich zwei Stunden lang gefilmt, wie er tanzt in der Disco. Anstatt einfach zu tanzen, filmt sich halt. So was war halt ein bisschen, keine Ahnung. Hast du das geguckt? Zwei Stunden lang. Und hast du so eine Tendenz, wer benutzt das eher und warum? Weiß nicht, vielleicht Leute, die nicht so richtige soziale Kontakte haben. Interessante Theorie. Ja. Gibt es ja manchmal so Leute, die teilen alle von sich, aber im Echten machen sie gar nicht so viel. Benutzt du andere Social Media? Ja, Instagram. Okay. Woran magst du Instagram? Weiß nicht, Instagram ist irgendwie nicht so ganz, also man weiß nicht gleich alles über die Person, aber man kriegt auch viel mit. Also ich weiß, ich mag Instagram. Und welche Posts mögen Sie nicht? Ich interessiere mich nicht so sehr, wenn Leute über ihr Essen berichten. Okay, dann hast du nur Hunger. Genau, da kann ich nicht so viel mit anfangen. Hallo, guck mal. Hallo. Da kommt gerade ein Easy German Zuschauer. Hallo, liebe Leute. Das war wirklich ein Zufall. Oft ist es kein Zufall, wenn du es ein Zufall magst, aber das war wirklich ein Zufall. Er hat eben auf Facebook gesehen, dass wir hier sind und ich habe ihm geschrieben, wo wir sind. Ich denke, das war kein Zufall. Okay, wir fragen nicht direkt. Hallo. Woher kommst du? USA. Wo in den USA? Aus Texas. Texas. Wir haben viele Zuschauer in Texas. Und jetzt, seit wann bist du in Berlin? Sorry? Seit wann bist du in Berlin? Seit Samstag. Samstag, ganz frisch. Was teilst du so persönlich von dir auf Facebook? Gar nichts. Gar nichts? Also ich poste nichts oder so. Also bist du eher der Typ, der alles guckt, was die anderen machen? Der Stalker. Der Stalker, ja. Und glaubst du, das Leben wäre schöner ohne Facebook oder... Wäre schöner? Jetzt nicht unbedingt. Hat Facebook das Leben verbessert oder eher verschlechtert? Verschlechtert. Ja? Was ich auch noch richtig schlimm finde, wenn Leute ihre eigenen Sachen liken, die sie eine Sekunde vorher geschrieben haben, so mit so, ach heute war ich da und da, du Roffel, und lach weg. Sternchen, Sternchen. Das ist auf jeden Fall ganz, ganz schlimm. Die Kommunikation unter den Leuten, finde ich, hat sich halt voll verschlechtert dadurch. Also generell durch Social Media, finde ich. Gibt es nicht mehr Kommunikation als früher? Ja, aber keine persönliche Kommunikation. Aha, okay. Also ihr habt auch so Treffen, wo ihr alle am Tisch sitzt und jeder ist am Handy? Ja, und das finde ich halt grausam. Ja, ich hasse das auch. So wie wir immer mit Dana das machen. Dana, es war schön mit dir. Ja, super. Ich habe mich sehr gefreut, dass du uns in Berlin besucht hast. Ja, ich auch. Und ich glaube auch, dass das Thema schön war. Aber wir haben noch nicht ganz so viele Antworten bekommen. Deswegen schlagen wir euch mal vor, dass ihr uns mal auf Deutsch in die Kommentare schreibt, was ihr an Facebook mögt oder nicht mögt. Postet es mal hier unten. Auch die peinliche Sache. Genau, auch die peinlichen Sachen. Erzählt uns mal, was geht gar nicht? Was sollte man niemals auf Facebook posten? Das würde uns interessieren. Es ist ja auch unterschiedlich in der Welt, in anderen Kulturen. Viele Leute haben Essen gesagt, was interessant war. Es ist nicht peinlich, aber es ist langweilig wahrscheinlich. Vielleicht. Cool. Schreibt uns das mal hier unten. Ihr könnt natürlich auch über andere Social Networks reden wie YouTube, Twitter, Instagram. Wobei die auch eine bisschen andere Kultur haben. Also unser Ziel ist schon, über Facebook zu reden in dieser Episode. Danke fürs Zuschauen. Wenn ihr unser Projekt unterstützen mögt, freuen wir uns wahnsinnig. Wir freuen uns über jede kleine Spende. Das könnt ihr hier unten machen bei Patreon. Ihr solltet unbedingt abonnieren. Ihr solltet auch Danas Kanal checken. Den könnt ihr hier nebenan sehen. Dort alles erfahren zur deutschen Kultur. Denn Dana berichtet als Amerikanerin jede Woche aus Deutschland über komische Dinge in Deutschland. Schöne Dinge auch. Danke schön. Auf Wiedersehen. Tschüss."
}