{
  "text": "Hallo Leute, wir sind heute in Berlin und bei uns sind... Abi und Lukas. Sie kommen von der University of... Toronto. ...in... Kanada. Und das ist die Hymne von Kanada. Oh Kanada. Und so weiter. Wir fragen heute Leute in Berlin, was sie über... Kanada. ...denken. Los geht's! Los geht's! Was denken Sie über Kanada? Über Kanada? Kanada ist groß, hat viel Natur. Über Kanada denke ich, dass es da viel Wald gibt, viele Holzfäller, ein sehr entspanntes Leben. Was denken Sie über Kanada? Kanada? Dass es kalt. Kalt? Ja, sehr kalt. Aber ich denke mir, landschaftlich ist Kanada eine große Herausforderung, ein großes Flächenland mit einer zweisprachigen Bevölkerung, französisch und englisch. Also ich finde Kanada ist ein total tolles Land. Ich war ein Jahr im Ausland dort und habe es sehr genossen. Das hat mir sehr gefallen. Es ist ein super schönes Ort. Ich mag den Premierminister, Tru, der wirkt sehr sympathisch. Lea? Schönes Land, viel Natur. Du warst ja schon da. Ja, ich war einmal da. Ich war vor Jahren einmal in Kanada im Dienstlichen und habe dort Kanada besucht und habe Kanada als weites Land mit einer tollen Wolkenlandschaft, weil die Wolken sehr hoch über Kanada hinwegziehen und das war sehr erhaben und das hat mir sehr gefallen. Kanada ist ein wunderschönes Land. Ich war da vor 30 Jahren. Wenn ich den Mut gehabt hätte zum Auswandern, das wäre mein Land gewesen. Sehr schönes Land, sehr viel Natur. Ja, würden wir gerne mal hinfahren zum Urlaub. Also was ich in Erinnerung habe, ewig lange Straßen durch Wälder, tausend Mücken um einen herum. Man hofft, dass man Bären sieht und sieht keinen, aber es hat mir gut gefallen, nette Leute. Aber es war wunderschön. Wir sind vier Wochen mit dem Wohnmobil durchs Land gezogen. Es war herrlich. Also ich würde es wieder machen, aber mein Mann, haben Sie ja gehört, der will ja gar nicht dahin. Was erzählt man sich über Kanada? Riesige Landschaften, schöne Natur, nette Menschen. Also so Stereotypen gibt es schon viele, so dass es Bären gibt und sowas, aber es ist eigentlich nicht so. Ich finde, die Leute sind sehr nett. Ich mag es einfach. Sehr offen, sehr nett und immer so für einen da, sehr freundlich. Was für ein Bild hat man in Deutschland von Kanada? Ich glaube, ein ganz entspanntes, auch politisch entspanntes. Weil im Moment natürlich die USA, glaube ich ja, einfach durch den Präsidenten natürlich Wahrnehmung erzeugen, ist Herr Trudeau in Kanada, glaube ich, ein junger, dynamischer, aber sehr positiver Mensch. Und deswegen, ich glaube, das ist so das Bild, was man vielleicht wahrnimmt, dass da, glaube ich, Toleranz ist, politisch ein System, was Europa bekannt ist, also dass man Demokratie hat, demokratische Regeln und dass man sich als Bevölkerung quasi miteinander vereinbart. Und was sind die Unterschiede zwischen Deutschland und Kanada? Na ja, Deutschland ist in Europa und Deutschland hat eine europäische Kultur. Kanada liegt in Nordamerika. Da sind sehr viele Einwanderer hingekommen und somit ist auch natürlich die Natur und die Kultur eine andere. Und so stellt sich das auch dann in der Gesellschaft dar. Ich glaube, Kanadier sind deutlich gechillter. Also, Deutsche sind sehr steif und dort alles war so entspannt, es war schön. Ich denke, die Leute sind freundlicher. Dieses eine Klischee, was es zum Beispiel gibt, dass die Leute in Kanada, wenn sie aus dem Bus aussteigen, dass sie sich bedanken bei dem Busfahrer. Echt? Ja, echt. Also steigen aus, danke schön. Und hier freut man sich, wenn der Busfahrer einen nicht dumm anmotzt. Nein. Das ist nur in Berlin. Und haben Sie etwas Negatives schon über Kanada gehört? Nein, eigentlich nicht. Kanada ist ein Land mit zwei Sprachen. Einmal Französisch, einmal Englisch. Und da gibt es manchmal schon Differenzen und Spannungen. Aber im Großen und Ganzen ist Kanada schon ein sehr demokratisches und weltoffenes Land. Also, haben Sie etwas Negatives geführt über Kanada? Nein. Nein? Nein, nicht wirklich, nein. Negativ, tatsächlich noch gar nicht. Bisher berichten alle Freunde, die in Toronto waren oder so, sehr positiv. Naja, noch nie. Fällt mir nichts an. Nichts? Nein. Gar nichts? Nein. Auch von früher her nicht? Nein. Das ist spannend, oder? Das ist nämlich meine Theorie, die ich aufgestellt habe. Wenn etwas Negatives passiert, nimmt man das in Deutschland gar nicht wahr. Und wenn etwas Positives passiert, wird das gefeiert. Naja, das weiß ich nicht. Also, ich glaube, das Negative sehen Sie ja gerade mit der Veränderung der USA, dass das schon wahrgenommen wird. Aber mir ist jetzt persönlich nichts bekannt, was ich mit Kanada und mit einem negativen Momentum verbinde. Ich will auch immer nur, dass die Leute nett sein sollen. Das ist so das Klischee, aber es ist ja ein positives Klischee von Kanada und sonst. Negatives eigentlich nicht. Nein, ich glaube wirklich, über Kanadier gibt es kaum schlechte, negative Vorurteile, oder? Ich denke, Kanada spielt in der deutschen großen Öffentlichkeit eine untergeordnete Rolle. Nach meiner Erfahrung ist es eigentlich kein Thema in Deutschland. Leider, vielleicht. Abby und Lukas, bisher haben wir ja noch nichts Negatives über Kanada gehört. Es gibt so einen Mythos in Deutschland, dass alles gut ist. Stimmt das? Nicht so, weil es kann sehr kalt sein im Winter in Kanada. Ja, in Saskatoon kann es negativ 50 oder 40 sein. Das sind echte Probleme. Ja, das sind echte Probleme. Und dann gibt es auch viele soziale Probleme. Zum Beispiel die Behandlung mit den Ureinwohnern. Darüber hört man in Deutschland nichts. Man denkt, dass ihr ein super gerechtes Land seid, wo es keine sozialen Probleme gibt und mit Einwanderung läuft alles super. Das ist nicht so? Nicht so. Vielleicht im Vergleich zu den USA. Wir sind schon friedlich und so freundlich oder etwas. Aber wenn du genau so wirklich in Kanada bist, dann erlebst du etwas, die genau diese Probleme hat. Ihr seid schon ein fortschrittliches Land, aber perfekt ist trotzdem nicht alles. Lukas, stimmst du zu? Ja, ich stimme dazu. Das war unser Video über... Kanada. Wir haben nichts Negatives gehört über... Kanada. Oh, Kanada. Wenn ihr noch Überraschungen bekommen möchtet zu diesem Video, dann werdet ein... Patron. Und wenn ihr mehr Videos sehen möchtet, dann abonniert unseren... Kanal. Tschüss und bis zum nächsten Mal. Bis zum nächsten Mal. Tschüss. Auf Wiedersehen. Auf Wiedersehen. Ciao. Abonniert und werdet ein Patron."
}