{
  "text": "Hallo Leute, bei uns sind Karen aus Mexiko und Elliot und Matt aus England. Was ist heute unser Thema? Also unser heutiges Thema ist Brexit. Und warum ist das unser Thema? Ja, weil es uns interessiert, was die Leute so denken. Sehr gut, dann gehen wir los. Wir möchten heute unbedingt wissen, was denken Sie über den Brexit? Furchtbar. Ich bin ein großer England-Fan und ich finde das schrecklich. Wir sind lange Zeit in England gewesen, in Sheffield. Und meine Frau war in Birmingham, ich war in London und bin Englischlehrer. Ach, auch noch? Da haben Sie die richtigen Personen getroffen. Unser Kind ist in England geboren. Also ja, wir sind... Also ich finde das unmöglich, dass sie den Brexit eingeführt haben. Das geht auch nur auf irgendwelche dummen Politiker zurück. Und die beiden kommen nämlich aus England und deswegen fragen wir heute Menschen in Deutschland, was sie über den Brexit denken. Totaler Schwachsinn. Ja? Ja. Warum? Weil ich glaube, dass das große Ganze viel mehr ist als seine Einzelteile. Nicht viel. Nein, das ist absolut schlecht für England, glaube ich einfach nur. Englische Wirtschaft, englische Leute, die in Europa arbeiten, studieren. Einfach nur negativ für sie. Und sie werden schon sehen, was sie davon haben, sage ich mal. Ja. Was denken Sie über Brexit? Okay, Brexit. Also ich finde es eigentlich schade, dass England ausgestiegen ist, weil es den jungen Leuten die Chance verdirbt, in ihrem eigenen Land etwas zu ändern. Die Älteren sind ja die, die es meistens bestimmen. Es sind ja oft Rentner und Ältere, die schon ewig in diesen Ländern leben, die davon ja nicht so betroffen sind. Und jetzt, sage ich mal, europaweit arbeiten zu müssen und arbeiten gehen zu müssen, dann ist es ja die Zukunft. Man geht da arbeiten, wo man entsprechend lebt, auch da, wo man Arbeit findet. Und ich finde es einfach schade, dass es so ist. Was denken Sie über Brexit? Brexit. Sagen wir mal so, das steht in der Bibel, das Menschenwille ist Gottes Himmelreich. Jeder muss selber wissen, was er macht. Jeder kann sich selber ins Unglück stürzen, das kann aber auch gut sein. Was denken Sie über die Brexit? Über Brexit? Das ist eine super einfache Frage. Die Frage kommen wir aus England. Also, ich hätte es nicht gern, weil ich denke, Europa gehört zusammen. Und für uns ist es ja auch viel einfacher miteinander, als alleine dazustehen. Ich finde es mega schade, dass ihr sozusagen dann nicht mehr zur EU gehört. Das kann ich dazu sagen. Die Engländer haben das so entschieden, oder die Briten. Sollte man respektieren, finde ich. Schade. Ich hätte die Engländer gerne dabei behalten, in Europa. Das ist eine sehr umfangreiche Frage. Ich glaube, handelspolitisch kann es Nachteile haben für England. Ich glaube aber, kulturell ist es vielleicht ganz interessant, um diesen Bewegungen, die wir jetzt gerade haben, dass die Leute sich immer auf ihre Regionalpolitik und auf ihre kleinen Regionen zurück besinnen. Ich glaube, das könnte man dadurch in England verhindern. Komm ruhig rein, El. Was denkst du? Also ja, es ist für mich Brexit der Wahnsinn. Ich kann es kaum nicht glauben, dass wir uns dafür entschieden haben. Immer noch nicht. Es fühlt sich immer noch nicht an wie die Realität eigentlich. Ich glaube, die historischen Gründe nach dem Zweiten Weltkrieg, warum ein Europa zusammenrücken sollte, machen total Sinn. Wenn jetzt alles zerfällt in Regionen und in Einzelteile, wird uns das auf lange Dauer nicht gut tun. Die ganze Welt rückt zusammen, sei es in der Globalisierung, sei es beim Reisen, beim Fliegen, beim Denken, beim Fühlen. Ich glaube, Zusammenhalt ist einfach mehr als nur auf sich selber schauen. Kannst du auch nachvollziehen, warum Leute dafür gestimmt haben? Absolut nicht. Nein? Nein, überhaupt nicht. Gar nicht? Nein, gar nicht. Nicht einmal ein bisschen. Gerade in diesem Zeitalter, wo man nicht mehr so nationalistisch denken sollte, sondern eher breiter und großräumiger denken sollte, kann ich so etwas nicht nachvollziehen. Ich bin nicht der Mensch dafür. Können Sie aber trotzdem Menschen verstehen, die sich dafür entschieden haben? Die sich für den Brexit entschieden haben? Sicherlich, ja. Die Folgen wird man ja erst sehen in ein paar Jahren. Es ist zu früh, das jetzt zu verdammen. Europa ist ein Konstrukt, was den Euro betrifft, das nicht funktioniert. Ich kann schon nachvollziehen, dass die Leute Ängste haben, ihre Individualität, ihre Herkunft zu verlieren. Ich glaube, dass der Euro an sich eine Totgeburt ist und auch nicht ewig leben kann. Insofern kann ich es nachvollziehen. Aber ich glaube, man sollte nicht nur das Negative der Globalisierung sehen, sondern auch das Positive, dass man gemeinsam Probleme anpacken kann und dass man gemeinsam die Dinge auch voranbringen kann und dass Grenzen uns nicht weiterbringen. Was ich gerade heute in der Süddeutschen gelesen habe, da sind Professoren an Universitäten, die sind gemaßregelt worden, weil sie gegen den Brexit gesprochen haben. Das finde ich unmöglich. Die verbieten den Professoren den Mund und sagen, sie dürfen nicht schlecht über den Brexit reden, dass sie die Studenten damit beeinflussen. Es scheint eine Angst vor Bildung zu geben im Moment. Ich weiß nicht warum. Was glauben Sie, wird der Brexit eigentlich stattfinden oder nicht? Ich befürchte, er findet statt. Aber es wird sicherlich nicht einfach. Und die letzte Frage, wie sollte sich die EU in den Verhandlungen verhalten? So nah wie möglich dranbleiben, also inhaltlich und gestalterisch, damit möglichst viele Türen offen bleiben. Für beide Seiten, für die englische Seite wie für die deutsche Seite. Oder die EU-Seite natürlich auch. Können Sie dann auch Menschen nachvollziehen, die dafür gestimmt haben? Nachvollziehen nicht, aber wir kennen Leute, die dafür gestimmt haben. Die sind eigentlich von der Politik verführt worden. Die haben gesagt, wenn wir rausgehen aus der Union, dann sind wir besser dran. Denn damit können wir sehr viel mehr tun für unsere Leute. Das stimmt aber nicht. Und was denken Sie, was jetzt passieren wird? Es kommt sicherlich ein Brexit, aber das wird für England schlechter werden als bisher. Und wie soll sich die EU verhalten bei den Verhandlungen? Die soll ganz normal verhandeln und fair verhandeln, aber trotzdem können sie nicht einfach sagen, hier, ihr kommt einfach so raus. Okay, Leute, das war's für heute. Und, Elhid, bist du überrascht von den Antworten? Überrascht bin ich eigentlich nicht. Die Antworten waren eigentlich so, wie ich mir gedacht habe. Warum? Denn die waren im Großen und Ganzen gut durchdacht, würde ich sagen. Ich war auch nicht so überrascht, muss ich sagen. Denn ich gehe davon aus, dass ein Großteil der Deutschen, also das haben auch die Umfragen gezeigt, ein Großteil der Deutschen war gegen den Brexit oder hat sich gehofft, dass die Leute nicht dafür stimmen. Ja, so ist das. Jetzt könnt ihr mal eure Kommentare lassen in den Kommentaren. Schreibt uns, wie es weitergeht. Wenn ihr aus England seid, schreibt uns auch. Vielleicht habt ihr dafür gestimmt oder dagegen. Schreibt uns, warum. Und bleibt auf jeden Fall fair in der Diskussion. Keine Schimpfworte. Nein, nein, nein, das wollen wir nicht lesen. Schreibt uns was Nettes in die Kommentare. Und wenn ihr Lust habt, noch Übungen zu machen, dann werdet ein Patron. Und wenn ihr Lust habt, Easy German zu abonnieren, dann klickt hier. Tschüss, danke, dass ihr da wart. Danke. Und bis zur nächsten Woche. Tschau. Tschüss. Jetzt gehen wir langsam nach hinten. Oh je. Und Janusz bleibt noch dran. Und wir winken awkward in die Kamera. Awkward. Und jetzt fällt jemand von uns."
}