{
  "text": "Hallo liebe Zuschauer und herzlich willkommen bei Easy German. Wir sind heute in Ho Chi Minh City, Vietnam und das ist unser Easy German Meetup. Wir sprechen heute mit Vietnamesen und mit Deutschen darüber, was Vietnamesen über Deutschland denken. Und zwar hier bei unserem Meetup in Ho Chi Minh City, beim Meetup in Hanoi, das wir letzte Woche hatten und an anderen Orten. Los geht's! Mona, wieso sprichst du perfekt Deutsch? Ich bin in Deutschland geboren, ich bin dort aufgewachsen für 13 Jahre, aber mit 13 bin ich wieder zurück in Vietnam. Das heißt, seitdem du 13 bist, lebst du in Vietnam. Genau, also ich bin auch jetzt in Vietnam fast 13 Jahre. Wie heißt du? Hallo, ich heiße Hai Anh. Und wieso lernst du Deutsch? Also ich bin eine Studentin an der deutschen Abteilung an der Universität Hanoi. Ich finde Deutsch, am Anfang finde ich Deutsch sehr schön und interessant und deshalb möchte ich Deutsch lernen. Und wieso lernst du Deutsch? Ich möchte nach Deutschland studieren. In China habe ich schon die Universität abgeschlossen, aber ich möchte andere Fachlernen, deshalb muss ich nach Deutschland gehen und tauschen meine Fache. Und was möchtest du in Deutschland studieren? Architektur. Ja, ich habe gehört, Architektur in Deutschland ist sehr gut. Ihr studiert alle Germanistik hier an der Uni in Ho Chi Minh City. Warum lernt ihr Deutsch? Ja, ich lerne Deutsch, weil ich möchte zuerst nach Deutschland fliegen, um einen Reisen zu machen. Ich lerne Deutsch, um natürlich später in Deutschland zu studieren. Und ich werde meinen Bachelor und dann meinen Master in Deutschland machen. Und ich plane für ein, zwei Jahre in Deutschland zu arbeiten. Und warum lernst du Deutsch? Weil ich nach Deutschland studieren möchte, Maschinenbau. Ich finde Deutschlandwissenschaften ganz gut. Sören, du unterrichtest hier am German International Center Deutsch. Was hat dich nach Vietnam verschlagen? Ich bin schon insgesamt fünf Jahre in Vietnam, habe in Bonn an der Universität Südostasien Wissenschaften studiert, mit Vietnamesisch, und das Studium hat mich dann nach Vietnam gebracht. Und jetzt bist du noch hier? Ja, ich bin noch hier. Einige Projekte waren fertig, der Bachelorabschluss in der Tasche, und nach einem Zweitstudium folgte dann die Arbeit als Deutschlehrer hier in Ho Chi Minh Stadt. Und warum Deutsch? Wieso habt ihr euch für Deutsch entschieden und nicht für Französisch, Englisch oder Chinesisch? Deutsch ist eine sehr schöne Kultur, sehr alt und sehr groß, nicht nur eine Sprache, aber eine große Kultur, eine große Vorbildung für uns. Er hat alles gesagt. Und was würdest du sagen, warum lernen so viele Vietnamesen Deutsch? Ich denke, weil Deutschland ein sehr entwickeltes Land ist, dort kann man gut studieren und natürlich ist es gebührfrei. Das Studium in Deutschland ist eigentlich billig, kann man so sagen, aber es nimmt auch immer sehr, sehr Qualität. Und zweitens, es fehlt gerade in Deutschland auch sehr viel an Arbeitskräften, meistens beim Pflegebereich, und deswegen lernen viele auch Deutsch, um damit dann Krankenpfleger in Deutschland zu werden. Wer lernt in Vietnam Deutsch? Oder warum lernen Vietnamesen Deutsch? Viele Vietnamesen wollen nach Deutschland, weil sie eine sehr hohe Meinung von Deutschland haben. Sie wollen in der Regel einmal studieren oder auch arbeiten, oftmals als Krankenpfleger. Wie sollen ich Deutsch? Das ist eine lange Geschichte. Erzählen Sie mir! 2002 hatte ich einen schweren Unfall und damals studierte ich an der Sporthochschule in Ho Chi Minh Stadt. Deshalb konnte ich nicht mehr weiter Sport studieren. Und ich habe eine deutsche Ärztin zufällig getroffen. Sie hat mir geholfen, damit ich in Deutschland operiert wurde. Also bei dem Unfall ist meine Hinterkörper gerissen, also am Knie gerissen. Ich lerne Deutsch so einfach, weil ich ihr für ihre Hilfe danken möchte. Zuerst einfach Danke oder Wie heißt du? oder Wie kannst du dir Deutsch sagen? Aber als ich anfing, Deutsch zu lernen, fand ich Deutsch sehr, sehr interessant. Also die deutsche Grammatik ist sehr wissenschaftlich und logistisch. Also wie man ein Haus baut, also jede Stufe oder so. Wie man so einen Sack mit Mold, Adlerb, Schweine, Sack, Wasser oder so. Das ist der Wahnsinn. Das ist eine der schönsten Geschichten, die ich je gehört habe, warum ein Mensch Deutsch lernt. Du hast einfach nur Deutsch gelernt aus Dankbarkeit für diese Frau. Und dann hast du einfach Spaß gefunden an der Sprache. Min, du möchtest mir ein paar Fragen stellen, ein Interview mit mir machen. Okay, los geht's. Also die erste Frage ist, was ist die Motivation für sie jeden Tag Easy German, YouTube-Kanäle weiter zu machen und weiter zu spreiten? Ja, die Motivation ist ganz einfach. Das seid ihr. Weil ihr, also viele Leute das gucken und viele Leute das benutzen und das macht total viel Spaß. Jetzt sind wir hier in Hanoi und hier sind so viele Leute, die uns treffen möchten und die Deutsch lernen mit Easy German. Und das ist der beste Job, den man haben kann, wenn Menschen das wirklich benutzen. Also das, was du machst, hat einen... es ist wichtiger als Geld, ist die Anerkennung und die Freude, die man bekommt von anderen Menschen. Was denken Vietnamesen über Deutschland? Also ich glaube, dass die Vietnamesen die Deutschen sehr modern, sehr nett und sehr offen denken. Also ich kenne auch ein paar Deutschen und zwar meine Deutschlehrer. Ja, ich finde sie nicht nur sehr nett und hilfsbereit, sondern auch sehr karriereorientiert. Und ja, sie sind immer sehr energievoll und ja, das gefällt mir sehr. Ja, die Deutschen... Sie sind sehr freundlich. Ja, freundlich, aber es gibt eine Vorurteile, dass die Deutschen sind in der Kriegs ein bisschen streng oder sowas. Aber aus meiner persönlichen Erfahrung finde ich, also ich habe nämlich auch so viele deutsche Lehrer an der Uni und ich finde, die meisten sind völlig ganz freundlich. Ja, freundlich sind die Deutschen freundlich und auch freundlich. Ja, und die Deutschen sind immer beschäftigt und immer... Diszipliniert. Und immer muss, immer besser muss, perfekt muss. Perfektionisten sind wir Deutschen. Ja, und Ingenieur und irgendwas. Und was würdest du sagen, was für ein Bild haben Vietnamesen von Deutschland? Ich muss tatsächlich sagen, dass es so ein bisschen darauf ankommt, was die für Erfahrungen haben. Meistens ist es immer dieses, jeder hat Arbeit, jeder ist reich, jeder kann sowas eben. Auch gibt es aber ganz negative Sachen wie, die sind zu direkt, die sind zu ehrlich, es ist zu pünktlich, es ist zu auf den Punkt gemacht. Damit habe ich ja selber auch ein bisschen Probleme. Ich bin ja nicht so der Mensch, der alles so punkt macht. Was ist das Bild, das Vietnamesen von Deutschland haben? Was denken Vietnamesen über Deutschland? Für mich ist das, die Deutschen ganz ehrlich sind. Ja. Was sie denken, sagen sie das sofort. Und Vietnamesen machen das nicht? Eigentlich Vietnamesen machen das lieber nicht, weil sie haben Angst, dass es die anderen, dass es die Leuten wehtut. Ja. Es so traurig machen. Deutsche haben keine Angst davor, die sagen einfach direkt ihre Meinung. Genau, aber das mag ich mit den Deutschen. Das mag ich, dass können wir wirklich besser und besser werden. Und nicht hier in Vietnam wären wir immer so, wir wissen nicht, wo wir stehen, wo unser Level ist. Und was würdest du sagen, was für ein Bild haben Vietnamesen von Deutschland? Ich glaube, Vietnamesen haben ein sehr gutes, ja, ich glaube sogar auch ein zu gutes Bild von Deutschland. Oftmals ist es das Land, wo Milch und Honig fließt für viele Vietnamesen, ja. Aber in der Realität ist auch dann Deutschland auch ein manchmal sehr kaltes Land, sowohl vom Wetter im Winter, aber auch eben Menschen oder auch generell das System, die Öffentlichkeit. Das fängt beim Bahnfahren an und endet bei der Anmeldung an der Universität. Und bei vielen Vietnamesen wirken die Deutschen dann doch sehr ernst und ein bisschen Humor befreit. Und was denken Koreaner, wie die Deutschen sind? Was ist unser Charakter? Mit blühen Augen, blauen Haaren und groß, ganz groß. So wie Michael da hinten. Also ein typischer Deutscher. Und redet nicht viel und... Das stimmt auch, das trifft auch auf Michael zu. Michael! Carina! Ich habe gerade gehört, ein typischer Deutscher ist blond, hat blaue Augen, ist groß und redet nicht viel. Wofür nennt man denn so einen? Trifft das zufällig auf dich zu? Also ich bin groß, blond und habe blaue Augen, ja. Und rede nicht viel, das stimmt auch. Du bist ja ein Westfale, ne? Wie redet man in Westfalen? Gar nicht. Das ist korrekt. Also Westfalen reden noch weniger als Norddeutsche. Norddeutsche, die sagen diese Ein-Wort-Sätze wie Moin, Tag, Tschüss, läuft. Westfalen? Westfalen sagt mhm. Das macht er tatsächlich ganz oft, wenn wir telefonieren. Ich rede die ganze Zeit und er sagt mhm. Und wie hilfst du, hast du vielleicht einen Tipp für Vietnamesen, die Deutsch lernen, was sie machen können? Dranbleiben. Also auf jeden Fall dranbleiben. Ich weiß, es ist schwer, vor allem was die Grammatik angeht, habe ich selber noch ganz, ganz viele Probleme. Aber dranbleiben und viel mündlich. Ich merke das halt vor allem bei den Schülern in meiner Schule. Es ist mehr dieses Auswendig-Gelerne aus den Heften. Und da fehlt einfach diese Kommunikation und deswegen ist eben diese Initiative hier total praktisch, weil die Menschen fangen an zu kommunizieren, sie fangen an, Gespräche zu führen und das ist meistens das, was wirklich zählt, so Gespräche zu führen. Auf Blatt und so, das kann später. Also nur im Buch lernen reicht nicht, man muss auch... Man muss reden, das ist das Wichtigste, ja. Kommunizieren. Mittlerweile sind wir zurück im kalten Berlin und wir möchten uns nochmal bei allen von euch bedanken, die uns in Vietnam getroffen haben. Ich glaube, in den zwei Wochen haben wir insgesamt über 200 Deutschlerner getroffen und das war einfach eine wahnsinnig schöne Erfahrung. Wir haben viel über euer Land kennengelernt, haben viel Essen probiert und haben viel gesehen und danke ja für all eure Unterstützung, eure Hilfe, eure Tipps. Das war wirklich toll in Vietnam. Jetzt könnt ihr noch Übungen machen zu der Grammatik, zu den Ausdrücken aus diesem Video. Seid einfach ein Mitglied bei Easy German bei Patreon und dann bekommt ihr jede Woche Zugang zu Online-Übungen, die ihr zu unseren Videos machen könnt. Abonnieren könnt ihr Easy German hier und ich gehe jetzt mal ein bisschen spazieren in dem schönen Wetter hier in Berlin. Bis bald!"
}