{
  "text": "Wir haben heute Besuch von Sophie und Bronwyn. Wo kommt ihr her? Wir kommen aus Australien. Und was macht ihr in Berlin? Wir machen eine Austauschprogramm. Und wie gefällt euch Berlin bisher? Ja, es ist sehr interessant und es macht sehr Spaß. Die beiden haben uns geschrieben und heute machen wir ein Video zusammen zum Thema Was hat dich zum Lachen gebracht? Dann gucken wir mal, worüber die Deutschen so lachen. Oder auch nicht. Los geht's! Was hat dich heute zum Lachen gebracht? Die Katze. Die Katze? Wieso? Weil die Katze Hunger hatte und wach war und in der Küche eingeschlossen war. Dass ich mit ihm unterwegs bin. Ja, okay. Ja, das würde ich auch so sagen. Wir sind unterwegs zusammen. Das ist sehr lustig. Mein Frühstück. Ja, wieso? Weil es sehr lecker war. Okay, sehr gut. Und dich? Auch das Frühstück. Wir waren gerade im Café frühstücken. Wir waren gerade im Mauerpark und haben uns dort ein Gedicht schreiben lassen und haben uns sehr gefreut und geliebt. Was war es? Ein Gedicht über unsere Familie. Ich übernachte bei ihr, weil ich sie besuche in Berlin. Und ich konnte die Nacht nicht so gut schlafen und habe mich dann zu einer Mitbewohnerin von ihr ins Bett gelegt, weil es warm war und eng. Und dann kam sie heute früh rein und wollte gucken, ob ich noch da bin. Und dann musste ich lachen. Nachrichten aus meinem Klassenchat auf WhatsApp. Da waren ein paar sehr lustig. Meine Freundinnen, mit denen ich heute unterwegs bin. Wir haben drei Worte dem Dichter gegeben und er hat in zehn Minuten ein Gedicht über unsere Familie geschrieben. Für die Lückis, das ist unser Familienname. Ein Tag im Mauerpark mit deinen lieben Reisebienen. Mach dich stark, ob die Sonne scheint oder der Himmel weint. Sind die Lückis vereint. Gibt es nichts in der Welt, das sie traurig stimmen könnte, weil ihnen fast alles gefällt, was sie sehen. Wenn sie zusammen sind, weil sie sich gegenseitig verstehen und stets zusammenhalten, egal wohin sie gehen. Das ist ein schönes Gedicht. Noch nichts. Du gerade jetzt. He said you are making him laugh. Was hat dich heute so im Nacken gebracht? Mein Frühstück. Was lustig war, wir haben zusammen gefrühstückt und es war lecker. Die Lena heute früh im Bad. Sie hat so lange gebraucht. Mindestens eine halbe Stunde. Das Frühstück. Weil es Nutella gab. Meine Freundin heute Morgen, die heute Morgen shoppen gehen wollte. Wieso? Weil heute ist Sonntag, die Geschäfte haben zu. Kannst du dir eine Geschichte für mich schreiben? Hast du drei Worte für mich? Ja, natürlich. Deutsch lernen Straße. Ein Moment. Ok, danke schön. Lernen und Straße. Ok, dann gib mir so fünf Minuten Zeit, ich lasse mir was einfallen. Was hat dich heute zum Lachen gebracht? Ich habe heute schon einige Sachen zum Lachen gebracht. Und zwar das erste, was mich heute zum Lachen gebracht hat, war glaube ich mein Bruder, als er gesungen hat. Ja, wieso? Weil er ganz lustige Lieder singt oder ganz lustig singt manchmal. Das ist so ein Glücksrad, da dreht man dran und dann muss man verschiedene Aufgaben machen. Und jeder von uns hat einmal dran gedreht und hat dann etwas gemacht, je nachdem was da drauf steht. Was hat dich heute zum Lachen gebracht? Die Katze eines Freundes von mir, die super süß ist und die ganze Zeit auf dem Balkon herumklettert und dann aufs Dach geklettert ist, aber nicht mehr runterkam. Und wir dann alle zu dritt versucht haben, diese Katze wieder runterzubringen. Das hat mich zum Lachen gebracht. Was hat dich heute zum Lachen gebracht? Eigentlich noch gar nichts. Ja, oder das letzte Mal. Mensch, ärgere dich nicht spielen. Kannst du eine Geschichte für uns lesen? Na klar. Deutsch lernen Straße. Geh raus, geh hinaus auf die Straße und rede mit den Leuten, mit den vielen wilden Meuten, die sich an diesem milden Wintertag am Wetter erfreuten und ebenfalls nach draußen gingen, um zu lachen und zu singen. Trau dich und sprich mit ihnen in ihrer Muttersprache, dort wo sie toben und lärmen, wenn du Deutsch lernen willst. Oh, danke schön. Das ist sehr gut. Dem soll ich es widmen. Sofie. Wie schreibt man das? Ja, ph. Und roll. Ja, und i. Und bron. B-R-O-N. Und Janusz, warst du überrascht, worüber die Deutschen so gelacht haben? Zum Beispiel über ihre Katzen oder ihr Frühstück? Über das Frühstück war ich schon ein bisschen überrascht. Und sonst habe ich mir, wie immer übrigens, gedacht, na ja, die Frage ist doch nur ein Anlass, um etwas Witziges zu erzählen, ob das jetzt wahr ist oder nicht wahr, egal, Hauptsache irgendwo ein Witz darüber. Und die Deutschen erzählen aber was die Sache und wie die Sache ist und... Die sind halt ernst. Und ehrlich und ganz wunderbar. Ich liebe die Deutschen, ja. Dankeschön, Janusz, darüber freuen wir uns sehr. Und ihr könnt jetzt auf jeden Fall noch interaktive Übungen machen, Vokabeln und das Transkript zu diesem Video bekommen. Das Ganze ist möglich, wenn ihr ein Mitglied werdet von Easy German. Ihr seid sozusagen ein Mitglied in unserem privaten Club. Damit helft ihr uns, dass wir dieses Projekt professionell betreiben können und gleichzeitig könnt ihr auch intensiver Deutsch lernen. Hier könnt ihr einfach mal draufklicken, bei Patreon werdet ihr ein Mitglied. Und hier könnt ihr Easy German abonnieren, damit ihr immer Benachrichtigungen bekommt, wenn ein neues Video draußen ist. Was war das? Das war die Klingel. Tschüss und bis zur nächsten Woche."
}