{
  "text": "Hallo Leute, wir haben heute Besuch von Dana von Wanted Adventure. Willkommen in Berlin! Dankeschön, vielen Dank! Wir freuen uns, dass du wieder zurück bist und heute mit uns ein Video machst. Dana hat vor kurzem ein Buch geschrieben und dieses Buch ist über ihre Erfahrung beim Deutschlernen. Darüber sprechen wir später noch. Und das Witzige ist, du hast deine Erfahrung aufgeschrieben beim Deutschlernen und wir wollen heute aber mal auf der Straße wissen, was die Deutschen eigentlich über das Deutschlernen denken, richtig? Genau, das ist richtig. Das ist jetzt quasi der nächste Schritt. Erst hast du geguckt, was ist eigentlich das Schwierige für dich und was denken jetzt eigentlich die Deutschen darüber? Das finden wir heute heraus. Los geht's! Los geht's! Ich würde gerne wissen, was denkst du ist am schwierigsten beim Deutschlernen? Was denkst du? Ich glaube, es ist schwierig zu pronouncen. Ich weiß, dass viele damit Probleme haben. Die Grammatik, würde ich sagen. Wie zum Beispiel? Ja, zum Beispiel die Artikel sind ziemlich schwierig, weil man da keine Regeln festlegen kann so richtig. Also es gibt so ein paar Eckpunkte, aber ansonsten ist es der, die, das. Das muss man halt auswendig lernen. Gottverdammt, das Deutschlernen, ja, das ist manchmal ein bisschen schwierig. Und warum? Das ist, weil das der, die, das, die, warum machen sie das so, wirklich? Das ist nicht einfach. Aber es geht besser, wenn ich ein Bier getrunken habe, dann bin ich fließend Deutsch. Ich habe keine Ahnung, ehrlich gesagt, weil Deutsch ist für mich ganz leicht. Also deswegen. Was ist bei anderen Sprachen für mich schwierig gewesen? Vokabeln lernen, unregelmäßige Verben lernen, so das war beim Französisch so mein Problem. Was denkst du wäre vielleicht das schwierigste Ding beim Deutschlernen? Ich glaube die ganzen Formen, die verschiedenen Formen, so beim Satzbauch. Ja. Doch, ich glaube das. Und die Aussprache vielleicht, so mit dem SCH und CH. Also so sch und sch. Streichholzschachtel. Oh ja, das Wort ist sehr schwierig. Matchbox. Ich war mal auf so einer Comedy-Show, da, für Experten hier in Berlin und die mussten auch so die schwierigsten Wörter im Deutschen dann probieren richtig auszusprechen. Da gab es dann Punkte, wie sie bewertet wurden. Streichholzschachtel hat niemand geschafft. Was denkst du wäre am schwierigsten, wenn du Deutsch lernen müsstest? Die ganz komischen zusammengesetzten Wörter. So ein Präfix und dann ist es ein ganz anderes Wort. Das ist glaube ich am kompliziertesten. Ja, also mit so zum Beispiel halten, erhalten, aushalten. Welche andere? Einhalten? Ist das ein Wort? Vorhalten. Ich würde gerne wissen, was findest du am schwierigsten beim Deutschlernen? Was denkst du? Am schwierigsten sind die Verurteile, die man so hat dem Deutschen gegenüber. Ich glaube, die deutsche Sprache ist eigentlich gar nicht so schwierig, wie man immer denkt. Wenn man die Regeln kennt, ich habe sie selber als Fremdsprache gelernt, ich glaube, wenn man die Regeln kennt, die kann man auch meistens auch anwenden. Es gibt nicht so viele Ausnahmen wie beim Englischen oder Spanischen. Und ja, ich glaube, wenn man so sich ganz penibel sein will und jeder Artikel wissen möchte, dann kann man sich leicht stressen. Aber sonst glaube ich nicht, dass die deutsche Sprache die schwierigste Sprache ist. Übrigens, ich habe die gleiche Frage an Cari auf meinem Kanal gestellt. Das ist richtig. Das war gar nicht so einfach zu beantworten. Ich musste auch erklären, was das Schwierigste am Deutschlernen ist. Das könnt ihr ab morgen bei Dana auf dem Kanal sehen und den Link werden wir auch hier unten posten. Und hast du je eine Fremdsprache gelernt? Ja, Englisch, Spanisch, Französisch, Chinesisch. Und welche glaubst du ist für dich am schwierigsten? Chinesisch, ganz klar. Auf jeden Fall. Da sind die Zeiten ja nicht so schwierig. Im Chinesischen gibt man ja nicht wirklich eine Zeit an, sondern hängt dann zum Beispiel am Ende des Satzes was ran. Da ist das Schwierigste natürlich die Betonung. Da könnten die Wörter was ganz unterschiedliches bedeuten, je nachdem wie du es gerade betonst. Und hast du eine andere Fremdsprache gelernt? Du hast gesagt, Spanisch sprichst du muttersprachlich und dann Deutsch und etwas anderes? Ich spreche auch Englisch, natürlich Portugiesisch, Französisch und ja. Was würdest du sagen, von diesen Sprachen gibt es eins, was am schwierigsten ist? Oder nein? Also es kommt immer auf die Sprachen an, die du schon sprichst. Ich glaube, wenn du schon Spanisch-Muttersprachler bist, dann gibt es gewisse Sprachen, die für dich am einfachsten sind. Und wenn du Englisch-Muttersprachler bist, dann sind wahrscheinlich alle Sprachen schwierig. Dankeschön. Vielen, vielen Dank. Also keine Hoffnung für mich. Hast du je eine Fremdsprache gelernt? Englisch und ein bisschen Islandisch. Oh wow. Und ist das schwierig? Gewisserweise ja. Es gibt viele auch weirde Laute dabei, wie halt im Deutschen das Rrrrr gibt es da halt viel Rrr und Sss. Würdest du gerne Deutsch als Fremdsprache lernen müssen? Ich kann es ja. Nein. Auf gar keinen Fall, nein. Weil was ich höre von anderen, es ist relativ schwierig, Deutsch zu lernen. Also es gibt einfachere Sprachen. Ansonsten denke ich, es ist schon interessant, bestimmt, Deutsch zu lernen, weil es gibt viel interessante Literatur. Und wenn man in Deutschland wohnt, dann möchte man das vielleicht auch können. Aber es ist, glaube ich, nicht die leichteste Sprache, die man lernen kann, sozusagen. Ja, leicht ist es nicht immer, aber wie du gesagt, es ist auch sehr interessant. Ja, das denke ich auch. Würdest du mögen, wenn du vielleicht Deutsch als Fremdsprache lernen müsstest? Nein, überhaupt nicht. Nee. Okay. Das stelle ich mir echt sehr schwierig vor, wenn es nicht so die Muttersprache ist. Natürlich nicht, nee. Der klassische Satz ist, das Leben ist zu kurz, um Deutsch zu lernen. Ja, bin froh, dass ich das als Muttersprache habe. Nein, auf gar keinen Fall. Das ist ziemlich schwierig. Das würde ich nicht wollen. Also, das heißt, mir tun nie Menschen leid, aber es ist auf jeden Fall schwierig, definitiv. Und deswegen ist es für uns leichter, eine Fremdsprache zu lernen, wie zum Beispiel Spanisch oder Englisch, als für jemanden Deutsch zu lernen. Würdest du gern Deutsch als Fremdsprache lernen müssen? Ich glaube, es ist relativ interessant, das zu lernen, also für jemanden aus dem Ausland. Und würdest du gerne Deutsch als eine Fremdsprache lernen müssen? Nein, ganz sicher nicht. Nein, auf gar keinen Fall. Ich würde es auch nicht machen. Niemals. Dana, beruhigt dich das, dass die meisten Deutschen gesagt haben, dass sie auch selber nicht Deutsch wollen lernen würden? Wollen lernen würden, ja, ein bisschen. Definitiv, ja. Das ermutigt dich richtig, weiterzulernen. Ja. Immerhin ist es eine Herausforderung. Und wir haben jetzt noch ein kleines Geschenk für euch. Dana hat nämlich ein Buch mitgebracht, das haben wir euch eben schon mal gezeigt. Und dieses Buch ist interessant, denn es ist auf Deutsch. Also, du hast es auf Englisch geschrieben, aber es ist dann ins Deutsche übersetzt worden. Das heißt, das Buch ist auch nützlich zum Deutschlernen. Es gibt darin immer so kleine Kapitel über bestimmte Phänomene der deutschen Sprache. Und Janusz und ich fanden das tatsächlich auch interessant, weil man beschäftigt sich ja mit der deutschen Sprache selber. Und trotzdem gibt es viele Dinge, die man noch nicht weiß, und du hast hier viel Recherche, Arbeit und viel Zeit reingesteckt. Dieses Buch könnt ihr jetzt gewinnen. Unter allen Leuten, die in den ersten 24 Stunden in die Kommentare posten, verlosen wir das Buch. Und ihr könnt dafür einen Hashtag benutzen. Cookie. Das ist einfach, oder? Das Buch heißt You go me on the cookie, nach dem deutschen Sprichwort. Genau. Du gehst mir auf den Keks. Das lernt ihr dann auch, was das heißt. Hashtag Cookie. Schreibt es in die Kommentare und dann könnt ihr das Buch gewinnen. Und Dana schickt euch das dann persönlich zu. Ich dachte, du schickst es. Okay, dann schicke ich das. Ich habe es dir gebracht. Für dich. Ich schicke es euch zu. Und wir schreiben beide. Du schreibst erstmal da gleich rein. Ja, ich signiere das Buch. Und ich signiere die Paketpackung. Und du kannst eine Postkarte da reintun. Du kannst das signieren. Das mache ich auch. Und wir freuen uns, dass ihr zugesehen habt. Wir freuen uns jetzt auch noch auf eure Kommentare. Was findet ihr am schwierigsten am Deutsch lernen? Schreibt das mal hier unten rein und dann sehen wir uns nächste Woche wieder. Dankeschön, Dana. Vielen, vielen Dank dafür. Für deinen Besuch. Ja, das hat sehr viel Spaß gemacht. Bis bald. Ciao. Ciao."
}