{
  "text": "Hallo liebe Zuschauer von Easy German. Ich habe heute einiges auf mich genommen und bin in eine fremde Kultur gereist. Circa 500 Kilometer. Jetzt bin ich im Rheinland. Und hier im Rheinland, was ist heute für ein Tag? Heute ist Weiberfastnacht, der Start des Straßenkarnevals in Köln. Für uns in Berlin oder anderswo in Deutschland ist das wie eine andere Kultur. Und wir wollen euch heute mal zeigen, was hier passiert. Und unser Thema des Tages ist deutscher Humor. Los geht's! Hallo! Hi! Ich würde dich gerne was fragen. So, frag doch. Und zwar, was ist denn deutscher Humor? Bitte was? Deutscher Humor. Deutscher Humor? Wenn man lachen kann, auch wenn es scheiße ist. Unsere Frage heute ist, was ist für euch deutscher Humor? Witze. Kennst du einen Witz? Ganz viele. Erzähl mal einen. Jetzt sofort? Hm. Okay. Gehen zwei Tomaten über die Straße, sagt die eine zur anderen. Ketchup. Ja, und hast du noch einen? Ja, also einer reicht ja nun erstmal. Oh, warte, sie hat noch einen. Was ist das kürzeste Buch der Welt? Das Witzebuch der Deutschen. Das ist ja so, Leute sagen ja immer, die Deutschen haben keinen Humor. Die müssen sich erst verkleiden und betrinken, damit sie lustig sind. Stimmt das? Nein. Komplett nicht. Heu, an Karneval ja, aber sonst nicht. Nein, wir können auch so Spaß haben. Die Rheinländer sind schon anders als die restlichen Deutschen, oder? Ja, man spricht ihnen eine lockere Lebensart zu und das hat schon immer gut gegangen, sagt man hier. Und es spiegelt so die Lebensweise. Und ich denke, es ist auch etwas lockerer hier in Köln als wie in Hamburg oder sonst wo. Ich komme zum Beispiel aus Berlin, da lacht man nicht so sehr. Ja, das mag zutreffend sein. In Berlin hat man ja oft nichts zu lachen. Viele Leute sagen ja so, die Deutschen haben gar keinen Humor. Stimmt das? Humor haben sie schon, aber vielleicht nicht so elaboriert wie in anderen Völkern. Ja, ist das so? Wie macht sich das bemerkbar? Na ja, sie finden vielleicht auch etwas einfachere Sachen lustig. Zum Beispiel die zwei Tomaten, die über die Straße gehen. Zum Beispiel. Was ist für dich deutscher Humor? Das ist kompliziert. Also, deutscher Humor ist ein bisschen schwarzer Humor. Aber das ist kompliziert zu betrachten, weil Humor ist ja auch ein bisschen subjektiv betrachtet. Das ist eine sehr gute Frage. Ich bin gerade ein bisschen überwältigt, muss ich sagen. Ja, das Problem ist, deutscher Humor wird halt in so viele Teile unterteilt. Es ist einfach schwer, deutschen Humor als spezifisch deutschen Humor jetzt irgendwie darzustellen. Jeder hat seine eigenen Präferenzen, sei es irgendwie jetzt schwarzer Humor, sei es jetzt irgendwie so Anti-Witz-Humor, was eigentlich sein Humor ist, witzigerweise. Deswegen ist es halt schwierig, es darzustellen. Thema Humor. Was ist denn deutscher Humor? Oh Gott, was für eine Frage. Ja, deutscher Humor ist manchmal ein bisschen, ja, ein bisschen unterirdisch schlecht. Ja, Martin, also wir haben ja heute Karneval. Ich persönlich, ich wohne ja jetzt in Berlin, für mich ist Karneval kein Ding. Und für andere ist das aber irgendwie Teil des deutschen Brauchstums und des deutschen Humors. Wie würdest du das beschreiben? Ja, ich glaube, viele Deutsche, die brauchen immer einen Anlass, um lustig zu sein. Ja, ich glaube schon. Zum Beispiel so einen Witz, oder Karneval halt. Hallo, wo kommst du denn her? Ich komme aus Köln, aber ich komme eigentlich aus dem Belgischen Land, aber ich studiere hier in Köln. Hast du einen Witz für uns? Ich habe den krassesten Witz überhaupt. Und zwar, was macht ein Igel im Wald? Was denn? Ah, fuck, voll vergessen, ey. Scheiße. Na ja, ich würde eher fragen, was ist typisch Kölscher Humor? Was ist denn typisch Kölscher Humor? Ja, dass die Frauen ein bisschen freizügiger unterwegs sind. Ja? Das ist ein bisschen... Ist das witzig? Ja, schon. Ja, ja, ist das witzig. Was ist das denn für eine Frage? Was würdest du sagen zu jemandem, der sagt, die Deutschen sind total unwitzig, die brauchen immer erst Alkohol und eine Verkleidung, um witzig zu sein? Ne, das stimmt überhaupt nicht. Das stimmt nicht. Das stimmt nicht. Nein? Nein. Ich war ein Jahr in Amerika, bin erst Freitag wiedergekommen und die Amerikaner, die haben keinen Humor. Die haben überhaupt gar keinen Humor. Und woran merkst du das? Ich weiß nicht. Die Deutschen sind so locker, lustig, verkleiden sich zum Beispiel heute. Die Amerikaner, die fangen um elf an zu trinken und hören um zwei wieder auf. Das war's. Stimmt das, liebe Amerikaner? Das stimmt. Das stimmt. Wo warst du denn in Amerika? Chicago. In Chicago. Das wollen wir jetzt von euch wissen, liebe Amerikaner. Stimmt das, dass ihr keinen Humor habt? Die haben Humor auf jeden Fall, aber die können nicht feiern. Okay, das sind ja zwei unterschiedliche Dinge. Das stimmt. Das stimmt. Nein, nein, nein. Das ist deutsche Humor. Ich sag euch jetzt einen richtig geilen Witz. Wie nennt man ein weißes Mammut? Helmut. Nein, ich hab nur so blöde Witze. Blöde Witze, genau. Da geht eine Blondine in der Dusche hin und her. Warum? Weil auf dem Shampoo Wash and Go steht. Ja, vor zwei Jahren, ihr erinnert euch, war ich als Kakerlake verkleidet. Heute hab ich mir ein noch hässlicheres Kostüm gekauft. Das ist mein kleiner Protest gegen den Karneval. Ich nehm einfach hässliche Kostüme. Heute ist Ben die Kakerlake. Ben, du kommst aus England. Wie würdest du den deutschen Humor beschreiben? Also, ich hab ein Jahr in Deutschland gelebt. Von daher hab ich ja ein paar deutsche Freunde. Aber ich bin dann leider auch nicht so neutral. Als Engländer sind wir ja stolz, dass wir lustig sind, würde ich sagen. Und genau, im Alltag machen wir einfach mehr Witze, würde ich sagen. Mehr Witze als die Deutschen? Ja, also jeder vierte Satz ist eigentlich ein kleiner Witz. Aber die Deutschen sind ja lustig auf jeden Fall. Aber sie sind... Also in England sind wir trockener mit unserem Humor. Also die Deutschen brauchen so was Offensichtliches. Genau. Beispiel Kostüme. Könnt ihr einen Mathematikerwitz erzählen? Was haben wir denn noch mal da? Leben am Limes. Weil für uns ist das Leben am Limes. Ja, das passt so zu Karneval. Ist daran witzig? Weil wir am Limit sind, aber eigentlich ist es am Limes, weil Limes ist unendlich. Und wir sind quasi unendlich am Limit. Oh, wow. So, aber häufig brauchen die Deutschen so einen Anlass. Und ich glaube Karneval ist das beste Beispiel. Auf einmal sind alle lustig, lachen miteinander. Und wenn das wieder vorbei ist hier in vier Tagen, dann sieht das hier wieder so aus wie das Wetter gerade, dann bin ich ein bisschen trostlos. Oder die Deutschen brauchen einen Witz, um zu lachen. Und wenn dann alle über den Witz gelacht haben, dann ist auch wieder totenstill in der Kneipe. Hast du denn einen Witz für uns, Martin? Wird ein Vampir von der Polizei angehalten, dann sagt die Polizei, hören Sie mal, Sie haben doch getrunken. Dann sagt der Vampir, nur zwei Radler. Das ist typisch deutsch, jemand macht einen kleinen Satz oder einen Witz und Deutsche können nicht lachen. Vielleicht ist das der Humor. Deutsche mögen schon Witze, aber sie tun sich schwer mit dem Lachen. Genau. Und habt ihr noch einen Witz für uns? Spontan? Ja, auf jeden Fall. Na ja, was macht ein Clown im Büro? Faxen. Und was ist kölscher Humor? Karneval. Da kommen alle Kulturen zusammen, alle feiern miteinander. Und Karneval wird auch zu Grenzen, es ist einfach nur Spaß, Freude pur. Aber dem Kölner wird ja nachgesagt, er kann ganz leicht fünfe gerade sein lassen, das kann er auch. Er lässt halt eben fast alles zu. Man kann alles mit ihm machen, vor allen Dingen an Karneval. Und das ist das, was Köln gerade an Karneval auszeichnet. Und habt ihr einen spontanen Witz für mich? Treffen sich zwei Fische im Meer, sagt der eine Hi, der andere Wo. Deutscher Humor ist, wenn irgendetwas ganz Unerwartetes passiert und es vielleicht noch ein bisschen schlüpfrig ist. Hallo, was bist du denn? Eine Wolke. Kannst du uns sagen, was deutscher Humor ist? Du musst dich nur zur Kamera umdrehen. Gibt es überhaupt deutschen Humor? Na klar. Liebe Freunde, das war unsere Episode über den deutschen Humor. Izzi, hast du heute was Neues erfahren über den deutschen Humor? Neu? Nicht so wirklich, aber ich habe sehr viele sympathische Menschen getroffen, die genau das gleiche denken wie ich, und die mit Humor das Leben bestreiten können. Super. Das ist mir aber neu. Bei Izzi German haben wir sonst nicht so viel Humor. Ja, es war sehr lustig. Auf jeden Fall ein schöner Tag. Wir hoffen, es hat euch gefallen. Wir haben euch einen kleinen Einblick gegeben in den Humor hier in Köln und vielleicht auch in Deutschland. Wir werden auf jeden Fall noch mal auf das Thema zurückkommen. Und wenn ihr Übungen machen möchtet zu dieser wunderschönen Episode mit den neuen Vokabeln, dann könnt ihr hier unten ein Patreon bei uns werden. Wir freuen uns sehr über eure Unterstützung. Es bedeutet uns wirklich sehr viel, wenn ihr uns unterstützt, damit wir unser Projekt weitermachen können. Danke schön. Danke, Izzi. Ja, vielen, vielen Dank. Das war sehr, sehr schön. Und geht die Kakerlake heute noch tanzen? Ja, klar. Danke schön und bis zum nächsten Mal. Ciao."
}