{
  "text": "Leute, in Deutschland ist es gerade kalt und grau, ist es Winter. Wir nutzen die Zeit und reisen in die Sonne. Wir sind gerade unterwegs in Mexiko und in den USA, aber wir machen auch hier Interviews für euch mit deutschen Muttersprachlern. Und heute fragen wir… Los geht's! Anja, du hier? Janusz, du hier? Was machst du in Mexiko? Ich wohne jetzt hier. Wie lange? Seit drei Monaten, circa, erst mal um den Winter zu verbringen hier. Wie lange lebst du schon außerhalb Deutschlands? Jetzt gerade seit anderthalb Jahren, aber es ist jetzt schon mein drittes Mal, dass ich in Mexiko lebe. Ich lebe seit fast 38 Jahren nicht mehr in Deutschland. Ich lebe jetzt seit fast 19 Jahren in Kalifornien, in Santa Barbara. Ich bin im Januar 2011 nach Mexiko gekommen. Das sind jetzt genau zwölf Jahre. Also ich lebe seit fast 14 Jahren hier in Xalapa, in Mexiko. Nach den zwölf Jahren, was vermisst du an Deutschland? Ich vermisse oft das deutsche Essen. Also ich finde auch in keinem dieser typisch deutschen Restaurants zum Beispiel die Kartoffelklöße und die Knödel. Ich vermisse das deutsche Weihnachten und ich vermisse auch ein bisschen so den deutschen Frühling und die Fußballkultur. Was ich ganz oft schon vermisst habe, ist eine Badewanne, um ehrlich zu sein. Ich bade sehr gerne und im Ausland gibt es oft keine Badewanne. Also die Wohnungen haben keine, die Häuser auch oft nicht. Natürlich vermisse ich meine Eltern und meine Familie. Am Anfang ist das natürlich sehr angenehm gewesen, alleinständig zu sein im Ausland, aber nach einer Zeit ist es schon ein bisschen schwierig. Was vermisst du an Deutschland? Das Essen. Also das Essen und die Leisigkeit, die Ruhe sozusagen. Also vor allem Leberkastzermeln. Tatsächlich nichts. Es gibt ja auch so gutes Essen und von der Familie her wurde ich sehr gut aufgenommen, deswegen vermisse ich tatsächlich überhaupt nichts. Eigentlich wenig. Nach so vielen Jahren eigentlich ganz wenig. Ja, die Familie. Und manchmal fränkische Bratwürste. Ich vermisse tatsächlich Brezeln, ganz spezifisch so eine geile Butterbrezel. Das fände ich jetzt sehr gut. Ich vermisse knuspriges Brot und vor allem günstige Preise. Oh ja, das sind wichtige Sachen. Und hast du schon versucht, dir ein Brot selber zu backen? Ja, meine beste Freundin und ich, wir backen wöchentlich gutes deutsches Brot und das ist wirklich besser als im Supermarkt. Was noch? Ah, einen Geschirrspüler zum Beispiel. Das gibt es auch öfter nicht. Also gerade in Mexiko, die meisten Wohnungen haben keinen Geschirrspüler. Und ich liebe es, wenn man das Geschirr einfach da reinpacken kann und das wäscht alles und ich muss nichts machen. Manchmal vermisse ich ein bisschen so unsere Bahn und die U-Bahn in Deutschland und vielleicht auch so ein bisschen einige Behörden und einige Sachen, die anders sind von der Regierung und von dem Service, die wir in Deutschland bekommen als Bürger. Ich vermisse es zum Beispiel, in ein Restaurant gehen zu können und ich kann meine Jacke ausziehen, weil es da schön warm ist. Hier gehe ich in ein Restaurant und es ist eiskalt. Die Klimaanlage ist an und ich muss mich hier warm anziehen. Aber nicht im Sommer? Gerade im Sommer ist es hier kalt in den Restaurants. Also an Weihnachten war das auf jeden Fall Lebkuchen und diese kleinen gefüllten Lebkuchen auch. Aber da hatte ich Glück, weil meine Mutti hat mich besucht und dann hat sie mir den ganzen Koffer voll mitgebracht. Gibt es Produkte, irgendwelche Dinger, die du hier vermisst und die du in Deutschland genossen hast? Haribo Fantasia. Das ist ein Produkt, das man hier nur schwer bekommen kann und wenn ich nach Deutschland fliege, dann ist der Koffer immer halb voll mit Haribo Fantasia, wenn ich nach USA zurückfliege. Wenn es jetzt um die rein praktischen Dinge geht, viele würden jetzt sagen, irgendwie ja, das deutsche Bier, aber das fehlt mir gar nicht so, sondern eher die ganzen Milchprodukte, so Quark und Käse und Mascarpone und diese ganzen Sachen aus Milch. Was mir hier oft fehlt, sind Taschentücher tatsächlich. Es gibt in manchen großen Supermärkten Taschentücher, die sind aber von der Qualität nicht sehr gut, die zerreißen sehr schnell. Und wirklich gute Taschentücher zum Nase putzen, die findet man in Mexiko echt schwierig. Man muss dann immer Küchentücher nehmen und so. Das vermisse ich ein bisschen. Und auch gewisse Lebensmittel. In Deutschland war ich zum Beispiel Vegetarier, ich habe viel Tofu gegessen und so. Und jetzt, seitdem ich in Mexiko bin, esse ich schon auch viel Fleisch, weil ich auch Sport mache und die Proteine brauche. Deswegen ist es ein bisschen schwer. Also Tofu findet man hier zum Beispiel eigentlich auch nicht in Mexiko. Ich glaube, meine Hautcremes. Also die sind hier erstens unglaublich teuer. Und immer wenn ich in Deutschland bin, kaufe ich tonnenweise Pflegeprodukte, vor allem auch Wattestäbchen, weil die sind hier super teuer. Ehrlich gesagt, am Anfang war es mehr so, dass ich wirklich tonnenweise, würde ich jetzt mal sagen, Sachen mitgenommen habe, an die ich gewöhnt war. Also von Cremes bis Kinderzahncreme. Und ich dachte, das muss ich alles auf jeden Fall mitnehmen. Aber mit den Jahren wird es halt immer weniger. Und so typische Produkte würde ich jetzt halt, außer Brot und Schokolade. Schokolade gibt es zwar hier auch mittlerweile, aber sehr teuer, sehr überteuert. Also könnte ich jetzt gar nicht sagen. Janosch, weißt du eigentlich, was ich vermisse, wenn ich nicht in Deutschland bin? Keine Ahnung, vielleicht das? Fernsehen ist schon die richtige Richtung, aber ich will tatsächlich deutsche Nachrichten gucken. Und manchmal geht das nicht im Ausland, denn die Websites in Deutschland sehen, dass ich nicht in Deutschland bin. Und dann ist manchmal der Content blockiert. Zum Beispiel, wenn ich meine geliebten deutschen Nachrichten live im Internet sehen möchte. Und was mache ich dann? Dabei hilft nämlich unser heutiger Sponsor NordVPN. Die helfen euch dabei, sozusagen über ein anderes Land zu surfen. Ich kann dann Deutschland einstellen und dann sieht der Browser plötzlich, als würde ich über Deutschland surfen. Und ich kann plötzlich alles gucken, so wie als wenn ich in Deutschland wäre. Zusätzlich gibt es über NordVPN auch einen Bedrohungsschutz. Damit bist du auch sicherer im Internet unterwegs und zum Beispiel vor Viren geschützt. Das empfehlen wir euch. Falls ihr auch mal deutsches Fernsehen gucken möchtet, aber nicht in Deutschland seid, geht doch einfach auf nordvpn.com slash easygerman und dann könnt ihr über uns noch einen riesigen Rabatt bekommen. Nämlich zum Beispiel, wenn ihr das Zwei-Jahres-Paket abschließt. Probiert das mal aus, nordvpn.com slash easygerman oder mit dem Code easygerman. Und wie ist es mit dem Leben in der Stadt? Zum Beispiel mit dem Transport und mit all den Erleichterungen, die man in Deutschland doch genießt? Das ist auf jeden Fall auch anders in Mexiko. Ich würde sagen, in Mexiko ist der Transport ein bisschen chaotischer, aber dafür auch deutlich günstiger. Das ist gut. Aber eine Zugverbindung, ein gutes Straßennetz gibt es nicht so. Es ist eher mit Bussen und so. Das ist auch etwas, was nicht so gut ist. Aber da Oaxaca relativ klein ist und wir fast überall hinlaufen können, ist es nicht so schlimm. Eine Sache, die mich wirklich, also besonders hier in Mexiko teilweise nervt, sind die Straßen. Es sind immer zu Schlaglöcher und es ist wie eine Achterbahnfahrt teilweise, weil man immer so irgendwie wackelt. Und die Straßen in Deutschland sind halt meistens perfekt. Ja, aber auch so ein bisschen seelenlos. So alle gleich gerade und hier hat doch jede Straße ihren Seele. Ja, wenn man es so sieht, kann man das natürlich sehen. Meine Freundin sagt immer, das ist wie ein bisschen Mario-Kart-Fahren hier in Mexiko. Man hat immer irgendwelche Hindernisse, denen man ausweichen muss und dann muss man seinen Weg finden. Also ich war jetzt davor auch in Amerika unterwegs für einen Monat und da war ich schon schockiert. Also da gibt es fast keinen öffentlichen Nahverkehr. Also New York ging noch, aber dann ganz Kalifornien, also Los Angeles und San Francisco, man braucht ein Auto, um rumzukommen. Also wir haben es probiert mit dem Fahrrad. Es geht schon, wenn man in einer näheren Umgebung ist. Wenn man irgendwie was Größeres, Neues unternehmen möchte, man braucht ein Auto. Also ein Beispiel auch. Also ein Freund von mir, der wollte zu einer Kleinstadt hin und dann mit dem öffentlichen Nahverkehr hätte es drei Stunden gedauert, mit dem Auto 20 Minuten. Also das sind die Dimensionen, mit denen wir da zu tun haben. Ja, wenn ich nur hier den Zug ansehe, es gibt nur ein Gleis zwischen San Francisco und Santa Barbara und wenn wir schlechtes Wetter haben, da fährt dann der Zug überhaupt nicht. Oder es gibt mal sechs, acht, zehn Stunden Verspätung. Und das ist natürlich, öffentliche Verkehrsmittel kann man hier sehr schlecht verwenden. Also die Lösung ist dann ein eigenes Auto? Oder Motorrad. Fährst du Motorrad hier? Ich fahre Motorrad in dieser wunderschönen Natur, mit dem Motorrad unterwegs zu sein. Es gibt nichts Besseres. Ja, also ich lebe jetzt in Malibu. Malibu ist sehr ausgestreckt. 23 Meilen am PCH, am Pacific Coast Highway Lengths. Und da muss man ständig im Auto fahren, um irgendwo hinzukommen. Und das vermisse ich an Deutschland und ganz Europa. Wenn ich da bin, bei meiner Mutter, sie hat kein Auto. Wir gehen überall zu Fuß hin. Und wir fahren kaum, da gibt es Bahn, Bus, U-Bahn, Taxis natürlich. Aber wir gehen überall zu Fuß hin. Man kann was erleben, man kriegt frische Luft. Das finde ich wunderbar. Das vermisse ich sehr. Das zu Fuß gehen. Und was vermisst du nicht an Deutschland? Den Winter. Also ich mag es natürlich, wenn es warm ist und ein bisschen länger hell und so weiter. Ich mag zum Beispiel die Weihnachtszeit in Deutschland. Das ist schon schön. Aber danach zieht sich der Winter noch sehr lang und es ist sehr kalt. Die Leute sind irgendwie alle ein bisschen depressiv. Ah ja, also da bin ich dann oft lieber im Ausland und genieße die Sonne ein bisschen mehr. Und was vermisst du nicht an Deutschland? Die Regeln, die Sturheit, die Unfreundlichkeit der Menschen. Dass sie sich immer über alles beschweren. Ist es so heiß, dann beschweren sie sich über die Hitze. Ist es so kalt, dann wird sie über die Kälte beschwert. Dann über die Energiekosten, dann über die Politik, dann über die Bahn, die eine Sekunde zu spät kommt. Was vermisst du überhaupt nicht an Deutschland? Das Gejammere, das sich Beschweren über alles. Also immer so, äh, und also diese Negativität, wo man immer nur das Schlechte überall sieht. Und es geht eben meines Erachtens darum, glücklich zu sein im Leben. Und zwar, ich bin glücklich mit dem, was ich habe. Ich mache die Augen auf und sage, wow, wie schön. Und auch in Deutschland gibt es so viele schöne Sachen. Und die Leute fixieren und fokussieren sich oft einfach nur auf das Negative. Vielleicht, dass es doch oft um Zeit geht. Ich habe das Gefühl, die Menschen, obwohl deren Tag auch 24 Stunden hat, nehmen den Tag lockerer. In Deutschland ist alles so durchgetaktet. Und man hetzt von einem Termin zum nächsten. Hier habe ich das Gefühl, die Menschen gehen ihren Tag mit ein bisschen mehr Gediegenheit an. Also vermisse ich nicht das Zeitmanagement oder wie wir Zeit empfinden, dass Zeit sowas Kostbares ist. Was vermisst du nicht an Deutschland? Ich glaube, was ich hier jetzt gerade nicht vermisse, wo ich am College bin, ist, dass es normal ist, einfach im Schlafanzug zur Uni zu gehen. In Deutschland wäre das eher ungewöhnlich. Aber hier machen das alle. Und auch natürlich das Wetter, weil es einfach so schön ist hier. Was ich überhaupt nicht an Deutschland vermisse, ist, wenn ich es mal so ganz allgemein ausdrücke, das Rumgemäkel. Dass die Leute an jeder Sache immer irgendeine Sache finden, die ihnen missfällt und aus kleinen Problemen große Probleme machen. Das vermisse ich überhaupt nicht. Welche Sachen vermisst du an Deutschland überhaupt nicht? Ich vermisse nicht das Wetter, oftmals die negative Stimmung und die engen Straßen. Die Straßen sind viel zu eng in Deutschland. Immer wenn ich zu Besuch bin, glaube ich, einen Unfall zu bauen auf der Landstraße. Und eigentlich glaube ich, das ist nur eine Straße für ein Auto, nicht für zwei. Den Winter. Also es ist ein bisschen einfacher hier, ohne kalte Temperaturen zu leben. Wir sind jetzt hier mitten im Januar und es reicht, in Sweatshirts zu sein und die helleren Tage. Und ja, ich vermisse den Winter nicht, definitiv. Du warst 22, als du nach Amerika gekommen bist. Also eigentlich ist diese Welt wahrscheinlich zu deiner eigenen Welt geworden, oder? Sie ist zu meiner eigenen Welt geworden, aber ich fühle mich immer noch sehr deutsch. Auch weil ich mit meiner Mutter immer Kontakt habe und auch mit ein paar Freunden aus dem Gymnasium von früher. Wir sprechen miteinander und wenn ich in Hamburg bin, dann sehe ich sie. Und ich lese immer noch die Deutsche Zeitung, den Spiegel und lese deutsche Bücher. Also ich habe schon noch ein deutsches Empfinden. Ich bin so zweigeteilt, würde ich sagen. Jetzt wollen wir von euch wissen, was vermisst ihr denn von eurem Heimatland, wenn ihr im Ausland seid? Ihr habt bestimmt auch interessante Sachen, andere Sachen, als ihr hier gehört habt. Schreibt uns einen Kommentar und wir laden euch ein, interaktive Übungen zu diesem Video zu machen, denn Erik, unser Deutschlehrer, der bereitet jede Woche zu all unseren Videos interaktive Übungen vor, damit ihr nochmal die Vokabeln und die Grammatik lernen könnt und üben könnt, die ihr in den letzten Videos gehört habt. Probiert das mal aus, den Link blenden wir hier gleich ein, um ein Mitglied zu werden von Easy German. Danke Janusz, dass du auch auf der Reise Interviews gemacht hast, wo immer du warst. Super gerne. Tschüss, liebe Leute!"
}