{
  "text": "Bonjour, je m'appelle Manuel und viel mehr Französisch kann ich leider nicht, aber wir werden uns diese Woche mal mit dem Thema Frankreich beschäftigen, denn unsere Freunde von Easy French, den Kanal findet ihr hier oben, fragen diese Woche, was die Franzosen und Französinnen über uns Deutsche denken und was so die Unterschiede sind zwischen den Kulturen und das Gleiche werde ich heute hier mal in Berlin tun. Los geht's! Was sind die Unterschiede zwischen Franzosen und Deutschen? Bezüglich was? Bezüglich allem, Charakter, Sprache, na gut, Sprache ist... Irgendwas mit Klischees antworten, das kann ich nicht. Der Trick ist ja, nicht in einem Klischee zu antworten. Ja, dann gibt's keine Unterschiede, außer dass wir eine andere Sprache sprechen vielleicht. Also ich persönlich würde sagen, die Franzosen wissen das Leben ein bisschen besser zu genießen als die Deutschen. Wie sagt man? La vie... La vie et belle. Ja, genau. Liberté toujours. Ich würde sagen, das trifft ganz gut. Und wie kommt das zustande? Warum können die das Leben besser genießen als wir? Ich weiß nicht, ich glaube, wir machen uns zu viele Gedanken vielleicht irgendwie so allgemein über zu viele Eventualitäten oder sowas, so ein bisschen den Tag reinlaufen lassen. Ich glaube, das ist das, was die Franzosen machen. Ich habe mal ein halbes Jahr in Frankreich gelebt tatsächlich und ich finde, die Franzosen sind auch sehr gut organisiert wie die Deutschen, aber trotzdem noch so eine Lockerheit dabei und ja, die Lebenskultur, also dass man an der Seine oder an anderen Flüssen sitzt, schön Weinchen trinkt nach der Arbeit, dass man dann auch gut in den Feierabend geht rechtzeitig, um das noch machen zu können, das ist echt schön. Ja. Ich meine, es ist ja irgendwie ein Klischee, aber ich finde halt, die sind halt sehr, sehr ablehnend gegenüber Leuten, habe ich so erlebt, die halt nicht ihre Sprache sprechen. Und ich finde, dass das in Deutschland schon irgendwie ein bisschen offener. Schon sehr selbstbewusst, finde ich. So ein sehr gutes Selbstbewusstsein die meisten. Auch ein Stück Überheblichkeit manchmal, bisschen, was man auch von den Berlinern sagt, was wir beide überhaupt nicht finden, aber bei den Franzosen ab und zu kommt es schon noch so vor, finde ich. Die Pariser waren unglaublich oder so ein Typ. Ja, so eine gewisse Arroganz auch. Aber auch nur teilweise natürlich. Aber Arroganz kann ja auch berechtigt oder unberechtigt sein. Also würdet ihr sagen, dass Paris so eine tolle Stadt ist, dass das auch in gewisser Weise berechtigt ist? Stückweise vielleicht schon, dass man sich das wie erlauben kann. Man hat was zu zeigen und man hat was zu bieten in dieser tollen Stadt. Es kann schon sein, dass es da wie eine gewisse Berechtigung hat. Und fandst du Paris so romantisch, wie alle immer sagen? Ne, fand ich nicht. Ich finde, das liegt an der Person selber, ob man das romantisch findet oder so sieht. Ich finde, jede Stadt kann, wenn sie schön ist, romantisch sein. Kommt drauf an, mit wem man ist. Das ist ein schönes Fazit. Jede Stadt kann romantisch sein, es kommt drauf an, mit wem man da ist. Ja, ist doch so. Und so irgendwie in sich abgeschlossen. Frankreich ist so irgendwie so ein Kulturraum, der ist so völlig auf... da funktioniert ohne was anderes. Und bei uns ist es auch immer so Einflüsse von irgendwie USA, Deutschland und die Franzosen haben so wirklich noch so einen Kulturraum, wo eben Musik und Filme und das ist so wirklich so in sich autark. Das funktioniert so ganz ohne was anderes. Also die Sprache ist natürlich echt eine schöne Sprache. Sehr kompliziert zu lernen tatsächlich. Ich habe es auch in einem halben Jahr nicht geschafft, das sehr gut zu sprechen tatsächlich. Obwohl, ja, Smalltalk ging dann, aber so wenn man richtig gut sprechen will, muss man sich da schon engagieren. Ja, aber ist eine schöne Sprache. Also sag mal einen schönen Satz auf Französisch. Bonjour, je m'appelle Kaila et j'habite à Berlin. Gibt es nicht sogar ein Gesetz in Frankreich, dass ein bestimmter Prozentsatz, ich glaube mindestens 50 oder 60 Prozent... Genau. Muss Inland sein, oder? Die Musik, die im Radio läuft, muss zu 60 oder 70 Prozent, ich weiß die genaue Zahl jetzt nicht, französisch sein. Allgemein mit Produkten, glaube ich, auch einen gewissen Prozentsatz, wo das von Inland her quasi konsumiert werden muss oder auch irgendwie, dass es nur Produkte sein müssen dann zu einem bestimmten Anteil, die von Frankreich selber sind. Hab ich auch schon gehört. Nicht nur mit der Musik im Radio, aber auch sonst. Und was sind denn die schönen Seiten an Frankreich? Also wieso warst du denn überhaupt da oder was hat dir denn gut gefallen dort? Weil das Land selbst wunderschön ist, finde ich. Und man halt, vor allem von der Natur, halt nochmal eine ganz andere Vielseit hat als in Deutschland. Das Wetter ist besser, es gibt Meer und Strand und schöne Bäume und das macht es halt natürlich sehr attraktiv, dann da immer wieder hinzufahren. Die Landschaft, die... dass die nicht Englisch sprechen können. Dass die nicht Englisch sprechen können, findest du schön? Ja, find ich schön. Warum? Weil da muss man sich ja bemühen, französisch zu sprechen. Ah ja. Was ich richtig schlecht kann. Aber ich muss es dann machen, was ja auch schön ist. Fördert die Kultur, den Kulturaustausch. Der Wein ist schön, die Landschaft ist schön und es ist irgendwie entspannt. Darf ich Ihnen eine Frage stellen zum Thema Frankreich und den Franzosen? Das fällt mir ja nicht zu ein. Waren Sie denn schon mal in Frankreich? Würden Sie gerne mal nach Frankreich fahren? Also meine Reisezeit ist eigentlich vorbei. Ich bleib nur noch in Deutschland. Und trinken Sie gerne Rotwein? Trink ich auch gerne mal. Da haben wir ja zumindest mal einen Bezugspunkt zum Thema Frankreich, weil es kommt ja viel guter Rotwein aus Frankreich. Was würden Sie sagen, sind die größten Unterschiede zwischen den Franzosen und den Deutschen? Jetzt beim Wein? Nö, insgesamt. Die Deutschen nehmen alles ein bisschen zu ernst. Ja, die Franzosen denke ich mal ein bisschen leichter. Das merkt man gerade, wenn man in Frankreich im Urlaub war und dann wieder zurückkommt. Dann kommen gleich Verbote. Also jetzt nochmal zu diesem abgeschlossenen. Würden Sie sagen, dass es eher negativ ist oder eher positiv oder beides? Ich hab jetzt ein bisschen an beides gedacht. Irgendwie denkt man so ein bisschen, die brauchen sonst nichts. Das ist ein bisschen die Haltung von, wir haben es eigentlich kapiert, außer das braucht es gar nichts. Aber es ist natürlich auch spannend, weil es so eine eigene Welt ist. Man kommt so rein und denkt, ah, das ist gar nicht so globalisiert wie vielleicht anderswo, wo du überall die gleichen Filme schaust, die gleiche Musik hörst. Das merkt man schon. Da gibt es so vieles, was ich an Frankreich, Kultur mag, die Musik, der Kunst, was schön steht. Also es ist einfach ein ganz tolles Nachbarland. Was sind die Unterschiede zwischen Franzosen und Deutschen? Zwischen Franzosen und Deutschen? Wir haben eine ganz andere Demokratiekultur, eine ganz andere. Also die Franzosen hatten ihre Revolution nötig, wir nicht, um uns quasi von der Obrigkeit zu entwickeln. Wir haben das erst durch die Franzosen über Napoleon schließlich bekommen, dass es einen Einigungsprozess überhaupt gab und gibt. Und wie schlägt sich das heute nieder in dem Charakter unserer Kultur? Also ich bin sehr erstaunt, was ich in Frankreich immer wieder feststelle, ist diese Diskrepanz für mich zwischen Obrigkeitsgläubigkeit, ganz stark Obrigkeitsgläubigkeit und dann diese Art von Demonstrationen mit fackelnden Treckern und brennenden Straßen und sowas, ohne dass es eine Ansprechperson gibt, mit der man verhandeln könnte. Das läuft bei uns ganz anders. Bei uns gibt es immer einen potenziellen Gesprächspartner und ein Streik ist nicht dazu da, um zu stören. Sondern um zu sagen, hallo, wir wollen auch mal irgendwie was anmelden. Da sind die Franzosen sehr viel radikaler als hier. Was auch toll ist, die haben eine gute Protestkultur, organisieren sich sehr gut, wenn es darum geht, für die Rechte einzustehen und sagen auch mal schneller, dass ihnen was nicht gefällt. Und ich finde das ist echt schön, das passt auch ganz gut dazu. Man lässt sich das Leben nicht verderben und sagt dann mal lieber was, wenn es einem nicht passt. Ich finde es in Frankreich schwieriger, einfach schwieriger. Denn wofür die Leute in Frankreich jetzt auf die Straße gegangen sind, ich würde sagen, ich hätte das nicht getan. Ich finde die Initiativen, die Macron da eingeleitet hat, gut. Aber findest du nicht, dass das ein bisschen zu weit jetzt auch geht mit den Gelbwesten und so, wenn dann da irgendwie Autos brennen und so? Ja, das auf jeden Fall, natürlich. Das meine ich damit nicht. Aber so generell, die Franzosen protestieren halt auch mal für kleine Sachen. Also wenn zum Beispiel jetzt Arbeitszeiten verlängert werden sollen oder so, dann sagen die, nö, nö, nicht mit uns, das ging ja auch vorher schon und warum sollten wir das tun? Also wenigstens sagen sie was, das finde ich echt gut. Ist die Arbeitswoche nicht auch viel kürzer? Die haben ja noch 35-Stunden-Woche, glaube ich. Da bin ich mir unsicher, aber wenn du das sagst, es kann sein tatsächlich. Würde passen. Ich meine, die Franzosen haben 35 Wochen und wir haben 40. Ja, dann umso besser, oder? Weil sie danach an die Senden gehen und dann Rotwein trinken. Das muss sein, von daher. Ja, cool. So, ich fand es eigentlich schön zu hören, dass die meisten Menschen hier in Deutschland doch ein sehr positives Bild haben von unseren Nachbarn in Frankreich. Jetzt könnt ihr euch ja mal das Video anschauen von dem Team von Easy French, die das Ganze aus der französischen Perspektive beleuchtet haben. Und wenn ihr noch mehr von Easy German von uns hören möchtet, dann abonniert doch unseren Kanal und werdet ein Mitglied auf Patreon, dann bekommt ihr Übungen zu diesem Video und einiges anderes. Bis nächste Woche, au revoir, ciao!"
}