{
  "text": "Letztes Mal haben wir nachgefragt, welche Sprache ist die schönste in der ganzen Welt. Und heute fragen wir, welches Land ist das schönste in der Welt. Los geht's! Was ist dein Lieblingsland? Mein Lieblingsland ist Neuseeland. Und warum? Weil ich die Menschen sehr nett finde, sehr progressiv, was die Gesellschaft angeht. Eigene Erfahrung, ich war drei Monate dort, deswegen konnte ich das gut kennenlernen und habe es sehr schätzen gelernt. Italien. Und warum? Wegen dem guten Essen. Und wie oft besuchen Sie Italien? Alle zwei, drei Jahre im Schnitt so. Und lernen Sie Italienisch? Nein. Mein Lieblingsland? Oh, mein Lieblingsland, ich muss schnell mal nachdenken. Sie dürfen auch langsam nachdenken, wir haben Zeit. Spanien. Und warum Spanien? Weil ich da Freunde habe. Und weil das Meer ist, schönes Wetter, nette Menschen, gutes Essen und schnell erreichbar. Deutschland. Aber Sie kommen doch aus Deutschland, oder? Ja. Dann gilt das nicht. Welches Land außer Deutschland? Jawohl. Da gibt es so viele Regionen, die ich auf der Welt sehr schön finde. Viele finden sich in Asien wieder, aber es kann genauso gut von landschaftlichen her, Kalifornien zum Beispiel, sein. Aber wenn wir jetzt nach Asien schauen würden, finde ich zum Beispiel Korea, Japan, China, extrem schön interessante Länder. Natürlich, jetzt in Deutschland ist Deutschland das Lieblingsland. Aber Sie kommen doch aus Deutschland, oder nicht? Nee, ich komme aus Finnland. Ah, okay. Und warum mögen Sie Deutschland? Ja, in Deutschland, jetzt vor allem in Berlin, gibt es Menschen aus unterschiedlichen Kulturen, aus ganz verschiedenen Gebieten, aber auch ganz verschiedenen Gebieten Deutschlands selbst. Das ist eigentlich sehr schön. Italien. Und warum? Warum? Weil ich dort mal gelebt habe, weil ich das Essen mag, weil ich das Wetter mag. Aber nicht zum Leben, eher zum Urlaub machen. Und warum nicht zum Leben? Zu viel Chaos, zu laut, zu unorganisiert, nicht so wie hier. Und die Italiener sind so süß, aufbrausend. Oh, Mamma mia! Ja, die sind so amore, amore. Italien. Und warum? Weil da meine Frau herkommt. Und welches Land ist Ihr Lieblingsland? Mein Lieblingsland? Oh, das ist schwierig. Ich habe kein Lieblingsland. Deutschland. Ja, meine auch. Ich komme aus Polen und ich mag es in Deutschland. Und ganz viele Leute sagen auch Italien. Viele Leute mögen Italien. Sie sagen aber zum Urlaub machen, nicht zum Leben. Okay, ja, ich bin eigentlich schon als Italienin, kann ich ja sagen. Kann bestätigen, leider. Aber ein schönes Land auf jeden Fall. Ich, also ich komme nicht aus Deutschland. Deswegen finde ich Deutschland am besten. Genauso wie ich. Ich komme aus Polen. Und Sie? Ich komme aus der Mongolei. Aus der Mongolei, das ist ja wunderschön. Oh, das ist toll. Holländer machen ja viel Urlaub im Ausland. Welches Land ist Ihr Lieblingsland? Deutschland natürlich. Und warum? Weil ich das nicht gut kenne. Ah, es gibt immer noch neue Sachen zu entdecken. Ja, es ist so groß und in der Nähe. Ja, stimmt. Und... Und freundliche Leute. Ja, aber das kennt man in... Also Holländer sind schon extrem... Nicht alle, nein. Schottland. Das ist toll, weil ich fahre morgen nach Schottland. Nämlich verbringe da neun Tage Urlaub. Deshalb können Sie mir erzählen, warum Schottland toll ist. Es gibt da ganz tolle, abgelegene Natur. Einfach, es ist ruhig. Es ist nicht so warm. Nein. Wir wissen jetzt schon, dass es jeden Tag regnen wird. Gut, das wäre in Spanien aber schlimmer. Wahrscheinlich. Weil wegen des Wetters fährt man ja nicht nach Schottland. Genau. Und was kann man in Schottland noch machen? Whisky trinken. Das werde ich ausprobieren, mit Sicherheit. Und? Essen. Auch ganz gut essen. Besser als erwartet wahrscheinlich. Und was schätzen Sie an Italien noch? Ah, die Freundlichkeit, das schöne Wetter, die Umgebung, die Historie dort, die viel erhaltenen Gebäude, die dort noch vorhanden sind. Das schätzen wir dann. Hier. In Deutschland? Ja, ja, ja. Warum? Wow. Ich liebe Berlin. Und weil es schön ist und die Leute sind sehr, sehr nett als in England. Auch, ich liebe Vietnam. Auch. Aber Deutschland ist mein Lieblingsland. Was ist dein Lieblingsland? Mein Lieblingsland? Was ist mein Lieblingsland? Dänemark. Und warum Dänemark? Ich mag die Leute, die Küche und den Kleidungsstil, die Entspanntheit, die Ruhe. Ja. Und in welchem Teil von Dänemark bleibst du dann? Kopenhagen. Wunderschön. Und warum sprechen Sie so gut Deutsch? Ich habe länger in Deutschland gelebt und bin immer hin und wieder hier gewesen und dann hat sich's irgendwie erhalten. Und das ist natürlich ganz schön. Es ist wunderschön, weil Finnisch kann man nicht lernen. Nein, meine Kinder können nicht sprechen. Nein? Nein, das ist so unglaublich. Nepal. Und warum Nepal? Ich finde es landschaftlich sehr schön und für mich sind die Menschen, mit denen ich in Kontakt gekommen bin, vor ein paar Jahren sehr echt. Und haben Sie schon Mount Everest gestiegen? Nein. Ja, also Deutschland ist ganz gut, Frankreich gefällt mir ganz gut am Atlantik. Besser als Deutschland an der Nordsee. Prima. Und was ist Spezielles an Frankreich? Austern, Jakobsmuscheln, Kräutern. Langostinen mag ich nicht so sehr. Citra, einen guten Rotwein, nicht so trocken. Ja, die Gezeiten bei Saint-Malo. Ja, doch. Und sprechen Sie Französisch? Oui. Also, welche Städte in Italien würdest du uns empfehlen? Am besten nicht die Städte, am besten aufs Land im Süden, nach Apulien, Nardò. Nardò ist der ultimative Geheimtipp, aber es ist kein Geheimtipp mehr, jetzt ist es öffentlich oder so. Das ist ja interessant, weil es gibt im Grunde zwei Italien, das südliche Teil, das nordische Teil, sehr verschieden, oder? Ja, sehr verschieden. Ich mag den Norden auch, aber der Süden ist… Italien ist so unglaublich, ich war in Matera, das ist auch im Süden. Es ist so unglaublich schön, das will man gar nicht glauben. Ja, ja. Und Italienisch ist eine der schönsten Sprachen der Welt, das ist sicher. Würde ich auch sagen. Hübscher als Österreichisch. Ja, hübscher als Österreichisch und hübscher als Deutsch, also Österreichisch und Deutsch, aber ja. Welches Land ist es? Ich liebe Spanien. Und warum? Mentalität, Sonne. Und was noch? Israel. Ah, Israel, das ist interessant. Waren Sie schon öfters in Israel? Leider habe ich es noch nicht geschafft, ist aber mein nächstes Reiseziel. Wo kommen Sie her? Aus Schweden. Und welches Land ist Ihr Lieblingsland? Das ist eine schwierige Frage. Im Moment Berlin, so Deutschland. Und welches Land ist Euer Lieblingsland? Schreibt es uns fleißig in die Kommentare und werdet Mitglied bei unserem Projekt, dann könnt ihr auch interaktive Übungen bekommen und Transkripte. Und besten Dank und bis zum nächsten Mal. Ciao."
}