{
  "text": "Janusz, was hast du heute für eine verrückte Frage mitgebracht? Heute möchte ich die Leute fragen, was sie von Angela Merkel halten. Echt? Das interessiert dich? Ja, das ist ein sehr deutliches Thema und ich glaube, dass unser Zuschauer dafür auch Interesse haben. Ja, es ist ja immerhin... also, immerhin ist sie ja die bekannteste Deutsche. Das interessiert mich auch, rauszufinden. Und du warst heute unterwegs? Ja. Und das Material, das sehen wir jetzt. Los geht's! Wie finden Sie Angela Merkel? Gut. Bob, bob. Sowohl als auch. Sie hat immer interessante Hosenanzüge an. Ich bin jetzt 17 und bisher war Angela Merkel die Präsidentin, äh Kanzlerin, wo ich mich dran erinnern kann. Und mir geht's gut. Also, ich hab eigentlich nichts zu meckern. Mutti. Mutti, so würde ich sie beschreiben. Ich lebe nicht in Deutschland, aber ich nehme sie im Ausland, wird sie so wahrgenommen. Als die Mutter der Nation, als ein stabiler Faktor Europas. Angela Merkel ist eine gute Kanzlerin, ähm, der ich mich eigentlich sehr wohlfühle als Bürger, muss ich sagen, ja. Die eigentlich internationale Geschäfte und Belange von Deutschland gut repräsentiert. Was ich von Angela Merkel halte, na, hat gute Seiten, hat schlechte Seiten, aber wir können es, glaub ich, glücklich schätzen, wenn man so andere Männer vergleicht, so. Ja. Sie hat über all die Jahre einen guten Job gemacht und ihre gute Zeit läuft jetzt langsam aus und dann muss es anders werden, aber sie hat meiner Meinung nach gut gemacht. Gute Kanzlerin. Gute Kanzlerin. Ich finde vieles nicht gut, was sie macht, so, ähm, also gerade auch in der Flüchtlingspolitik finde ich es nicht so gut, was sie gemacht hat, aber, ähm, auf der anderen Seite finde ich, ist sie eine sehr diplomatische Politikerin, also die auch weltweit vieles in Ordnung bringen kann. Was ich an ihr wirklich auch bewundere, dass sie das so schafft über viele Jahre hinweg. Momentan weiß ich es, wenn ich ehrlich bin, nicht so genau, weil es gibt halt ganz viel Positives, aber auch Negatives über ihre Politik und was sie momentan macht. Also im Moment ist die Meinung über sie eher gemischt. Da kann ich jetzt momentan nicht wirklich ein Statement zugeben. Kommen Sie aus Süddeutschland? Aus Bayern, ja. Aus Bayern. Dann, jetzt sind wir bereit für eine Meinung aus Bayern. Angela Merkel ist in meinen Augen eine schwache Frau, seit etwa fünf Jahren schon. Und nach meiner Meinung hätte sie vor einiger Zeit schon den Mut haben sollen, und Nein zu sagen, zu einer weiteren Regierungsbildung. Ist in Ordnung, also, alles ist immer ausbaufähig, aber wir können ruhig, also wir können froh sein, dass wir sie haben, würde ich, ja. Ich halte sie für eine sehr kühle, rationale Politikerin, die machtbewusst ist. Sie, Angela Merkel, ist schon sehr lange dabei. Woran werden wir uns später erinnern? An ihren, ich meine an ihre zähe Art, die sie hat. Trocken und zäh. Dass sie steht für langsame Entscheidungen, aber zum Teil auch gut überlegte. Dass sie die Flüchtlinge willkommen geheißen hat, denen es ganz schlecht ging in Ungarn, was eine ganz tolle Sache war, und solche Dinge, glaube ich, bleiben. Ja, inner wird man sich mit Sicherheit an die Einwanderungswelle, für die sie ja sehr kritisiert worden ist. Vermutlich an die Flüchtlingspolitik, denke ich mal. Und meinst du, sie hat das richtig gehandelt, oder nicht? Ich weiß es nicht, wie man es hätte anders machen sollen. Woran werden wir uns später erinnern? Was hat sie gut gemacht, was hat sie vielleicht hätte besser machen können? Ich denke, sie hat das ganz gut gemeistert mit den Krisen, Finanzkrise, Flüchtlingskrise. Das ist halt schon ein schwieriges Thema. Schon auch, wenn man es kritisch sieht, dass sie langsam Entscheidungen trifft, aber sehr viel so die Dinge abwägt. Und am Ende meistens sehr kluge Entscheidungen dabei rauskommen. Und dass sie dann auch entsprechend die Worte meistens sehr gut wählt. Doch, ich mag eigentlich schon, wie sie mit allen Themen umgeht. Und sie schlägt sich souverän, finde ich. Womit macht sie sich beliebt oder unbeliebt? Indem sie nichts sagt oder nichts macht. Das ist der eleganteste und neutralste Weg, sich unbeliebt zu machen. Also ich glaube wirklich so diese Diplomatie, die sie an den Tag legt. Dass sie immer wieder auch in Konfliktsituationen den Ausgleich gesucht hat. Also egal, ob es die Politik weltweit ist mit Amerika oder Griechenland, Finanzkrise oder sowas. Sie hat eigentlich immer wieder versucht, einen gewissen Ausgleich zu schaffen. Und wie geht es in der Politik in Bayern? Wir hören nur von Seehofer. Beschissen. Ich weiß es nicht. Ich werde häufig vorgeworfen, dass sie immer eher so eine Reaktionspolitik führt. Und nicht wirklich so eine eigene Agenda verfolgt. Deswegen weiß ich nicht, woran man sich später dran erinnern wird. Also was die Geschichte dann sagen wird. Aber ich glaube nicht, dass es das ist, was wir heute glauben, dass es wäre. Also die sogenannte Flüchtlingskrise oder so. Ich glaube, das wird nicht so eine Rolle spielen in der Geschichte. Ich finde diese Auseinandersetzung mit dem Präsidenten vom Verfassungsschutz, da finde ich die Lösung nicht so gut. Das finde ich ganz schlimm die Lösung eigentlich. Aber so im Ausland, glaube ich, vertritt sie uns ganz gut. Warum nicht gut? Weil das so ein fauler Kompromiss war, oder? Ja, natürlich. Man hätte ihn entlassen sollen und nicht in eine höhere Stellung bringen und ihn höher besolden. Ich bin jetzt als Staatssekretär, da verdient das Doppelte. Und wenn jemand anders irgendetwas Falsches macht im Betrieb, in der Wirtschaft, wird er entschlossen, im Schluss aus. Und der kommt nach oben. Das finde ich nicht okay. Und Angela Merkel ist schon sehr, sehr lange dabei. In eurem Alter kennt ihr wahrscheinlich gar keinen anderen Kanzler. Das ist ja eben, das ist halt so das Ding. Deswegen sind halt alles ältere Leute und die haben auch so ein bisschen ältere Sichtweisen. Aber ich finde es auch besser, wenn auch so ein bisschen jüngere Leute auch ein bisschen dazukommen, weil sie auch das, was jetzt ist, mehr mitkriegen und besser einschätzen können. Ja, das ist, wir sind die Generation, die hat es mit Helmut Kohl so erlebt. Ja, für uns gab es irgendwann auch nichts anderes mehr. Und dann reflektiert man das auch gar nicht mehr. Ja, sie hält sich halt. Das ist das Bewundernswerte in Anführungsstrichen. Sie hält sich immer wieder, trotzdem es alles Mögliche falsch gelaufen ist oder sie Fehler gemacht hat oder auch nicht. Aber sie kommt damit durch. Ein bisschen habe ich das Gefühl, dass sie etwas amtsmüde wird. Sie ist ja auch schon sehr viele Jahre dabei und dass ihr manchmal so der Elan fehlt, neue Sachen anzupacken. Janusz, haben dich die Antworten überrascht? Die Antworten haben mich nicht so sehr überrascht, aber überrascht hat es mich, dass so viele Menschen Angela Merkel, eine sehr gute Meinung haben über Angela Merkel. Das fand ich auch interessant. Es gibt natürlich auch viele kritische Stimmen in Deutschland, aber man soll vielleicht auch nicht unterstätzen, wie viele Leute sie eigentlich schätzen, also auch in anderen politischen Lagern. Also ich kenne persönlich auch viele Leute, die noch nie Angela Merkel gewählt haben, aber trotzdem sie respektieren zumindest und vielleicht deshalb auch etwas Positives erzählen. Ja, und dafür haben wir den Beweis gebracht. Toll, hast du das geliefert. Jetzt könnt ihr noch Übungen machen zu diesem Video. Wenn ihr ein Mitglied werdet bei Patreon, dann bekommt ihr jede Woche interaktive Übungen zu unseren Videos und Vokabeln und vieles mehr. Und ihr solltet Easy German abonnieren. Dort, wo Janusz in die Luft starrt, dort kommt jetzt das Easy German Logo. Macht das unbedingt! Und wir gehen jetzt nach Hause. Bis bald! Wir sehen uns am Mittwoch wieder. Tschüss! Ciao!"
}