{
  "text": "Janusz, hier rechts im Bild, möchte heute ein neues Video drehen und zwar zu folgendem Thema. Eine deutsche Band, Rammstein. Die ist uns bekannt und das Interessante an der Band ist, die hat gerade ein neues Video rausgebracht, das in Deutschland und in der Welt viel diskutiert wurde. Außerdem haben wir noch nie ein Video zu dem Thema gemacht. Und warum ist es für Deutschlerner relevant? Eigentlich gar nicht, aber die Tatsache ist, dass sehr viele Menschen, die Deutsch lernen, diese Band kennen. Denn Rammstein ist im Ausland sehr bekannt und heute wollen wir mal gucken, ob auch Deutschler, ob auch Deutsche diese Band für sehr wichtig halten und was sie über Rammstein denken. Das finden wir heute raus. Janusz, hier ist dein Mikrofon. Los geht's! Kennen Sie die Band Rammstein? Ja. Kenne ich. Sicher? Ja. Was wissen Sie von der Band? Dass sie ziemlich harte Musik macht. Welchen Einfluss in ihrem Leben hatte diese Band? Gar keinen. Tja, die machen geile Musik auf jeden Fall. Aber ob sie jetzt eine entscheidende Rolle in meinem Leben haben, jetzt nicht unbedingt. Aber es ist auf jeden Fall geil, was sie machen. Eigentlich nur einen sehr indirekten. Ich persönlich bin kein Fan von dem Musikstil. Aber mein Sohn ist mit dem Enkel des Rammsteinsängers zur Schule gegangen. Von daher gab es da schon so einen gewissen Einfluss. Irgendwelche Erinnerungen an die Band? Es war das Hochzeitslied meiner Eltern. Die haben das Lied von Rammstein genommen. Und wie sehr mögen Sie die Band? Gar nicht. Und haben Sie ihr letztes Video geguckt? Nee. Rammstein. Selbstmordgedanken. Rammstein. Nicht viel. Nee, ich kenne Rammstein nicht so gut. Was kennst du von Rammstein? Man könnte es halt so, wenn man abends Feierabend war und dann lief mal irgendwo Rammstein. Aber jetzt eher nie so. Ich weiß nur, sie sollten eine mega Bühnenpräsenz und Show haben. Die amerikanische Kultur vor allem, die sind da sehr, sehr stark affin für Rammstein. Und die mögen halt dieses Deutsche. Und das finden sie irgendwie cool. Und weil das so fremdartig ist, mögen sie das. Für mich persönlich nicht. Aber ich denke, Rammstein hat allgemein doch einen größeren Einfluss auf die deutsche Sprache in der amerikanischen Kultur. Ich weiß nicht, wie über die Band. Die war eine sehr angesagte Band in meiner Jugend. Ja, die gibt es schon 30 Jahre. Ja, genau. Und die ist sehr berühmt auch teilweise im Ausland mehr als in Deutschland. Das heißt, die ganz jungen Deutschen kennen die Rammstein gar nicht mehr, aber die Ausländer kennen das. Ah, ein Freund von uns hat sich vor Jahren eine Wohnung gekauft. Und da war ein Mann drauf. Der war ganz stolz da drauf. Und dann ist er eingezogen und dann hat er festgestellt, dass über ihm der Probenraum von der Band Rammstein war. Und darüber mussten wir sehr lachen. Welchen Einfluss hatte die Band Rammstein in deinem Leben? Gar keinen. Sorry. Keinen großen Einfluss. Was wissen Sie von der Band? Die war schon bei Konzerten, aber ist eine alte DDR-Band. Echt? Das wusste ich nicht mal. Ja, die hießen früher Rammstein. Zu Ostzeiten. Die waren immer artig. Wie hießen die denn? Von Flake, die Band. Ja, aber zu Ostzeiten hießen die ja nicht Rammstein. Die haben einen anderen Namen. Feeling B? Genau Feeling B. Geil, danke sehr. Das wusste ich nicht. Ja, die gibt es schon seit 40 Jahren, glaube ich. Fast. Eigentlich in der Besetzung, wie sie jetzt ist. Und sind Sie selber Musiker? Ich war Musiker, ja. Welche Art Musiker? Alles mögliche. Poprock, Independent. Was haben Sie gespielt? Gitarre. Ah, toll. Und ein paar Riffs von Rammstein geübt? Nein. Das ist wirklich nicht meine Band. Die sollen sehr nett sein, habe ich gehört. Sehr nette Leute. Das kann ich mir gut vorstellen. Und wir haben gerade erfahren, dass der Sänger schon ein Opa ist. Also Enkelkinder. Ja, der soll wahnsinnig nett sein und die Leute von der Band auch, habe ich gehört. Von jemandem, der mit denen gearbeitet hat. Der Enkel war dabei. Wie viele Texte oder zumindest Sätze aus Ihren Texten kennen Sie auswendig? Boah, einige. Gott weiß, ich will kein Engel sein. Die Kirche brennt, ein Kind stirbt und immer solche Sachen. Also richtig, mehr weiß ich eigentlich nicht von den Texten mehr. Ganz wenige Leute wissen, dass die Anspielung geht auf die Märchen von Grimm zurück. Ja, so wirkt es auch. Das überrascht mich nicht. Der Gründer ist ja der Till Lindemann. Das ist der Gründer. Und der Flake ist, glaube ich, auch schon. Die Klubbe waren schon zwei, drei von Anfang an zusammen. Und haben Sie Ihren letzten Videoclip gesehen? Nein, habe ich nicht gesehen. Ich habe von gehört, dass der Klubbe 15 Millionen Mal geklickt wurde innerhalb eines Tages. Kunst muss provozieren. Und das tun sie halt damit auch. Ich finde es halt genial, was sie machen. Ich weiß nicht, ich glaube, das macht doch irgendwie die Fans auch von denen aus. Ich weiß nicht, es gibt so Fans, die sind über Jahrzehnte jetzt schon Rammstein-Fans und immer dabei. Und trotzdem sind sie treu geblieben. Ich meine, das ist ja mit anderen modernen Künstlern nicht so. Haben Sie Ihr letztes Video gesehen? Deutschland! Ja, aber nur zu teilen. Ist natürlich krass, was man da so alles sieht. Aber ja, gut, passt zu Rammstein, sage ich jetzt mal. Um halt die Grenzen weiter auszutesten und die Grenze der Musik noch mal ein bisschen weiter nach oben zu schrauben. Was darf Musik, was darf nicht sein? Ich finde das ganz cool, was sie machen. Janusz, erstaunlich wenige Leute konnten auf der Straße irgendwas zu dem neuen Video von Rammstein sagen. Was sagst du denn dazu? Mir gefällt dieser Clip. Der Clip ist richtig gut gemacht, sehr bombastisch, sehr episch. Und der Clip ist auch eine kleine Provokation, eine kleine Anregung, um vielleicht noch mal nachzudenken oder um vielleicht diese Themen zu besprechen. Das fand ich nämlich auch interessant bei dem Video. Ich bin eigentlich überhaupt gar kein Rammstein-Fan, aber ich fand das Video trotzdem sehr interessant, weil es im Prinzip ja die 2000 Jahre deutsche Geschichte aufarbeitet in ein paar Minuten und sich sehr kritisch mit der deutschen Geschichte auseinandersetzt. Also es geht ja immer wieder darum, es ist irgendwie, Deutschland ist eine Heimat, aber gleichzeitig dieser ganze Nationalismus, wo hat er hingeführt? Also im Prinzip setzt sich das ganze Video sehr kritisch mit den ganzen schlechten Seiten der deutschen Geschichte auseinander. Und ich denke, das ist ein guter Anlass, sowas mal zum Beispiel im Schulunterricht zu besprechen oder sich mit der deutschen Geschichte genauer auseinanderzusetzen. Auf jeden Fall, ja. Und ihr könnt euch jetzt auf jeden Fall mit diesem Video und mit den Texten in diesem Video genauer auseinandersetzen, denn als Mitglied von Easy German bekommt ihr die Transkripte zum Video, ihr bekommt Vokabellisten zu dem Video und ihr bekommt jede Woche interaktive Übungen und damit könnt ihr noch mehr Deutsch lernen. Das Ganze geht hier, hier werdet ihr ein Mitglied und hier könnt ihr wie immer Easy German abonnieren. Ja, bitte. Danke, Janusz, für deine gute Tat diese Woche. Sehr gerne geschehen. Ich gehe jetzt nach Hause. Bis bald! Bis bald, tschüss! Tschüss! Du hast... du hast mich..."
}