{
  "text": "Herzlich willkommen bei Easy German. Heute frage ich die Leute hier in Berlin, was sie nervt. Was sind die Dinge, über die sie sich echauffieren, ärgern oder aufregen in ihrem Alltag oder im Leben an sich. Los geht's! Was nervt dich? Was nervt mich? Generell, gerade? Beides, ja. Ähm, das ist schwer. Ich bin gar nicht schnell genervt. Langsam laufende Menschen. Ha! Mich auch, vor allem, wenn die so vor einem gehen und man muss so drumrum tänzeln. Genau. Ja, ich stimme nicht zu. Schließe ich mich an. Was mich sonst nervt, ist das Rumgestehe in der Bahn, wenn man einsteigt und aussteigt. Dass die Leute sich immer entgegenlaufen. Ich habe mir immer vorgestellt, dass man nicht auf einer Seite einsteigt im Zugabteil und nicht... Also, alle auf einer Seite einsteigen und alle auf einer Seite aussteigen. Dann hätte man einen Fluss und nicht einen Stau. Das ist das, was mich immer nervt, wenn ich Bahn fahre, aber ja. Ich bin Mutter geworden, unlängst. Und mich nervt, dass nach wie vor die Arbeit, die Mütter machen zu Hause unsichtbar bleibt. Die Care-Arbeit, dass das was ist, was nicht anerkannt wird, nicht ausreichend, weil es unsichtbar bleibt und irgendwie verhallt. Und man erst so zwei, drei Jahre später, wenn die ein bisschen größer sind, die Anerkennung zurückbekommt, aber gesellschaftlich man nach wie vor unsichtbar bleibt. Das nervt mich. Was nervt? Ja, der Berliner Winter. Nervt. Der könnte jetzt auch mal wieder vorbei sein. Es wurde ja schon ein bisschen angeteast mit warmen Frühlingstemperaturen. Und jetzt ist es wieder so kalt. Das ist schon ganz schön nervig, aber hoffentlich nicht mehr lang. Winter, alles grau. Zu kalt. Ja, zu kalt. Ja, in kurzen Hosen wäre mir auch kalt. Na ja, du hast ja wohl einen Waschbein-Spiegel. Okay. Nervt dich was, Jona? Ich glaube, Jona nervt. Gerade, sie geht gerade in den Kindergarten, hat jetzt gerade angefangen. Und dann nervt sie, wenn es zu laut ist. Wenn zu viel Trubel ist im Kindergarten, das nervt sie. Die Gesamtsituation. Die Gesamtsituation nervt. Ja, die allgemeine Situation gerade ist ja wohl mal nervig. Sehr nervig. Also man lernt damit zu leben, aber bleibt nervig. Bleibt nervig. Gerade keinen Sport machen zu können, keinen Mannschaftssport machen zu können. Was für einen Mannschaftssport machst du? Handball. Ah ja. Ja. Mich nervt, dass man nicht essen gehen kann zum Beispiel. Dass man keine Freunde treffen kann, wenn man das möchte. Aber im Großen und Ganzen sind wir gar nicht so genervt, glaube ich. Uh, die Unentschlossenheit. Politisch, privat und allgemein. Du bist ein Decision-Maker, du möchtest Entscheidungen. Ja, genau. Okay. Was noch? Gut, mich nervt es, wenn Dinge zu langsam gehen. Wenn die Prozesse so langsam sind, wenn alles unnötig kompliziert ist. Und wenn man einfach, ja, wenn man nicht zu Ergebnissen kommt. Ist das ein Teil einer Demokratie? Klar, es ist Teil einer Demokratie, aber auch in einer Demokratie können die Dinge ja mal vorangehen. Zu wenig Freizeit, zu viel Arbeit. Was arbeitest du? Student und arbeiten. Nebenjob. Ja, also ich würde halt gern mehr Zeit für Hobbys haben. Und trotzdem jetzt nicht am Existenzminimum leben wollen. Ja. Wie viele Stunden arbeitest du in der Woche? Also jetzt gerade... Mit Studium und Arbeit zusammen? 20 bis 30. Ja. 30. 30 Stunden? Und das ist dir zu viel? Naja, wenn du dann irgendwie noch, wir machen noch Sport, dann würdest du irgendwie noch wirklich was machen in der Wohnung. Irgendwie ein Projekt machen oder so. 30 Stunden, das ist doch nur 75 Prozent der Normalarbeitszeit in Deutschland. Vielleicht sogar auch zu viel. Nervt dich auch irgendwas? Dumme Fragen nerven mich. Genau. Dumme Fragen? Aber das soll jetzt keine Anspielung auf deine Fragen sein. Achso, ne, bestimmt nicht. Aber generell, ja, ja. Genau, ja, einfach, ja, Dummheit letzten Endes irgendwo in jegliche Richtung. Genau. Dummheit, ne. Und Unvorständnis und ja, Intoleranz, sowas, sowas Generelles auch, ja. Das nervt mich schon, ja. Das nervt ist auch ein Segment im Easy German Podcast. Dreimal pro Woche sprechen Cari und ich über das Leben in Deutschland, interessante Ausdrücke, Dinge, die uns nerven und vieles mehr. Ihr findet den Podcast kostenlos in jeder Podcast-App, wenn ihr einfach nach Easy German sucht. Und wenn ihr ein Mitglied von Easy German auf Patreon werdet, könnt ihr ein interaktives Transkript bekommen mit Übersetzungsfunktion. Ich zeige euch mal, wie das aussieht. Manuel, guten Morgen. Cari Safari. Na? Guten Morgen. Janusz hat mir gerade einen Auftrag gegeben, als ich hier in mein Podcast-Zimmer slash Schlafzimmer gegangen bin. Er sagte, macht was Lustiges. Auftrag. Ja, okay, dann machen wir was Lustiges. Hat dich heute schon etwas genervt? Nein, mich hat heute nur genervt, dass es ein bisschen zu kalt war und dass ich nicht länger auf dem Balkon sitzen konnte. Und mich hat genervt, dass die Sonne weggeht und dass dann der Balkon im Dunkeln liegt. Aber da kann man wirklich nichts machen. Da kann man wirklich nichts machen. Das ist eine der wenigen Dinge, die man wirklich nicht verändern kann. So ist es. Dass die Wände schräg sind in Altbauten. Das ist bei mir in der Wohnung auch so. Stimmt. Und wie habt ihr das bemerkt? Habt ihr Bilder aufgehängt oder was? Bilder, Wände streichen. Da kannst du nicht einfach mal so einen Laser nehmen, der dir den geraden Strich macht, sondern da musst du eigentlich eher, also ich habe das Gefühl, Augenmaß macht mehr als Technik im Altbau. Es ist wichtig, ob es optisch gerade ist, nicht ob es wirklich gerade ist. Richtig, richtig. Das nervt. Aber im Altbau wohnen ist ja ansonsten auch ganz schön. Sehr schön, sehr schön. Naja, man kann vielleicht sagen, es gibt für die vielen Leute, die jetzt gerade alle in der Stadt sind, zu wenig Freiflächen. Also es gibt Spaziergangsmarathons und das ist nicht so gut. Also es könnte mehr Räume geben und es könnte weniger Autos geben und mehr Räume für Leute zum Spazieren gehen. Das finde ich gut, weniger Autos. Ja, müssen wir drauf gucken. Mich nervt, dass die Menschen generell, egal ob es jetzt politisch oder privat ist, aus den vielen Sachen immer nur das Negative sehen und nicht das Positive. Also mehr Pessimisten anstelle von Optimisten. Also dich nervt es, wenn Dinge nerven? Wenn die Leute genervt sind? Ja, und ich finde, es ist auch ein Wohlstandsnerven, was wir zum Teil haben. Wenn man sich so über kleine Sachen aufregt, die eigentlich total egal sind. Ja, dass die Milch links von der Milch rechts im Regal im Supermarkt doch jetzt nicht da war, obwohl wir 25 Sorten haben. Genau, mich nervt es, dass man immer alles so im Voraus plant. Also zum Beispiel jetzt unser Treffen haben wir jetzt auch schon eine Woche vorher geplant. Und dann ist das aber irgendwie immer so unspontan. Aber das liegt auch an Berlin, weil die Rege so lang sind und das nervt mich auch sehr. Ist aber auch eine sehr deutsche Angewohnheit, so soziale Treffen so sehr genau im Voraus zu planen, oder? Ja, das stimmt allerdings. Das stimmt, ja. Wobei, mein Freund macht das auch, der ist nicht deutsch. Mich nervt relativ wenig, muss ich sagen. Ja, ich bin ganz froh eigentlich hier in Berlin. Also außer die Pandemie, ich bin okay. Sorry, ich habe keine negative Antwort. Jetzt wollen wir natürlich von euch wissen, was nervt euch? Schreibt uns einen Kommentar hier unten, gerne auf Deutsch, zum Deutsch üben. Und wenn ihr dann noch weiter üben wollt, dann werdet doch ein Mitglied von Easy German auf Patreon. Dann bekommt ihr Übungen zu allen unseren Videos und zum Podcast das interaktive Transkript. Links zu alledem auch hier unten. Und ich freue mich, wenn wir uns hier bald wiedersehen oder hören. Bis bald, ciao!"
}