{
  "text": "Durch unsere Arbeit treffen wir immer wieder Menschen, die sehr nervös sind, Deutsch zu sprechen. Manche Menschen haben sogar richtig Angst, Deutsch zu sprechen. Und ich kann das gut verstehen. Wenn du eine Fremdsprache sprichst, dann bist du nicht die gleiche Person wie in deiner Muttersprache. Ein Freund von mir hat mal gesagt, dass er sich plötzlich wieder fühlt wie ein Kind, wenn er Deutsch spricht. Und ich denke, das stimmt auch ein bisschen. Wenn du eine Fremdsprache sprichst, dann bist du plötzlich nicht so witzig, nicht so spontan und auch manchmal nicht so kompetent, wie du dich in deiner Muttersprache ausdrückst. Ich kenne dieses Gefühl sehr gut, denn wenn ich Niederländisch oder Polnisch spreche, dann fühle ich mich ganz genauso. Und heute möchte ich mit euch über drei Tipps oder drei Ideen sprechen, die mir geholfen haben, diese Ängste zu überwinden. Zunächst einmal ist es wichtig festzustellen, ob man vielleicht eine generelle Angst hat, zu sprechen. Denn wenn wir diese Ängste kennen und diese Schwächen kennen, dann ist es vielleicht auch einfacher, diese zu akzeptieren und diese zu überwinden. Wenn ich zum Beispiel mit meinen Freunden spreche, dann fühle ich mich sehr gut und selbstbewusst. Ich habe keine Angst zu sprechen. Aber wenn ich zum Beispiel irgendwo anrufen muss oder vor meiner Klasse stehe oder plötzlich auf einer Bühne vor vielen Leuten stehe, dann habe ich plötzlich sehr viel Angst zu sprechen. Und wenn ich diese Angst in meiner Muttersprache schon habe, dann ist sie vermutlich in einer Fremdsprache sehr viel stärker ausgesprägt und dessen muss ich mir einfach bewusst sein. Ich persönlich hatte alle von diesen genannten Ängsten und es hat mich sehr lange gekostet, diese Ängste auch zu überwinden. Am Ende hat es mir aber geholfen, mich immer wieder dieser Herausforderung zu stellen und dadurch bin ich auch nun in anderen Situationen viel selbstbewusster, zum Beispiel, wenn ich eine neue Sprache spreche. Der zweite Tipp ist, finde einen Weg, um immer wieder deine Grenzen zu testen. Viele Deutschlerner finden es schwierig, diese erste Hürde zu meistern, um flüssig Sätze zu bilden. Du hast vielleicht schon A2 oder B1 Niveau erreicht. Das heißt, du kannst schon ziemlich viele Vokabeln und du kennst die Basis der deutschen Grammatik, aber du kannst noch keine flüssigen Sätze in einem Gespräch bilden. In Deutschland, denke ich, habt ihr es dabei besonders schwierig, denn viele Menschen wechseln direkt ins Englische, wenn sie sehen, dass du ein Problem hast, einen flüssigen Satz zu bilden. Im Polnischen zum Beispiel, wenn ich Polnisch lerne, habe ich dieses Problem nicht so sehr. Wenn ich zum Beispiel in Polen etwas bestelle, dann läuft das Gespräch oft so ab. Ich bestelle etwas auf Polnisch. Die Kellnerin fragt mich etwas auf Polnisch. Ich sage, dass ich den Satz nicht verstehe. Die Kellnerin sagt noch mal etwas auf Polnisch und wenn ich es dann immer noch nicht verstehe, dann sage ich ihr, dass mein Polnisch nicht so gut ist und frage sie, ob sie auch Englisch sprechen kann. Und dann finden wir irgendwie immer zusammen und finden eine Lösung. In Deutschland läuft das ganz oft so ab. Du fragst etwas auf Deutsch. Der Kellner sieht, dass du nicht muttersprachlich Deutsch sprichst. Er will es dir einfacher machen und wechselt sofort ins Englische. Für viele Deutschlerner ist diese Erfahrung sehr frustrierend, denn ihr bleibt immer wieder an genau dieser gleichen Stelle stecken und kommt einfach nicht weiter in einem Gespräch. Was kann man also tun, um immer wieder seine Grenzen zu testen? Ich denke, ihr könnt zwei Sachen machen. Erstens könnt ihr immer wieder eine Gesprächssituation herstellen, in der ihr einen Schritt weitergeht. Zum Beispiel könnt ihr einen Freund bitten, zweimal die Woche mit euch 30 Minuten Deutsch zu sprechen, ohne in eine andere Sprache zu wechseln. Viele multikulturelle Paare haben zum Beispiel so eine Regel, dass sie immer zu bestimmten Zeiten eine Sprache sprechen und zu bestimmten Zeiten eine andere Sprache und dadurch helfen sie sich gegenseitig, sich nicht in einer anderen Sprache zu unterbrechen. Ein anderer Tipp wäre, bestimmte Sätze, mit denen ihr manchmal Schwierigkeiten habt, von vorne herein auswendig zu lernen. Und daher kommt auch der dritte Tipp. Tipp drei ist, lerne ein paar Standardsätze auswendig. Lerne ein paar Sätze, die dir in bestimmten Situationen weiterhelfen und lerne sie wirklich so flüssig, dass du sie im Schlaf auswendig kannst. Das hilft dir dabei, in bestimmten Situationen einfach deine Standardsätze zu benutzen. Dadurch hast du mehr Selbstbewusstsein und es hilft dir auch, in einer Gesprächssituation, dich auf neue Vokabeln und neue Ausdrücke zu konzentrieren, statt immer wieder an der gleichen Stelle und in den gleichen Sätzen hängen zu bleiben. Hier sind ein paar Standardsätze oder Eröffnungssätze, die ihr auswendig lernen könnt. Entschuldigung, könnten Sie das noch einmal auf Deutsch sagen? Ich lerne gerade Deutsch und es würde mir sehr helfen, wenn Sie mir auf Deutsch antworten könnten. Oder informell, Entschuldigung, kannst du das noch mal auf Deutsch sagen? Ich lerne gerade Deutsch und es würde mir sehr helfen, wenn du mir auf Deutsch antworten könntest. Oder, Entschuldigung, ich habe diesen Satz nicht verstanden. Könntest du ihn noch mal wiederholen? Ich lerne gerade Deutsch und es würde mir sehr helfen. Du kannst aber auch andere Sätze auswendig lernen, zum Beispiel, wenn man im Restaurant etwas bestellt. Ein Schnitzel, eine Pommes und ein Bier bitte. Dadurch ist die Chance, dass der Kellner auch auf Deutsch antwortet, deutlich höher. Du kannst natürlich auch viele andere Sätze auswendig lernen, zum Beispiel Antworten auf Fragen, die die Menschen häufig stellen. Diese Sätze helfen dir, eine erste Hürde zu überwinden und ein Gespräch zu beginnen. Ich kann zum Beispiel auf Polnisch sagen. Cześć, nazywam się Kary, jestem Niemką, mój mąż jest Polakiem. Uczym się po polsku, ale mój polski jest bardzo niedobre. Klingt schon fast ein bisschen fließend, aber tatsächlich kann ich gar nicht so viel sagen. Und das macht aber nichts. Ich kann mit diesen paar Sätzen eigentlich immer ein kleines Gespräch beginnen und es ist immer ein bisschen witzig in Polen. Und das könnt ihr auch in Deutsch machen. Das war unser Video für heute. Wir hoffen, es hat euch gefallen. Wenn es euch gefallen hat, gebt uns ein Like und jetzt warten wir auf eure Kommentare. Wir hoffen, ihr beteiligt euch an der Diskussion diese Woche, denn wir wollen von euch wissen, welche Tipps habt ihr, um eure Nervosität zu überwinden, wenn ihr eine fremde Sprache sprecht. Schreibt uns unbedingt einen Kommentar. Wenn ihr Easy German unterstützen möchtet und unsere Arbeit unterstützen möchtet, dann werdet ein Patron und natürlich solltet ihr unbedingt Easy German abonnieren. Bis bald! Schaltet auch nächste Woche wieder ein. Tschüss!"
}