{
  "text": "Janusz, was ist heute unser Thema? Unser Thema heute ist, wie reagieren Leute, wenn sie so richtig sauer werden. Oh, das wollte ich auch schon immer wissen. Wie sind die Deutschen drauf, wenn die richtig sauer sind? Los geht's! Los geht's! Wann waren Sie das letzte Mal so richtig sauer? Vor zwei Wochen. Können Sie uns etwas davon erzählen? Ja, weil die öffentlichen Verkehrsmittel mich wieder mal am Stich gelassen haben und ich dadurch meine Anschlusszüge alle verpasst habe. Und das ist ärgerlich? Ja, das war sehr ärgerlich. So richtig sauer? Da muss ich ein bisschen nachdenken. Ich bin eigentlich ein relativ glücklicher Mensch. Als mein Handy kaputt gegangen ist, glaube ich. Und da bin ich gegen eine Couch gelaufen und dann war mein Handy plötzlich kaputt. Ich hatte es nicht mal einen Monat und da war ich richtig sauer. Scheiße! Ja. Also richtig sauer? Schon sehr, sehr lange her. Was war das? Gar nicht. Wenn war das irgendwas auf der Arbeit, was mich vielleicht aufgeregt hat? Also das letzte Mal, dass ich richtig sauer war, war auf meine Eltern, weil die haben gerade große Beziehungsprobleme und tragen das so am Essenstisch aus und dann verhalten die sich wie so kleine pubertierende Kinder mit Zickereien und rumgehampelt und völlig wie so pubertäre 14-Jährigen. Und meine Eltern da sticheln sich und finden alles doof, was der andere macht. Und da habe ich mich so richtig geärgert, dass meine Eltern das vor mir und meinen Geschwistern in der Weihnachtszeit austragen müssen. Puh. Wann war ich das letzte Mal richtig sauer? Ist gar nicht so lange her. Vor zwei, drei Wochen. Ja. Wegen mir? Sauer? Das ist ganz schwer. Das ist eine schwierige Frage. Gar nicht so richtig sauer. Ich glaube, als ich meine Kündigung bekommen habe im August. 2001, 2002 vielleicht. Was ist da passiert? Ich weiß nicht mehr, aber so ungefähr in dem Zeitraum muss es gewesen sein. Toll. Hast du mit ihm geschimpft? Ja. Kannst du mir ein bisschen davon zeigen? Also ich nehme jetzt seine Rolle an. Ja. Und was sagst du? Oh nee, das kann ich nicht so gut. Ich bin dann eher, wenn ich sauer bin, rede ich glaube ich gar nicht viel und bin ein bisschen ignorant. Ich ignoriere. Du schmolzt. Ja. Ich schrei dann nicht rum. Wow. Weil es nicht begründet war. Das war in der Probezeit. Und da sind ein paar Sachen vorgefallen, die man hätte anders lösen können. Und die Firma hat sie gelöst, indem sie mir die Kündigung gegeben hat. Und wie haben Sie die innere Wut, die Verzweiflung, die Enttäuschung artikuliert? Was haben Sie geschimpft? Ich habe glaube ich draußen einmal laut gebrüllt und dann ging es wieder. Und nie, obwohl mir fällt noch was danach rein. Und zwar war ich im Mauerpark hier um die Ecke und dann kamen da plötzlich so ein paar Typen an und haben ein Messer rausgeholt und ich musste ihnen meine Box geben und bla. So was passiert hier bei uns? Ja, na klar. Wow, echt mit Messern? Das war ganz verrückt. Also die hätten nicht zugestochen, aber es war schon... Aber sie haben dich absolut bedroht. Also das ist lebensbedrohlich. Ja, ja. Also sie waren zu viert und dann auf zwei rauf, also mich und ein Kumpel. Und dann hat der eine noch ein Messer rausgeholt. Fucking shit, das ist nicht gut. Nee, das ist tatsächlich nicht gut. Richtig sauer, dass mein Sohn ausgerastet ist, grundlos. Erzählen Sie, wie ist das abgelaufen? Na ja, der hat halt das Internet ausgemacht, weil er zu lange nicht gespielt hat. Und dann ist er richtig ausgerastet, richtig mit Wut und so. Und da war ich dann auch sauer, weil man nichts machen konnte. So richtig sauer. Boah, ich glaube, keine Ahnung, wegen irgendwie Stress in der Schule oder so kann ich mir vorstellen. Und wie werden Sie fertig mit der Wut? Entweder spreche ich mit den Kollegen darüber oder mit der Person, die es betrifft. Oder ich werde das mit meinen Freunden oder mit meinem Umfeld lösen können. Boah, vor zwei Wochen, als ich meinen Schulterbruch hatte, der war jetzt auch auf mich. Auf sich selbst? Ja. Oh nein, das tut mir leid. Und was haben Sie da geschimpft dann? Zu blöd zum Laufen. Umgefallen, einfach gestürzt, zu blöd zum Laufen. Wie dumm kann man sein? Aua. Können wir das quasi kurz nachspielen? Es geht uns ja um die Sprache. Also ich habe gerade etwas kaputt gemacht in jeder Firma. Was sagen Sie zu mir? Warum hast du es kaputt gemacht? Ist irgendwas passiert? Kann ich dir helfen? Oh, das hört sich aber nice, nett an. Er versucht es irgendwie aufzulösen, warum das so passiert ist, warum das kaputt gegangen ist. Jeder macht jetzt keinen unbedingt mit Absicht Fehler. Muss ja irgendwo herkommen. Aber ich schiebe das dann auf jemand anderen. Ich war das nicht wirklich. Das hat jemand gemacht, ich nicht. Ich habe das nur angefasst, es ist kaputt gegangen. Aber in Wirklichkeit hat das jemand anderer kaputt gemacht. Dann hole ich die zweite Person auch noch dazu und frage, was passiert ist. Hören dann immer zwei Meinungen an. Dann muss sich ein Urteil bilden. Ich sage, Herr X, wir kündigen Ihnen. Sie sind nicht genug für unsere Firma. Na gut, an dem Moment habe ich nicht gebrüllt. Das war ja erst, als ich draußen war. Uaah! Ich bin eigentlich ziemlich entspannt. Ich glaube, ich fälle gar nicht so. Mich regt gar nicht so schnell auf. Aber... Ich weiß es gar nicht mehr. Bei einem Freund zu Hause gab es bestimmt mal eine Situation, wo es ein Missverständnis gab. Und dann hat man sich bestimmt mal angegiftet, aber auch nichts Ernsthaftes. Man hat sich dann wieder vertragen. Das war die letzte Situation, wo ich recht sauer war. Kontakt mit Menschen. Wie gehen Sie um mit der Wut und mit dem Ärgernis? Wie verbal vor allem? Puh! Sind Sie schnell dabei, zu beschimpfen? Nein, schnell beschimpfen werde ich nicht. Aber ich würde meinem Gegenüber schon meine Meinung sagen. Ich würde zumindest sagen, was ich nicht gut finde. Ich würde nicht unbedingt schlucken und weglaufen, sondern würde dann schon wenigstens mich dazu äußern. Ich glaube, ich lasse es an den Schranktüren aus und lasse die knallen. Mein schlimmster Fall war, ich schrie meinen Stiefvater. Verpiss dich, du bist nicht mein Vater. Ich schäme mich bis heute dafür. Ja, aber wenn Sie wütend sind, dann muss man irgendwie drüber wegsehen, glaube ich. Irgendwie kommt so etwas vielleicht mal vor. Man möchte nicht, dass etwas passiert, aber wichtig ist, dass man sich hinterher verträgt. Warst du das letzte Mal so richtig sauer? Ah, genau so schwierig wie du. Ich weiß es nicht. Mittlerweile schwänze ich alle schlechten Situationen. Wenn irgendwas schief läuft, dann denke ich, ach, verpiss dich, ich gehe. Ich will damit nichts tun. Ist auch richtig so. Haben Sie schon jemanden runtergehauen, weil sie so sauer war? Nein, das habe ich noch nicht gemacht. Ich probiere nicht laut zu werden, aber ich sage dann schon, was sollte das. Aber nicht, dass ich ihn oder sie anschreie. Kannst du das zu mir sagen, bitte? Einfach als Spracherfahrung. Sag mal, was sollte das eben? Was? Können Sie das nächste Mal besser aufpassen? So nach dem Motto. Mal sehen. Ausserdem bin ich über 80 und darf nicht mehr sauer sein. Ja, und ich bin nicht mal 60 und trotzdem bin ich auch programmatisch nicht mehr sauer. Das bringt nichts. Auf gut Deutsch sagt man, mir geht alles am Arsch vorbei. Das ist auch scheiße, wenn man an so etwas nur denkt. Man hat davon nichts. Vor zwei Tagen. Nämlich? Auf mich. Auf Sie. Können Sie das nochmal durchspielen? Ich war sauer auf Sie vor zwei Tagen. Nein, das glaube ich nicht. Aber wie man sieht, hat sich das alles wieder erledigt. Und wie werden Sie fertig mit der Wut oder mit dem Ärgernis? Man unterhält sich, man ist im Dialog. Der Dialog ist alles. All about speaking. Es ist immer ein Austausch. Es ist immer zu sagen, was man fühlt. Zu schweigen macht alles kaputt. Cari, und wann warst du das letzte Mal so richtig sauer? Gute Frage. Also ich glaube, gestern Nacht, als um 4.50 Uhr jemand ein Feuerwerk gestartet hat, auf der Straße bei uns, und jetzt fällt mir gerade ein, wann du das letzte Mal richtig sauer warst, und zwar als in der Sparkasse unter uns gebohrt wurde, und zwar um 6.50 Uhr. Das ist ja für uns auch mitten in der Nacht. Was hast du da gemacht, Janusz? Ja, ich war zuerst sogar erschrocken, weil das hat sich so völlig unmöglich angehört. Wer würde so was machen? Ja, und dann das Beste ist, Janusz ist dann wie ein echter Deutscher runtergegangen, hat sich beschwert, und zwar hat er mich freundlich gefragt, Entschuldigung, können Sie bitte ruhiger sein? Sondern ich rief ihn an und er schrie schon, er schrie, machen Sie das sofort leise! Es gibt hier eine Lärmschutzverordnung, seien Sie ruhig, oder ich rufe die Polizei! Und das ist wirklich sehr deutsch, wenn man direkt bei der ersten Konversation mit der Polizei droht. Danke, Janusz! Ja, gerne. Und mit der deutschen Verordnung! Mit der deutschen Lärmschutzverordnung droht. Ja, wir freuen uns jetzt auf eure Geschichten. Wann wart ihr das letzte Mal so richtig sauer? Wir freuen uns auf eure Geschichten und natürlich könnt ihr auch weiter Deutsch lernen mit uns, nämlich als Mitglied. Dort bekommt ihr zum Beispiel Übungen oder auch Transkripte und einen Vokabelhelfer zu unserem Podcast. Checkt das mal aus hier unten und hier geht es zu unserer Mitglieder-Seite. Tschüss und bis nächste Woche! Tschüss!"
}