{
  "text": "Hallo Leute! In einem unserer letzten Videos haben wir euch erklärt, was der Unterschied zwischen den Präpositionen aus und von ist. Dieses Video seht ihr hier oben. Und heute zeigen wir euch mal die Präpositionen nach, in und zu. Und die sind vielleicht für euch manchmal ein bisschen verwirrend, denn sie beantworten alle die Frage wohin. Das zeigen wir euch mal jetzt, was der Unterschied ist. Los geht's! Wir fangen an mit nach. Nach benutzt man immer bei Städten und bei Ländern. Aufgepasst! Bei manchen Ländern benutzt man in. Und zwar sind das Länder, die einen Artikel haben. Zum Beispiel die USA oder die Schweiz. Weiter geht's mit der Präposition in. Ihr habt gerade schon gelernt, dass man in bei Ländern benutzt, die einen Artikel haben. Zum Beispiel in die Schweiz, in die USA. Man benutzt in außerdem bei allen Arten von Räumen, die irgendwie eine Begrenzung haben. Zum Beispiel ich gehe in das Haus oder ich gehe in den Park oder in den Wald. Eine Sache, die ihr euch merken könnt, in benutzt man bei Bewegungen immer mit dem Akkusativ. Janusz geht in den Supermarkt. Cari geht in das Haus. Erik klettert in den Container. Hat geklappt! Janusz fährt in die Einfahrt. Janusz geht in den Park. Man könnte bei vielen dieser Sätze auch zu benutzen. Also man könnte auch sagen, ich gehe zum Park oder ich gehe zum Supermarkt. Und das kommt immer so ein bisschen auf den Kontext an. Wenn man wirklich in etwas hineingeht und wenn man das betonen möchte, dann benutzt man eher in. Aber wenn man darüber spricht, dass man in der Zukunft irgendwo hingeht oder wenn man gerade auf dem Weg dahin ist, dann benutzt man eher zu. Ich gehe in den Supermarkt. Ich gehe zum Supermarkt. Für solche Präpositionen ist es natürlich gut, nicht nur diese Sätze zu hören, sondern sie auch selber zu üben. Zum Beispiel mit einem echten Deutschlehrer wie Erik. Ja, das wäre super, aber Cari, ich habe ja im Moment gar keine Zeit, denn ich arbeite jeden Tag bei Easy German. Das ist natürlich schlecht. Erik hat keine Zeit zum Unterrichten, aber dafür haben wir eine Lösung. Denn wir arbeiten ja mit unserem Partner italki zusammen. Und italki ist eine Plattform für Lehrerinnen und Lehrer, die euch Unterricht geben können. Und zwar findet ihr auf italki die Profile von über 600 DeutschlehrerInnen und könnt dort einfach mal sehen, wer vielleicht zu euch passt. Ihr habt dort ganz verschiedene Leute mit unterschiedlichen Hintergründen, unterschiedlichen Erfahrungen und auch unterschiedlichen Preisen. Und wenn ihr Lust habt, das mal auszuprobieren, dann geht mal auf go.italki.com. Dann könnt ihr nämlich einfach mal mit einem Lehrer oder einer Lehrerin eine Probestunde vereinbaren. Und wenn ihr über unseren Link geht, dann weiß italki, dass ihr von uns kommt. Und ihr bekommt auch nach eurer ersten richtigen Stunde einen Credit von 10 Dollar obendrauf. Probiert das mal aus, dann lernt ihr demnächst mit einem richtigen Lehrer wie Erik. Super Sache. Als letztes gucken wir uns die Präposition zu nochmal genauer an. Ihr habt gerade schon von Erik gelernt, dass man bei ganz vielen Orten zu und in benutzen kann und es vom Kontext abhängt, was man benutzt. Man kann sagen, ich gehe zum Supermarkt, wenn man gerade auf dem Weg dahin ist. Und ich gehe in den Supermarkt, wenn man gerade reingeht und das betonen möchte. Jetzt schauen wir uns aber eine Reihe an, bei denen man nur zu benutzen kann. Und das ist immer dann, wenn man zu einer Person oder zu einer Aktivität oder einem Ereignis geht. Und die Beispiele seht ihr jetzt. Eine Sache noch, ihr müsst euch merken, zu benutzt man immer mit dem Dativ. Erik geht zum Friseur. Janusz geht zum Gitarrenunterricht. Cari geht zum Arzt. Janusz fährt zum Manuel. Janusz geht zum Boxen. Erik, wohin gehst du jetzt? Ich gehe zum Rammsteinkonzert. Es ist wichtig, dass ihr bei den Präpositionen zu und in die Artikel nicht vergesst. Denn manchmal verbinden sich die Präpositionen mit den Artikeln. Zum Beispiel wird zu und dem zum oder zu und der wird zur. Wir fassen nochmal zusammen. Nach benutzt man bei vielen geografischen Angaben, zum Beispiel Städten und Ländern. Eine Ausnahme sind Länder mit Artikeln, dann sagt man in. In benutzt man immer dann, wenn man betonen möchte, dass man in einen geschlossenen Raum oder in eine geschlossene Fläche geht, zum Beispiel in das Haus, in den Wald. Und zu benutzt man ganz oft, zum Beispiel dann, wenn man einfach erklären möchte, dass man jetzt gerade oder in der Zukunft zu einem bestimmten Ort geht. Und man benutzt zu immer dann, wenn man zu einer Person oder zu einer Aktivität fährt. Zum Abschluss haben wir noch eine Ausnahme für euch. Und diese Ausnahme, das ist ein Ausdruck, den ihr bestimmt schon mal gehört habt. Und zwar geht es um das Wort oder um den Ausdruck nach Hause. Und dieses nach Hause, das passt in die Regeln, die wir euch gerade erklärt haben, nicht so gut rein. Merkt euch aber einfach, dass das ein feststehender Ausdruck ist und dann seid ihr auf der sicheren Seite. Janusz fährt jetzt nach Hause. Tschüss! Wir hoffen, euch hat dieses Video geholfen, den Unterschied zwischen nach, zu und in besser zu verstehen. Und jetzt könnt ihr weiter üben mit einem echten Lehrer. Erik wird nämlich zu diesem Video wieder interaktive Übungen für euch vorbereiten. Erik, was machst du da? Da bereite ich Übungen für euch vor, wo ihr zum Beispiel die Grammatik von heute und die Präpositionen nochmal intensiv wiederholen könnt. Das Ganze findet ihr auf einer Online-Plattform, zu der ihr Zugang bekommt als Mitglied von Easy German. Werdet gerne ein Mitglied, dann freuen wir uns, das unterstützt unsere Arbeit und ihr könnt mit diesem Video und mit Erik weiter üben. Easygerman.org slash membership, da findet ihr alle Informationen. Danke Erik und danke euch für Zuschauen! Ciao! Musik"
}