{
  "text": "Egal wie und wo ihr Deutsch lernt, ihr alle kennt wahrscheinlich diesen Moment, wo ihr das Gefühl habt, beim Lernen nicht wirklich voranzukommen oder keinen richtigen Fortschritt zu machen. Heute in diesem Video möchten wir euch zeigen, dass ihr mit diesem Gefühl nicht allein seid. Alle Leute kommen früher oder später zu diesem Punkt und wir möchten mit Deutsch Lernenden und Deutsch Lehrenden darüber sprechen, was man dann macht, wenn man an diesem Punkt ist und was man vielleicht tun kann, um sich zu motivieren oder um das Gefühl zu haben, weiterzukommen beim Deutsch Lernen. Dafür sind wir heute an der University of California in Santa Barbara und werden hier mit Lernenden und mit Lehrenden sprechen. Los geht's! Ava, hattest du schon mal das Gefühl, dass du im Deutschen nicht weiterkommst? Ja, natürlich. Ich habe als Kind Deutsch gelernt und dann für eine lange Zeit habe ich nicht viel Deutsch gesprochen. Ich habe dann versucht, wieder Deutsch zu lernen und es hat einfach nicht geklappt. Wirklich nicht. Also, ich fühlte nicht gut. Hattest du schon mal das Gefühl, dass du nicht weiterkommst beim Deutsch Lernen? Ja, ein bisschen. Also, ich habe Deutsch gelernt, weil meine Mutter kommt aus Deutschland und sie redet zu mir und meinen Geschwistern auf Deutsch. Also, ich habe so Deutsch gelernt, aber nie Unterricht genommen. Also, meine Grammatik ist sehr schlecht und ich habe mich ständig gefühlt, als ob ich keine Fortschritte mache, weil ich lerne nicht. Ja, es passiert manchmal, wenn ich keine Motivation habe und ich muss mich fragen, warum lernst du Deutsch? Und ich erinnere, dass ich in Deutschland vor einem Jahr gewohnt habe und ich möchte wieder in Deutschland wohnen. Ich habe in Stuttgart gewohnt und hoffentlich, wenn ich alt bin, könnte ich in Deutschland wieder leben. Kelsey, als Deutschlehrerin, würdest du sagen, es ist normal, dass man irgendwann an diesem Punkt ist, wo man das Gefühl hat, nicht weiterzukommen? Auf jeden Fall. Ich selber lerne Deutsch seit 22 Jahren jetzt und ich habe öfter dieses Gefühl gehabt und ja, es ist ein normaler Teil des Sprachenlernens. Du hast mir erzählt, dass viele Leute in deiner Klasse schon gut sprechen konnten und bei dir ging es am Anfang noch nicht so schnell. Wie bist du dann da raus gekommen? Wie hast du dann deine Fortschritte gemacht? Ja, das war so eine starke Erfahrung, dass ich sogar gedacht habe, dass ich eine Lernfläche, Schwäche habe oder so was ähnliches, weil tatsächlich meine Freunde sprachen schon ziemlich gut Deutsch und ich immer noch nicht. Ich war sehr lange sehr langsam und sehr überlegt. Ich habe nicht spontan gesprochen, sondern ich habe immer nachgedacht und was kommt denn danach und was kommt danach. Als Lehrerin, denkst du, ist es normal, dass man diese Phasen hat, wo man das Gefühl hat, nicht weiterzukommen? Ja, das höre ich oft von meinen Studenten. Sie lernen ganz gern die Sprache am Anfang, aber wenn es schwieriger wird, wenn sie merken, die Wortstellung, die Grammatik ist schwierig, dann bleiben sie stehen und das sage ich ihnen genau. Findet etwas, was ihr mögt. Kochen, eine Kochsendung, Musik. Also fragt mich auch, vielleicht helfe ich euch, etwas Schönes in der Sprache zu finden. Als Deutschlehrerin, wie würdest du denn beschreiben, wie ist so ein Fortschritt eigentlich beim Sprachenlernen? Wie läuft das ab und welche Missverständnisse gibt es da? Ich denke, im ersten Jahr ist es wirklich so, dass die Studierenden denken, besonders in Deutsch 1, es geht ja so leicht. Ich habe jetzt eine Woche Deutsch gelernt und ich kann schon so viel sagen und die Erwartungshaltung ist dann, so geht es weiter, aber die müssen dann ziemlich schnell erkennen, dass es eben nicht so weitergeht und wir sagen, unser Frustquartal ist immer Deutsch 4. Das ist das erste Quartal vom zweiten Jahr, wo die das Gefühl haben, okay, ich komme zurück, ich bin jetzt Intermediate, aber ich kann gar nichts mehr, weil der Sommer lang ist und da muss man dann wirklich denen sagen, okay, wir wiederholen jetzt mal erst und dann, wir adden dann on und sie werden dann besser und dann merke ich oft in der Mitte von Deutsch 5, das ist also das zweite Intermediate-Quartal, sagen die dann plötzlich, oh ja, ich kann jetzt plötzlich sagen, was ich mir denke und es geht alles viel leichter. So da merken die plötzlich, ja, es ist zurückgekommen und ich habe auch noch was dazu gelernt, aber so gerade der Beginn vom zweiten Jahr denke ich immer, da müssen wir wirklich hart arbeiten, dass die Studierenden nicht abspringen, weil das ist wirklich so das Frustquartal. Ich habe jetzt ein Jahr verspendet und ich kann nichts mehr. Also wir haben jetzt schon mal gehört, dass es eigentlich ganz normal ist, dass man diese Phasen hat, in denen man das Gefühl hat, man kommt nicht weiter und das hat ja auch etwas mit dem Fortschritt des Lernens zu tun. Es ist ganz normal, dass man am Anfang viel Motivation hat und auch viel Neues lernt und das Gefühl hat, dass jeden Tag was Neues dazu kommt und dann gibt es Phasen, wo wenig Neues dazu kommt und ihr habt vielleicht das Gefühl, es wird flacher oder es geht nicht vorwärts, aber diese Phasen sind eigentlich genauso wichtig. Ihr braucht diese Phasen, in denen ihr vielleicht nicht so viel Neues lernt und das Gelernte festigt und manchmal kann sich das auch so anfühlen, als würdet ihr Sachen vergessen und genau zu diesem Moment müsst ihr dann einfach das Vertrauen haben, dass es weitergeht. Ich persönlich lerne gerade Spanisch so nebenbei und ich versuche das spanische R zu lernen und ich mache das schon seit Wochen. Ich gehe durch die Stadt und spreche immer wieder und ich kann es immer noch nicht und kürzlich habe ich mit Harry gesprochen vom Easy Spanish Team und er hat mir gesagt, hey, mach dir keine Sorgen, ich habe ein Jahr gebraucht, um das R richtig auszusprechen und das hat mir Mut gemacht und jetzt übe ich einfach weiter, auch wenn ich noch gar keinen Erfolg habe und ich habe einfach das Vertrauen, dass es irgendwann kommt. Wie wichtig ist denn die richtige Motivation beim Sprachenlernen? Ich glaube, das ist das Wichtigste, die richtige Motivation zu haben, ja, und einfach dabei Spaß zu haben. Also das sagen wir auch hier in unserem Programm unseren Studenten. Ihr müsst nicht perfekt sein, aber ihr müsst Spaß haben, wenn ihr Spaß mit der Sprache habt, dann werdet ihr einfach weitermachen. Was ist deine Motivation zum Deutschlernen? Meine Motivation, ich würde sagen, die ganze Familie von meinem Vater, die wohnen in der Schweiz und die sprechen nur Deutsch und auch Schweizerdeutsch, also ich möchte mit dem reden zu können. Meine große Motivation zum Deutschlernen ist mein bester Freund. Er kommt aus Augsburg in Deutschland, so ich will Deutsch sprechen mit ihm. Es ist eine interessante Sprache. Ich spreche Englisch und Spanisch und ich denke, dass wenn du eine andere Sprache kennst, es ist besser für alles. Ich denke, dass du intelligenter bist und Deutsch ist eine besondere, schwierige Sprache. Was ist deine Motivation zum Deutschlernen? Meine Motivation ist meine Familie, weil meine Oma spricht kein Englisch und ich möchte mit ihr sprechen und meine Mama auch spricht Deutsch, natürlich, und ich möchte Deutsch sprechen mit ihr. Ihr habt es gerade schon gehört, Motivation ist super wichtig, um beim Lernen dran zu bleiben. Einige der Schülerinnen und Schüler hier haben gesagt, dass sie zum Beispiel Verwandte in Deutschland haben oder Freunde in Deutschland und der Kontakt zu diesen Menschen motiviert sie weiter zu machen. Aber auch wenn ihr keine direkten Kontakte zu Muttersprachlern habt, könnt ihr Dinge finden, die euch motivieren und zwar gerade dann, wenn ihr in so einem Tief seid und das Gefühl habt, ihr kommt nicht weiter. Das kann zum Beispiel eine Band sein, die tolle Musik macht und deutsche Texte hat. Das kann aber auch eine Fernsehserie sein oder ein Film. Versucht etwas zu finden, was ihr richtig gerne mögt und in diesen Momenten, wenn ihr das Gefühl habt, ihr kommt nicht weiter, dann könnt ihr einfach noch mal die Musik hören oder noch mal diesen Lieblingsfilm gucken. Und zum Schluss haben wir noch ein paar Tipps gesammelt. Was könnt ihr tun, wenn ihr an diesem Punkt seid, in diesem Moment, wo ihr denkt, es geht nicht weiter? Hören wir mal rein. Was ist dein Tipp für jemanden, der jetzt gerade in diesem Moment das Gefühl hat, ich komme nicht weiter, ich habe keine Motivation mehr? Was würdest du empfehlen? Ich würde sagen, die Aussprache zu lernen ist, glaube ich, das Wichtigste, weil, obwohl ich meine Grammatik und mein Wortschatz nicht super gut ist, wenn man weiß, wie man ausspricht und ohne Akzent sprechen kann, dann hört es sich so aus, als ob man wirklich Deutsch sprechen kann. Einfach mit Leuten zu reden, einfach Unterhaltung zu haben auf Deutsch, weil üben ist das Beste, das man machen kann. Ich denke, dass man alles auf Deutsch machen soll, Fernsehen, Lieder hören, mit Freunden sprechen, mit Freunden in seiner Deutschklasse sprechen oder vielleicht zum Internet jemanden finden, mit Deutsch zu sprechen. Wie bist du rausgekommen aus diesem Motivationsloch oder aus diesem Gefühl, dass du nicht weiterkommst? Was hat dir geholfen? Eine Klasse zu nehmen. Ich habe eine Klasse genommen. Also ich habe erst Deutsch 3 genommen hier an der UCSB, weil ich hatte gedacht, dass das Spaß macht. Und ja, es hat wirklich Spaß gemacht. Und dann habe ich immer weiter gemacht und dann hat mein Deutsch besser bekommen. Die Leute, die wir für dieses Video interviewt haben, haben natürlich das große Glück, dass sie hier an der Uni in Santa Barbara regelmäßig Unterricht haben. Und das ist auch eine große Hilfe, um eine Routine herzustellen. Aber auch wenn ihr alleine zu Hause seid, könnt ihr das machen. Ihr könnt regelmäßig Unterricht haben. Und dafür möchten wir euch heute unseren Partner italki empfehlen. italki ist ein Marktplatz und auf dem gibt es Angebote von Deutschlehrerinnen und Deutschlehrern aus der ganzen Welt, die euch Deutsch beibringen möchten. Und ihr könnt selber dort mal gucken. Es gibt verschiedene Profile mit verschiedenen Schwerpunkten und auch verschiedenen Preisklassen und ihr könnt dort euren Deutschlehrer oder eure Deutschlehrerin finden und dann regelmäßig üben. Probiert das mal aus unter go.italki.com. Und wenn ihr über unseren Link geht, bekommt ihr nach eurer ersten Stunde sogar noch einen Gutschein von 10 Dollar und habt dann etwas Geld für die nächste Stunde. Und was würdest du denn jemandem empfehlen, der jetzt gerade an diesem Punkt ist? Vielleicht im Kurs, aber vielleicht auch, weil er selbst lernt und sagt, ich habe das Gefühl, dass ich keinen Fortschritt mache, vielleicht gebe ich lieber auf. Weiter machen. Ich sage immer, wenn ihr das Gefühl habt, ihr wollt aufgeben, das ist so irgendwie mein Standardsatz in der ersten Stunde, dann kommt zu mir. Ich gebe euch Tipps und wir schaffen es gemeinsam. Und teilweise machen dann auch die Studenten so Tandem-Partner. Sie sind beide natürlich Studierende, aber die helfen sich dann gegenseitig. Oder wir machen auch viel mit Extracurricular Activities, mit dem Deutsch-Club, wo die einfach dann auch sehen, die Studierenden im dritten Jahr, die sind ja wirklich gut geworden. Und das motiviert die dann auch. Also ich denke auch viel außerhalb vom Klassenzimmer. Und wir versuchen auch immer, diese Gemeinschaft hier zu bilden, dass die sich auch gegenseitig motivieren. Finde einfach etwas, was du magst. Magst du Sport, dann kann ich dir etwas im Sport finden. Oder magst du, ich weiß nicht, Philosophie, dann sollst du die Easy German Videos dir anschauen, weil Janusz viel Interesse in Philosophie hat. Also finde wirklich das, was du magst in der Sprache. Zwinge dich nicht, jetzt Texte zu lesen, die dich nicht interessieren. Ich würde sagen, tue das, was du schon tun würdest, aber auf Deutsch. Zum Beispiel eine Einkaufsliste zu schreiben oder ein Buch zu lesen, was du vielleicht schon zehnmal gelesen hast und du kennst die Handlung schon gut. Und dann ist es nicht so wichtig, dass man jedes einzelne Wort versteht. Man kann einfach weitergehen. Oder Videospiele zum Beispiel. Ich spiele gern Videospiele auf Deutsch. Nach ein paar Jahren glaube ich zumindest, dass ich von all meinen Freunden am besten Deutsch spreche. Wie hast du das geschafft? Durch stetiges Lernen, durch sich nicht entmutigen lassen. Einfach Vertrauen darauf, dass die Verbesserung kommt. Und dann weiter fleißig sein. Lesen, Fernsehen gucken, Kino gucken, mit Menschen sprechen. Alle Möglichkeiten zu nutzen, die man bekommt, gerade wenn man in dem gleichen Land lebt. Und wenn nicht, dann muss man halt noch mehr sich bemühen mit Lesen, mit Fernsehen gucken, YouTube gucken. Aber jeden Tag ein bisschen, jeden Tag ein bisschen. Hattet ihr schon mal solche Momente, in denen ihr dachtet, es geht nicht weiter mit meinem Deutsch? Schreibt uns doch mal einen Kommentar und uns würde interessieren, was habt ihr in diesem Moment gemacht? Wie habt ihr euch motiviert? Und denkt daran, wenn ihr einen Kommentar schreibt, ermutigt ihr damit, auch andere Leute nicht aufzugeben. Gebt nicht auf beim Deutsch lernen. Wir freuen uns, wenn ihr dabei bleibt. Und auch Easy German kann natürlich ein Grund sein, weiterzumachen. Wir haben so viele Ressourcen. Ihr könnt unseren Podcast hören, unsere Videos gucken und auch Übungen mit uns machen, mit uns chatten als Mitglied. Eigentlich könnt ihr jeden Tag mit uns lernen, wenn ihr das möchtet. Probiert das mal aus auf YouTube in unserem Podcast oder als Mitglied. Der Link ist nochmal hier unten. Tschüss und danke fürs Zusehen. Ciao!"
}