{
  "text": "Ich komme aus dem Supermarkt oder ich komme vom Supermarkt. Im Deutschen kann man tatsächlich beide Präpositionen benutzen, wenn man sagt, woher man kommt. Und heute erklären wir euch mal, wann man ausbenutzt und wann von. Los geht's! Ja? Wo bist du gerade? Ich komme gerade aus dem Supermarkt. Oh nein, ich wollte dich fragen, ob du mir noch was mitbringen kannst. Ja, kann ich gerne machen. Ich stehe ja direkt davor. Janusz sagt hier, ich komme gerade aus dem Supermarkt. Aus benutzt man immer dann, wenn man betonen möchte, dass jemand aus einem Gebäude kommt oder aus einem geschlossenen Raum. Es muss nicht immer ein Haus sein. Es kann auch irgendeine Form von Ort sein, der in irgendeiner Form eine Begrenzung hat. Ich kann zum Beispiel sagen, ich komme gerade aus dem Park. Ich komme gerade aus der Dusche. Oder ich komme aus dem Supermarkt. In manchen Fällen kann man jedoch auch von benutzen und das seht ihr in der nächsten Szene. Ja? Wo bist du gerade? Ich komme gerade vom Supermarkt. Und jetzt? Bist du schon zurück zu Hause? Ja, fast. Oh nein, ich wollte fragen, ob du mir noch was mitbringen kannst. Tja, ich gehe nicht mehr zurück. In dieser Szene hat Janusz plötzlich gesagt, ich komme vom Supermarkt. Aus dem Supermarkt und vom Supermarkt, das geht tatsächlich mit. Aus dem Supermarkt und vom Supermarkt, das geht tatsächlich beides, aber man betont unterschiedliche Dinge. Mit aus betont man den Raum, den man verlassen hat. Mit vom betont man eher, dass man von einer Institution oder von einer Veranstaltung oder vielleicht von einer Person kommt. Man sagt zum Beispiel, ich komme vom Arzt. Ich komme vom Konzert. Oder ich komme vom Supermarkt. Wir haben jetzt also gelernt, dass man in manchen Situationen aus und von benutzen kann und sie betonen einfach nur unterschiedliche Dinge. Es gibt aber auch Situationen, in denen man nur eins von beiden benutzen kann und das schauen wir uns jetzt mal an. Janusz hat gesagt, ich komme aus Polen. Bei Ländern und Städten, das könnt ihr euch merken, benutzt man tatsächlich immer aus und nie von. Ich komme aus den USA, ich komme aus Mexiko, ich komme aus Kairo und ich komme aus Berlin. Jetzt schauen wir uns mal ein Beispiel an, in dem man nur von benutzen kann. Janusz sagt in diesem Beispiel, ich komme von der Bushaltestelle. Wir haben ja am Anfang gelernt, dass man aus immer bei Räumen oder Orten benutzt, die irgendeine räumliche Begrenzung haben. Zum Beispiel, ich komme aus dem Wald, aus dem Supermarkt. Aber bei Orten, die keine Begrenzung haben, benutzt man von und zwar immer. Man sagt also, ich komme von der Bushaltestelle, ich komme vom Dach oder ich komme vom Strand. Hier noch ein ganz anderes Beispiel. Wo kommst du denn jetzt schon wieder her? Ich komme vom Arzt. Mit der Leiter? Ja, ich musste die Leiter zu Fuß zum Büro bringen und da war der Arzt auf dem Weg. Okay. Schon wieder geht Janusz mit der Leiter über die Straße und wieder frage ich ihn, woher kommst du denn? Diesmal antwortet Janusz, ich komme vom Arzt und das ist ein weiteres Beispiel, bei dem ihr immer von bzw. vom benutzt, nämlich wenn ihr über Personen oder vielleicht Veranstaltungen sprecht. Ihr sagt, ich komme vom Arzt, ich komme von der Physiotherapie oder ich komme gerade von einem Konzert. Übrigens, etwas, das ihr euch merken könnt, ist, dass man sowohl aus als auch von immer mit dem Dativ benutzt. Das ist eigentlich unwichtig, wenn ihr zum Beispiel Wörter ohne Artikel benutzt. Ich sage zum Beispiel, ich komme von Manuel, ich komme aus Berlin. Da verändert sich das Wort nicht. Aber wenn ihr ein Wort mit einem Artikel benutzt, dann müsst ihr euch merken, den Dativ zu bilden. Ich komme aus dem Supermarkt oder aus der Schule. Und es gibt auch ein paar Abkürzungen, die ihr euch merken könnt. Von plus dem ist immer vom. Man sagt eigentlich nie, ich komme von dem Supermarkt. Ich komme vom Supermarkt. Es gibt auch Abkürzungen, die sind eher umgangssprachlich und die würde man nicht im formellen Deutsch benutzen, zum Beispiel aus zum Supermarkt oder außer Schule. Wir machen eine kurze Pause und in dieser Pause will ich mal mit euch über die deutschen Artikel reden. Wir haben ja gerade darüber gesprochen, dass man die Artikel kennen muss, wenn man zum Beispiel den Dativ bildet. Ich muss wissen, ist es der Supermarkt oder die Supermarkt? Und dann kann ich hinterher sagen, ich komme aus dem Supermarkt. Aber manchmal ist das schwierig, sich diese Artikel zu merken. Dabei kann jedoch unsere Partner-App Seedling helfen. Wir haben die App und die Inhalte dort drin selbst mitentwickelt und ein tolles Feature in dieser App ist der Gender Trainer. Mit dem Gender Trainer könnt ihr tatsächlich für die ganz vielen wichtigsten Vokabeln die Artikel lernen, der, die oder das. Und ihr werdet auch von der App immer wieder daran erinnert, das so lange zu wiederholen, bis ihr es memorisiert habt. Probiert das mal aus unter seedling.com oder im Google Play Store oder im App Store. Da könnt ihr die App auf euer Handy herunterladen. Fassen wir nochmal zusammen. Aus benutzt man immer bei Orten, die eine räumliche Begrenzung haben. Zum Beispiel ich komme aus dem Park, ich komme aus dem Haus. Aus benutzt man auch bei Städten und bei Ländern. Von hingegen benutzt man bei Orten, die keine räumliche Begrenzung haben. Ich komme von der Bushaltestelle oder man benutzt von immer dann, wenn man von Personen kommt, von Institutionen oder von Veranstaltungen. Und es gibt auch Fälle, in denen man beides benutzen kann. Ich kann sagen, ich komme aus dem Supermarkt und dann betone ich, dass ich jetzt gerade aus diesem Gebäude herausgekommen bin. Und ich kann sagen, ich komme vom Supermarkt und dann betone ich vielleicht eher, dass ich von der Institution oder von diesem Geschäft komme. Woher kommt ihr gerade? Schreibt uns das mal in die Kommentare. Und wenn ihr noch mehr üben möchtet zum Thema aus und von, dann guckt doch mal unser heutiges Worksheet an. Erik, unser Deutschlehrer im Team, hat auch zu diesem Thema wieder ein interaktives Worksheet für euch vorbereitet. Und das bekommt ihr als Mitglied von Easy German. Wie man ein Mitglied wird, das erfahrt ihr hier unten im Link oder bei easygerman.org. Ciao und bis nächstes Mal. Wo kommst du denn her? Und ist das normal, dass wir uns nicht Hallo sagen? Nee, ich kenne dich doch. Aber wir treffen uns hier. Wir treffen uns vor unserem Haus. Okay, wir sehen uns."
}