{
  "text": "Hallo Leute! Ich habe da mal zwei Sätze für euch. Der erste ist, am Montag gehe ich schwimmen. Der zweite ist, montags gehe ich immer schwimmen. Diese zwei Sätze sehen äußerlich recht ähnlich aus, haben aber einen ganz klaren Bedeutungsunterschied und den zeigen wir euch heute. Los geht's! Hi! Schön von dir zu hören. Ja, lass uns auf jeden Fall nächste Woche mal wieder auf einen Kaffee treffen. Wann ich Zeit habe? Am Montag gehe ich mit Mitch Fahrrad fahren. Am Dienstag muss ich den ganzen Tag arbeiten. Am Mittwoch sind wir auf eine Hochzeit eingeladen und am Donnerstag habe ich frei. In dieser Szene habt ihr gesehen, was die Kombination der Präposition am mit einem Wochentag bedeutet. Ich betone hiermit, dass ich über einen ganz bestimmten Tag spreche, nämlich einen Tag in der nächsten Woche. Schaut euch im Vergleich dazu mal die nächste Szene an. Ich sollte wirklich einen regelmäßigen Termin finden, um an neuen Videoideen zu arbeiten. Montags ist nicht so gut, da ist immer so viel zu tun. Nicht so gut für kreatives Arbeiten. Dienstags habe ich zu viele Meetings, das passt nicht. Mittwochs habe ich auch so viele Termine, aber donnerstags passt ganz gut. Hier habt ihr gesehen, was die Wörter Montags, Dienstags und so weiter bedeuten. Man nimmt hier den Wochentag, hängt ein S daran und dann hat man ein Adverb. Man benutzt diese zeitlichen Adverbien, wenn etwas regelmäßig passiert. Ich möchte einen Wochentag finden, an dem ich immer an neuen Videoideen arbeiten kann. Es geht also nicht um ein spezifisches Einzeldatum und um das zu betonen, nutzen wir hier die Adverbien und nicht die Präposition am. Hey Mitch, was machst du nächste Woche am Dienstag? Ich gehe in die Kneipe. Okay und was machst du übernächste Woche am Dienstag? Ich gehe in die Kneipe. Okay und was machst du in drei Wochen am Dienstag? Ich gehe in die Kneipe. Okay, also gehst du immer dienstags in die Kneipe. In dieser Szene habt ihr noch mal beide Möglichkeiten nebeneinander gesehen. Ich möchte von Mitch wissen, was er an spezifischen Dienstagen vorhat, also zum Beispiel, was er am Dienstag in zwei Wochen macht. Am Ende merke ich, Mitch ist jeden Dienstag im Pub. Oder anders gesagt, Mitch ist dienstags immer im Pub. Man hört diese Adverbien übrigens oft in Kombination mit immer oder normalerweise, um diese Regelmäßigkeit zu betonen. Möchtet ihr dieses Thema und andere Themen intensiver üben und wusstet ihr schon, dass wir Mitgliedschaften haben? Schaut euch diese mal hier an. Hier findet ihr alle Infos. Wir bieten Materialien für unsere Videos und Podcasts an. Das sind Transkripte oder die Videos mit und ohne Untertitel zum Download, aber auch Worksheets für jede Episode. Erik aus unserem Team bereitet immer eine Vokabeliste und ein Worksheet vor. Das wird auch heute so sein, dann könnt ihr genau dieses Thema üben und wir haben auch eine Conversation Membership, wo ihr mit uns, also dem Easy German Team und anderen Mitgliedern wöchentlich in einem Zoom Call zusammen Deutsch üben könnt. Ihr könnt auch in anderen Treffen mit den Mitgliedern eure Sprachkenntnisse üben und wir freuen uns total, wenn ihr Teil dieser Community werdet. Schaut mal vorbei! Ich fasse noch einmal zusammen. Ich gehe am Montag einkaufen, heißt, dass ich am nächsten Montag einkaufen gehe. Ich gehe immer montags einkaufen, heißt, dass ich jeden Montag einkaufen gehe. Und genauso ist es bei diesem Beispiel. Ich gehe am Dienstag schwimmen. Ich gehe also nächsten Dienstag schwimmen. Ich gehe dienstags immer schwimmen, heißt, dass ich jeden Dienstag schwimmen gehe. Hallo? Ach, Sie wollen eine Telefonumfrage machen? Na gut, wenn es nicht so lange dauert. Sie wollen meinen Tagesablauf wissen. Ja, okay. Also morgens dusche ich meistens zuerst und dann frühstücke ich. Mittags koche ich meistens was Frisches zu essen. Nachmittags arbeite ich eigentlich immer und abends entspanne ich mich. In dieser Szene habt ihr gesehen, dass man nicht nur bei Wochentagen ein S anhängen kann, um zu zeigen, dass etwas regelmäßig passiert. Das funktioniert auch mit der Vormittag, der Mittag, der Nachmittag, der Abend, der Morgen, wie ihr in dieser Szene gesehen habt. Und es gibt auch noch nachts. In der gesprochenen Sprache ist die Trennung zwischen diesen beiden Varianten nicht immer ganz klar. Manchmal hört ihr vielleicht auch Am Montag gehe ich immer einkaufen. Trotzdem könnt ihr euch merken, die Präposition am plus ein Wochentag oder eine Tageszeit zeigt, dass es sich um einen spezifischen Zeitpunkt handelt. Ein Wochentag oder eine Tageszeit mit einem S angehängt zeigt, dass etwas regelmäßig passiert. Hier noch ein Beispiel. Wenn ich sage, am Abend gehe ich einkaufen, heißt das, dass ich heute Abend einkaufen gehe. Wenn ich sage, morgens gehe ich normalerweise einkaufen, heißt das, dass ich wahrscheinlich fast jeden Morgen einkaufen gehe. Ich fasse noch einmal alles für euch zusammen. Erstens, die Kombination von am mit einem Wochentag oder einer Tageszeit bedeutet, dass es sich um einen ganz bestimmten Wochentag oder eine ganz bestimmte Tageszeit handelt und dass es sich um ein einmaliges Ereignis handelt. Zweitens, wenn man ein S an einen Wochentag oder eine Tageszeit hängt, erhält man ein Adverb. Damit kann man zeigen, dass man über etwas spricht, was regelmäßig und immer zum gleichen Zeitpunkt passiert. Beides wird auch manchmal synonym genutzt, aber die Regel heute ist eine gute Orientierung für euch, mit der ihr immer auf der sicheren Seite seid. Wir hoffen, dass ihr mit unserem neuen Video etwas gelernt habt und schreibt uns gerne einen Beispielsatz mit dem Thema in die Kommentare. Wir freuen uns sehr, wenn ihr euch unsere Mitgliedschaften anschaut und wir euch bald als Mitglied begrüßen dürfen. Bis später! Nola, was machst du am nächsten Dienstag? In die Kneipe. Mit Mitch? Lecker, lecker, lecker."
}