{
  "text": "Hallo, liebe Leute! Schön, euch alle zu sehen. Live auf YouTube und auf Facebook, habe ich gehört. Ihr könnt uns schreiben im Chat und vielleicht beantworten wir später wieder ein paar Fragen. Und es gibt im Moment noch keine Untertitel, weil wir live sind, aber morgen wird es für dieses Video auch Subtitles geben auf Deutsch. Ja, ich bin Manuel, wie ihr vielleicht wisst, und ich sitze gerade bei mir zu Hause, denn ich bin ein bisschen angeschlagen noch, ich habe eine Erkältung. Aber wir haben heute wieder zwei rasende Reporter, nämlich Cari und Janusz, die sind unterwegs in Berlin, um euch zu zeigen, wie es hier im Herbst aussieht. Und ich würde mal sagen, Cari und Janusz, wo seid ihr gerade? Oh, wir hören euch noch gar nicht. Bin das nur ich oder …? Oh Gott, schon wieder technische Probleme, das war doch schon beim letzten Mal so. Ich frage mal kurz Chris, unseren Produktionsleiter, kannst du die beiden hören? Gib mir mal ein visuelles Zeichen. Cari, du kannst ja schon mal per Gesten … Okay, Chris hört dich auch nicht. Vielleicht musst du noch mal neu reinkommen in den Stream. Und währenddessen erzähle ich euch, wer hier so in den Kommentaren ist. Hallo aus Ägypten, schreibt Sondos. Hallo! Und Hallöchen, schreibt Mohamed. Suheer schreibt, wir hören nix. Ja, das versuchen wir jetzt zu lösen. Hallo aus Seoul, hallo, HK. Ja, irgendwer hat eine Frage, eure Fragen könnt ihr einfach in den Chat schreiben und wir werden versuchen, ein paar zu beantworten. Hallo aus Paris, hallo Lucy. Hallo aus Tunesien. Keiner hört mich. Ah, da bist du! Hallo, Cari! Hallo, da bin ich wieder! Hörst du mich? Wir hören dich, klar und deutlich. Guck mal, Manuel, ich bin heute für dich und für alle anderen Zuschauerinnen und Zuschauer an einen ganz besonderen Ort getan. Warte, jetzt siehst du noch nichts, du siehst nur die Schönheit Berlins. Wir sind über den Dächern der Schrebergärten. Ja, über die wir schon häufiger berichtet haben im Podcast, dass das etwas sehr Deutsches ist, so ein Schrebergarten. Eine Gartenkolonie. Da ist Janusz. Oh, Janusz, du hast uns ein Bier aufgemacht, das ist aber lieb von dir. Und jetzt zeige ich dir den Ort, an dem wir sind. Wir sind nämlich hier an der Bär… an der Bornholmer Straße, schon fast die falsche Straße genannt. Hier sieht es so aus, es ist noch nicht so besonders schön, aber diese Brücke, die ist sehr historisch in Deutschland. Hier ist nämlich am 9. November 1989 als allererstes die Mauer gefallen und hier gibt es sogar eine kleine Ausstellung. Sollen wir dir die mal zeigen, Manuel? Sehr gerne. Ich fahre da häufig mit dem Fahrrad vorbei, weil ich dort in der Nähe auch lebe tatsächlich, ich verrate nicht genau, wo, aber ich fahre häufiger an dieser kleinen Ausstellung vorbei und freue mich, dass wir uns die zusammen anschauen. Okay, ich fahre mal hier… ich laufe mal hier rum. So, hier ist eine… Und vielleicht kannst du uns zeigen, wie… wo genau die Mauer auch verlaufen ist, dass man das mal sieht. Hier ist eine kleine Gedenktafel. Die Mauer, die ist eigentlich unter uns verlaufen. Diese Brücke war quasi einer von den Punkten, an dem man reisen konnte zwischen der DDR und der BRD. Und hier unten, da ist im Prinzip… hier ist die Mauer verlaufen. Hier siehst du zwei Leute, die üben Boxen. Und heute… was man so macht, ne? Und heute gibt es hier einen Mauerweg, also das ist ein Radweg, ein Fußgängerweg. Hier vorne wird es richtig schön grün, das kann ich nur empfehlen, um dort mal herzugehen. Und ja, hier ist die Mauer gewesen damals. Hier sind die Bahngleise und hier über diese Brücke, da gab es also quasi früher einen Grenzübergang, so richtig mit Passkontrolle, Zollkontrolle. Und an diesem Ort sind damals am 9. November 89 ganz viele Menschen zusammengekommen, als sie im Fernsehen gehört haben, dass die Grenzen geöffnet werden und die Leute wollten alle rausgehen. Aber damals war das für einige Stunden unklar, ob man jetzt sofort ausreisen durfte oder nicht. Hier gibt es einige schöne, große Bilder, wie die Menschen dann gewartet haben. Wow, ja, diese Bilder sind emotional. Und jetzt werden sie veralbert von Janusz Hamerski. Genau, hier siehst du so einen Grenzbeamten und da wurde noch diskutiert. Und hier gibt es so eine richtig kleine, schöne Ausstellung. Es ist eigentlich kein besonderer Ort, wie du siehst, es ist eigentlich ein bisschen dreckig, hier liegen Bierflaschen rum, aber es ist … Ein Scooter steht in der Gegend rum, so wie überall in Berlin. Aber es ist wirklich ein historischer und schöner Ort und ich kann euch einen Film empfehlen, um diesen Ort kennenzulernen. Der Film heißt genauso wie die Straße Bornholmer Straße. Hier sieht man eine Karte von Berlin und hier sieht man noch mal die Mauer. Wir sind jetzt hier, wir sind im Norden von Berlin, das ist Berlin. Hier ist die Mauer hergegangen. Wow. Ja, Manuel. Toll! Und es sieht richtig schön aus, also das Licht ist gerade sehr, sehr schön. Das ist die goldene Stunde, kurz vorm Sonnenuntergang. Und mehrere Leute auf YouTube und Facebook fragen, ob es sehr kalt ist. Wie ist das Wetter in Berlin? Es ist wirklich langsam sehr kalt. Wie du siehst, trage ich eine Mütze und Handschuhe. Janusz, was sagst du? Wie ist das Wetter heute in Berlin? Ziemlich kalt. Ja? Ist es schon, ja. Ja, knallharte Analyse von Janusz. Es ist ziemlich kalt, aber es ist schön, ne? Die Sonne scheint. Ja, schön. Und, ja. Man hört Kirchenglocken im Hintergrund bei euch. Kirchenglocken im Hintergrund. Es wird jetzt die Sonne untergehen, deswegen gehe ich mal über die Straße rüber. Und hier sieht man noch ein Stück von der Ausstellung. Ich kann diesen Film wirklich empfehlen, den schreiben wir noch mal später in die Kommentare. Bornholmer Straße und da sieht man, wie das damals passiert ist. Im Prinzip hat dann ein Beamter, ein Grenzbeamter, der hier quasi der Chef war an dieser Brücke in dieser Nacht, hat dann selbstständig entschieden, die Straße zu öffnen, die Grenze zu öffnen und damit war offiziell sozusagen die Mauer gefallen. Und die Bilder gingen dann um die ganze Welt. Also hier war damals Osten, dort drüben war Westen und da standen auch schon Reporter aus der ganzen Welt und die haben dann direkt berichtet, dass die Mauer auf ist und Menschen haben das dann … noch mehr Menschen sind dann gekommen. Das ist eigentlich verrückt, dass … dass dieser historische Ort, ich meine, das ist ja wirklich Weltgeschichte, heute so ein ganz normaler … so eine normale Brücke ist, wo die Autos sich irgendwie lang quetschen, die Leute gehen gestresst aus der U-Bahn-Station, die ist da noch oben, der Eingang zur U-Bahn-Station und … Ich stehe hier gerade total ungünstig, Manuel. Die Autos kommen rechts und links. Wenn jetzt hier noch eine Tram kommt, uiuiui. Ja, bitte passt auf euch auf. Und während ihr jetzt weitergeht, um uns vielleicht gleich den Sonnenuntergang auch zu zeigen, weise ich noch mal darauf hin, dass ihr uns Fragen stellen könnt. Alles, was ihr wissen möchtet über Berlin, über das Leben in Deutschland, über Cari und Janusz, das könnt ihr uns in die Kommentare schreiben oder in den Chat hier bei YouTube und bei Facebook und wir versuchen, die zu beantworten. Janusz! Guck mal, da drüben ist Janusz, ich bin verloren. Janusz! Er läuft mit den zwei Bieren hinter mir her. Ja, ich fange mal, während du auf Janusz wartest, mit einer besonders wichtigen Frage an. Die Easy German Podcast-Hörerinnen werden wissen, worum es geht. Die Frage ist, wie es meiner neuen Spülmaschine geht. Die Antwort ist sehr gut, ich bin ganz begeistert. Diese Spülmaschine öffnet sich automatisch, wenn der Spülgang vorbei ist, damit die Sachen darin besser trocknen. Ist das nicht toll? Das ist der Wahnsinn, Manuel. Ich finde, wir sollten mal ein Video machen über deine … Über Spülmaschinen. Ja, wie wäre es mit einem super Easy German Video? Manuel erklärte seine Spülmaschine. Das können wir machen. Vielleicht auch noch ein paar andere Küchenutensilien und Gegenstände. Ja, dann wird deine Mütze gelobt. Meine Mütze wird gelobt. Schöne Mütze. Die trage ich vor allem, weil ich war heute beim Friseur und meine Haare sind zu kurz geworden. Oh! Da gibt es viele … Soll ich die mal zeigen? Ja, zeig mal, komm. So schlimm kann es nicht sein. Ja, doch. Ja, so schlimm ist es nicht. Janusz, kannst du mal ganz kurz halten? Ich muss mal meine Haare bei YouTube zeigen und bei Facebook. Hallo, liebe Leute bei Facebook! Guck mal. So kurz sind meine Haare. Das ist doch nicht so kurz, das ist doch gut. Janusz, jetzt mach's doch nicht noch schlimmer und komm noch näher. Ja, es ist ein bisschen kurz. Das finde ich toll, dass du uns das hier so live zeigst, denn bei wie vielen Menschen du proposiert hast, der動画 broadcast-program, und nicht nur mir, sondern alle anderen ist ein besonderer Artly-Der Party-Stream,höre zum Abschnitt und wiridencyости ist ein feststelliges Video-Kommentar, ja? Ist auch ein Starteline-Videodreh vom Baby. Ich fahre mir jetzt eine Pistola, weil das so meine Vaulente werden, also ein Widspeaks Na ja, Eitelkeit ist keine Tugend. Es ist, wenn man, wenn einem das Äußere sehr wichtig ist, wenn man sich immer perfekt zurecht macht, bevor man sich anderen Leuten präsentiert. Das ist Eitelkeit. Manuel, ich werde dir jetzt einen wunderschönen Sonnenuntergangsblick zeigen. Ja. Die Sonne ist de facto schon untergegangen, aber es gibt hier einen wunderschönen Blick über Berlin. Und noch eine Sekunde, dann haben wir den perfekten Blick und dann drehe ich mich um. Okay. Eine weitere Frage. Nämlich jetzt. Oh, wow. Warte mal, ich muss mal einen Screenshot machen hier oder ein Foto. Warte mal, ich mache mal ein Foto. Das ist ja der Wahnsinn. Ja. Pust. Sorry, Janusz, können wir hier anstoßen? Mit dem Bier. Können wir das später als Thumbnail machen, dieses… Gerne. Ach, schön. Sorry, Janusz. Lydia fragt, was ist der Inhalt heute von unserem Livestream? Das ist eine sehr gute Frage. Wir dachten, wir zeigen euch mal den Sonnenuntergang. Der Sonnenuntergang, das ist… der ist jetzt schon vorbei. Aber ich finde, das ist doch ein guter Inhalt, oder? Aus dem Theater die Bahn. Das ist ein wunderbarer Inhalt. Ich finde das nämlich auch so schön an unseren neuen Livestreams, dass wir wirklich mal ein bisschen Berlin und andere Städte hoffentlich auch zu Gesicht bekommen. Ja. Janusz, was sagst du zu diesem Ort? Es ist sehr romantisch in dieser Uhrzeit und mit dieser Ästhetik hier. Wunderschön. Und vor allem wegen der… wegen dem Gedanken an die alten Zeiten, als diese Brücke… auf dieser Brücke wurden die Spione ausgetauscht. Nee, das ist eine andere Brücke. Ah, das war… Da gibt es auch einen Film mit Tom Hanks. Genau. Da machen wir unsere nächste Liveveranstaltung. Das ist, glaube ich, die Glienicker Brücke, die ist aber an der anderen… an der anderen Stelle von Berlin. Ja. Ja. Das ist eine gute Idee. Wir könnten zu den ganzen Hollywood-Orten gehen und immer von dort die Livestreams machen. Richtig. Es gibt auch mehrere… also es gibt mehrere Filme in Berlin, die auf Brücken basieren und auf Brücken gedreht wurden. Stimmt, ja. Ja, wo wollt ihr noch hin jetzt? Ich schau mal, was noch für Fragen kommen, aber habt ihr noch… wollt ihr noch weitergehen oder bleibt ihr auf dieser schönen Brücke? Wir könnten hier stehen bleiben, wir können auf U-Bahn fahren. Ich dachte, das machen wir jetzt spontan. Vielleicht… oh, guck mal, da ist ein Güterzug. Wir können aufs Bahngleis gehen, wir können auf die Dauer… Nee, bitte nicht. Nee, nicht auf das Gleis, sondern an die… Ist das nicht das gleiche Wort, wenn man da unten steht und auf den Zug wartet? Ah, das ist der Bahnsteig. Ach so, ich dachte, das ist auch das Gleis. Guck mal. Ach so, ja. Die Nummer vom Gleis findet man da. Ja, also vielleicht müsst ihr uns einen Kommentar schreiben. Was möchtet ihr, was wir jetzt machen? Ja. Sollen wir in den Zug einsteigen? Sollen wir in den Schrebergarten gehen? Auch sehr schön. Ah. Soll Janusz uns zeigen, was er trinkt? Oder sollen wir auf dieser Brücke stehen bleiben und gucken? Also es gab definitiv schon einige Kommentare zum Thema Bier. Prost und auch eine Frage hier, Janusz, was ist dein Lieblingsbier? Oh, Janusz, eine Frage für dich. Vielleicht kann er diese wichtige Frage kurz beantworten. Janusz, Traveling Sapiens möchte wissen, Janusz, was ist dein Lieblingsbier? Urquell, Pils und Becks. Ja. Pilsener Urquell und Becks, was trinkst du gerade? Da ich eigentlich nur freitags trinke, trinke ich heute ein alkoholfreies, zufälliges Bier. Schmeckt aber gut. Okay. Und noch eine Frage für Janusz. Janusz. Denkst du, dass Berlin dein Leben verändert hat? Oh. Nee, dass Berlin sich verändert hat. Ah, tatsächlich. Dass Berlin sich im Laufe deines Lebens geändert hat. Okay, dazu muss man vielleicht sagen, dass die beiden erst seit ein paar Jahren in Berlin leben. Seit sieben Jahren. Aber wir sehen auch schon Veränderungen, oder? Janusz, denkst du, dass Berlin sich geändert hat? Hartes Bestimmt, aber ich spüre das nicht. Wir leben in Berlin erst sieben Jahre und das ist zu wenig, um solche Vergleiche zu machen. Ich kann mal hingehen, wenn ich jetzt nach Münster fahre. Komm, wir drehen uns mal um, damit wir nicht zufällige Leute hier filmen, die gar nicht auf YouTube wollen. Dagegen, wenn wir nach Münster fahren, dann sehe ich ganz viele Veränderungen, ganz viele andere Geschäfte. Ja, die Stadt kommt mir schon sehr verändert vor. Aber in Berlin bleibt alles beim Alten eigentlich. Leute sind hier zu beschäftigt mit Feiern, als dass sie irgendwas ändern wollten. Weiß nicht, Manuel, was sagst du denn? Manuel, du hast ja auch schon früher in Berlin gelebt. Hat sich die Stadt verändert? Ja, Berlin verändert sich immer. Das sieht man auch an den vielen Baustellen, die es hier immer gibt eigentlich. Und wenn man diese Dokumentalfilme, sagt man das so? Dokumentarfilme. Dokumentationen. Danke. Wenn man sich die anschaut, dann sieht man natürlich, dass sich Berlin in den letzten 30 Jahren unfassbar verändert hat, also kaum wiederzuerkennen. Aber gleichzeitig, ja, die Stadt lebt einfach, also so von Tag zu Tag fällt es einem nicht so auf. Ja, letzte Frage für Janusz erstmal. Was zockst du heute Abend? Oh, Janusz, Alexander möchte wissen, was zockst du heute Abend? Ich gehe am Freitag mit Manuel zum ersten Mal in einen Proberaum und jetzt zocke ich nicht so viel, sondern ich suche nach Songs, die wir dort zusammen spielen könnten. Und habe eine Unmenge interessante Musik runtergeladen und da muss ich jetzt mich durchstöbern ein bisschen. Aber spielst du nicht auch mit deiner Oculus heute Abend? Das dachte ich auch, dass es darum geht. Nein, ich habe dazu gar keine Zeit, ich habe ja heute den ganzen Tag schon gearbeitet und heute Abend habe ich nur noch ein bisschen Zeit, um mich auf diese Probe vorzubereiten. Okay. Okay. Das finde ich gut. Also ich zocke heute Abend, Alexander. Ja. Wir spielen nämlich Population One. Ja, ich… Das ist ein… Ich spiele auch einmal oder zweimal oder dreimal oder viermal, ja. Das ist unser Lieblingsspiel. Aber mehr nicht. Und gestern haben Janusz und ich zum ersten Mal zusammen ein Team gehabt und zusammen gewonnen. Wow! Ja, und zwar mit Style. Mit Style? Ja, mit Style. Wir haben die Leute so angekreist und dann von beiden Seiten angegriffen und war schon ein Herzklopfen, ja. Ich warte immer noch darauf, dass wir einen Zuschauer oder eine Zuschauerin finden, die mit uns spielen möchte. Oh, bitte! Ja, ihr könnt ja mal eure… Nach dem Livestream eure Kontaktdaten für euer VR-Spiel unten in die Infobox schreiben. Ja. Oder machen wir so, wenn ihr zufällig Population One spielt, auf der Oculus, dann schreibt uns eine E-Mail an info at easygerman.org. Sehr wichtig. Aber nur dann, wenn ihr das schon spielt. Und können wir sie dann mit der E-Mail erreichen quasi? Einladen? Ja. Ja. So, ich habe heute keine Challenges für euch vorbereitet, aber zum Glück… Ihr wollt nämlich… Ja? Zum Glück hat unser Publikum das gemacht und zwar schreibt Steven, bitte gebt jemandem auf der Straße ein Kompliment. Das ist eure erste und eventuell einzige Challenge heute. Wir haben eine Challenge von Steven bekommen. Wir sollen jemandem auf der Straße ein Kompliment machen. Oh Gott, das ist… Ich nicht. Janusz sagt, ich nicht. Okay. Sind überhaupt besonders viele Leute auf der Straße? Ich fähre super! Du fährst super gut! Guck mal, der hat sich gefreut, der ist mit den Rollerblades vorbeigefahren. Wow, wow. Und der springt, der ist jetzt richtig gesprungen. Seht ihr leider nicht. Vor Freude hat er gesprungen. Vor Freude ist er gesprungen und er hat noch so uns gezeigt. Warte, warte, warte. Schöne Farbe. Danke! Ah, er hat Janusz jemanden mit… Warte, mit… mit dieser Haarfarbe dort komplimentiert. Und sie hat sich auch richtig gefreut. Sie hat sich auch richtig gefreut. Sie sollen eigentlich den ganzen Tag hier rumstehen und Komplimente erzählen. Ja, finde ich gut. Danke, Steven. Ja. Danke, Steven. Danke, Steven. So, also manche Leute sagen, ihr sollt ruhig zu den Gärten gehen. Okay, komm, wir gehen in den Schrebergarten, Janusz. Wie kriegt man denn das hier wieder weg, diesen Kommentar? Du musst da noch mal draufklicken. Ah ja, ich bin… ich habe schon weitergescrollt. Na ja, dann richte ich euch mal Grüße aus, aus Mexiko. Hallo! Und frage, was bedeutet Heimat für euch? Das ist eine schwierige Frage. Das ist interessant, weil mittlerweile merke ich… Also, wir sind ja aus dem Urlaub zurückgekommen. Wir waren in Frankreich und dann sind wir erst mal nach Münster gefahren. Und Münster war ja immer lange Zeit meine Heimat, aber ich habe dann gemerkt, ich bin in Münster nicht mehr zu Hause. Also für mich war das Nachhausekommen erst in Berlin und deswegen ist jetzt vielleicht… Münster ist auch meine Heimat, aber Berlin ist mein Zuhause. Schwierig, diese Wörter auf Deutsch. Ja. Ja, das geht mir ganz ähnlich. Also Heimat ist so ein großer Begriff im Deutschen vielleicht, aber Heimat ist da, wo man sich wirklich zu Hause fühlt und ich glaube, das ist bei mir mittlerweile auch Berlin. Trotzdem gibt es auch noch die Heimat… Deutschland ist meine Heimat. Europa ist meine Heimat. Europa. Die Welt. Die Welt ist mein Zuhause. Genau. So, wo geht… Aber Zuhause ist da, wo du wohnst und Heimat ist ein bisschen mehr, wo du herkommst, oder? Stimmt. Ja, richtig. Oder wo man groß geworden ist. So, jetzt zeigen wir euch die dreckigen Seiten von Berlin. Wir sind jetzt unter der Brücke. Hier fängt es schon an, Manuel. Guck dir das hier mal an. Wie sieht das denn hier aus? Ja, oh. Scooter im Gras. Scooter. Aber vielleicht kannst du mal kurz erzählen… Fahrrad auf der Straße. Es waren ja sehr viele Graffitis gerade zu sehen und das wird häufig gefragt, wieso gibt es in Berlin so unglaublich viel Graffiti? Das soll ich jetzt beantworten? Ja, bitte. Ich, ich weiß es nicht, Manuel. Ich würde sagen, es ist eine internationale Stadt. Ist das die Mauer? Nee, das ist nicht die Mauer, aber hier stand die Mauer. Janusz, warum gibt es in Berlin so viel Graffiti? Die gibt es doch überall, aber ich frage mich auch, weil… Paris ist, glaube ich, sauberer als… Ja, München auch. Wer hat die Energie? Wer, wer hat die Zeit, um dieses… Hier gibt es… Manche sind auch hübsch und so, gar nicht schlecht, aber… Hier gibt es einfach mehr Künstler. Das ist die Antwort. Ja. Ja, es gibt eine sehr aktive Graffiti-Szene. Ich glaube, Leute fühlen sich hier so selbst, selbstherrlicher und selbstständiger und wollen sich äußern, sie wollen sich produzieren. Janusz, ich habe ein Problem, mein Schuh ist offen. Aber ich habe keine Hand frei. In der einen Hand ist die Kamera, in der anderen Hand ist das Bier und dann habe ich jetzt noch den Kopfhörer drin. Warte mal, aber jetzt sieht man so nichts. Soll ich das jetzt… Soll ich meine Schuhe binden? Bitte. Bitte, es hat sie auf meinem Fieber. Warte, aber wir stehen total im Weg hier. Das ist eine Action. Das ist mega Action. Oh, da sieht man ein Lastenrad im Hintergrund. Da wurde ja auch viel drüber debattiert, über Lastenräder. Okay, warte, ich muss da kurz die Kopfhörer wegmachen. So geht das hier nicht. Janusz, du musst dich jetzt selber zeigen, warte. Warum soll ich mich selber zeigen? Damit die Leute was zu gucken haben. Okay. So, möchtest du eine weitere Frage beantworten? Gerne, ja. Die ist genauso schwierig, und zwar, warum sind die Fruchtsäfte in Deutschland immer eine Mischung aus zwei Obstsorten, zum Beispiel Kirsche, Banane, Mango, Maracuja? Ja, die Frage ist, die Antwort ist ganz klar. Die sind es nicht. Die normalen Säfte, die aus einem Saft bestehen, die sind sehr populär, waren immer populär. Aber tatsächlich, es kommt die Mode, Mischungen zu machen. Es gibt viele Fruchtsäfte-Designer, die versuchen immer wieder, die neuen Designs auf dem Markt auszuprobieren, was wir auch genießen. Schmeckt lecker. Ich glaube, die Mode kommt aus Polen. Ja, wollte ich, ja, ich wollte nicht angeben, aber tatsächlich, Polen überrascht mich gerade da am meisten. Also, wenn du nach Polen fährst, probiere all die Säfte und all die Getränke, die sie dort anbieten. Es ist einfach unglaublich lecker. Hier wird geboxt. Ja, das ist krass. Warte, warte, warte, du bist zu weit. Schmeck mal. Oh, da. Schmeck mal. Ja. Die wollen auch nicht gefilmt werden. Ja, sonst boxen sie uns noch. So, Manuel. Aber, ja. Ja? Ja, wo geht's jetzt hin? Wir gehen jetzt zum Schrebergarten. Ah, zum Schrebergarten. Das musst du mal erklären, was das ist, für alle, die unseren Podcast nicht hören. Ehrlich gesagt weiß ich nicht, woher das Wort kommt. Also das Wort kann ich nicht erklären, aber das ist ein klein, ein kleiner Garten und man nennt das auch Kleingartensiedlung. Also das ist ein Ort, wo ganz viele kleine Gärten zusammenstehen und man kann sich dann dort einen Garten mieten und dort dann selber Obst, Gemüse anpflanzen oder auch einfach nur ein kleines Häuschen bauen und da nachmittags sitzen. Hast du von dem Kirschenblech erzählt? Hier ist übrigens… Oh, Vorsicht, ja. Und? Übrigens, hier fängt einer der schönsten Teile des Mauerwegs an. Hier gibt es so richtige Cherry Blossom-Zeit, weißt du? Kirschenblüten. Ja, schön. Wie in Japan, ja. Also nicht ganz so schön wie in Japan. Das ist von einem Japaner gesponsert. Ja, von der japanischen Botschaft. Ah, die japanische Botschaft hat diesen Kirschenblütenweg gesponsert, sagt Janusz. Wow. Gefährliches Halbwissen. Okay, das ist schön. Auf dem Weg zum Schrebergarten ein Live-Follow-up hier. Ich habe im guten alten Duden nachgeschaut und es kommt oder wurde benannt nach dem deutschen Arzt und Pädagogen D.G.M. Schreber. Der hat 1808 bis 1861 gelebt. Vielleicht hatte er den ersten Schrebergarten. Das könnte sein. Guck mal, es wird dunkler hier, ne? Ja. Wenn wir jetzt in den… Oh, und ganz schön flotte Fahrradfahrer hier unterwegs, du. Die heizen nur so an einem paar Meilen. Ja. Warte, wir sollen auf dem Weg… Ach so, Janusz sagt, wir sollen vom Weg runtergehen. Ach, seid ihr auf dem Fahrradweg gerade? Also der asphaltierte Weg. Ah. Ich weiß nicht, ob das hier der Gehweg ist. Guck mal, hier ist richtig… Wir sind wir schon fast im Wald. Ja. Ja, also diese Schrebergärten, die sind so beliebt, dass man da zum Teil jahrelang warten muss, wenn man so einen Platz mieten möchte, so einen kleinen Bereich, auf dem man dann seinen Garten pflanzen kann. Und da gibt es jetzt mehrere Kolonien und da könnt ihr uns zum Abschluss ja noch mal zeigen, wie so ein Schrebergarten aussieht. Ja, da vorne ist gleich ein Tor, da gehe ich mal rein. Wenn das überhaupt noch geöffnet ist, das ist jetzt natürlich die Frage. So, meinst du, die machen abends zu? Kann sein. Oh, da kommt wieder ein sehr schneller Fahrradfahrer. Zeig mal. Ohne Licht. Doch, hinten hat er Licht. Licht an! Nur hinten. Janusz möchte gerne wie ein richtiger Deutscher die Leute korrigieren. Licht an! Oh, hier geht es rein. Guck mal, Manuel. Okay. Juan schreibt, that place is scary. Das ist aber gar nicht so. Es wird jetzt nur dunkel, aber es ist ein total schöner Ort. Hier geht es rein. Guck mal, da war gerade eine Maus. Ja. Zeig mal, da am Anfang stehen immer so schwarze Bretter mit ganz vielen Hinweisen für die Menschen, die dort ihren Schrebergarten haben. Jetzt darf ich hier nicht so laut sprechen, damit ich niemanden hier negativ aufhalle. Sehr typisch für den Schrebergarten sind die Deutschlandfahne und so kleine so Figuren, die in so einem Garten sind. Zeig noch mal. Zum Beispiel hier, warte, ein kleines Reh. Da hinten seht ihr auch einen Gartenzwerg. Zeig mal. Siehst du den? Er stellt nicht ganz scharf. Ah, da ganz hinten, da sieht man die, die, die rote Zipfelmütze. Richtig. Das ist sogar ein Schlumpf-Gartenzwerg. Wow. Warte, Hernes möchte noch was zeigen. Hier gibt es sogar ein ganzes Schneewittchen und die sieben Zwerge. Ja, ein bekanntes Märchen. Oh, und guck mal, eine Wildschweinfamilie ist da auch. Also das ist tatsächlich sehr populär im Schrebergarten. Man baut sich eine kleine Hütte und dann baut man da noch so, wie nennt man das? Dekoration. Dekoration. Man macht es gemütlich. Richtig. Es gibt aber auch viel, also je nachdem, worauf man spezialisiert ist. Manche Leute sind auf Dekoration spezialisiert, manche bauen auch einfach Obst an oder Gemüse. Aber die Häuser sind riesig. Die Häuser sind schon groß, also das ist jetzt eigentlich ungewöhnlich für so einen Garten. Das ist ein neuer Trend. Das ist schon fast... Ah, das ist, ja, in den meisten Schrebergärten sind sie viel kleiner, weil da geht man nur zum Grillen hin, also man darf da auch nicht wohnen dauerhaft, glaube ich. Richtig. Normalerweise sind so, das hier sind so typische Häuser, wo man eher so kleinere Häuser hat. Ja, Janusz. Ja, na, das war ja eine schöne Tour. Will ich auch haben. Janusz will jetzt auch einen Garten haben. Manuel, gibt es denn noch Fragen aus der Community, die wir noch beantworten können? Wir haben noch eine ganze Liste an Fragen, die können wir aber mal speichern und vielleicht demnächst im Podcast beantworten. Ja. Wie sind unsere Pläne für das nächste Jahr? Wird es wieder ein Easy German Special geben? Es ist noch viel zu früh, um über solche Dinge nachzudenken, ne? Ich habe heute schon ein … Was ist denn ein Easy German Special? Na, wir haben doch ein Silvesterspezial im Podcast gemacht letztes Jahr. Ja, das machen wir. Ja, machen wir. Machen wir Silvester, nee, machen wir Podcast-Spezial im Schrebergarten. Oh ja, das wird kalt. Das wäre doch schön. Ja, schön, ihr beiden. Was gibt es noch zu sagen? Es wird dunkel, Manuel. Es wird dunkel, wir machen langsam Schluss. Ja. Vielen Dank, dass ihr euch rausgewagt habt, heute in die Natur sozusagen in Berlin. Es hat uns sehr viel Spaß gemacht. Ja, und uns einen historischen Ort gezeigt habt. Ja, also ich kann euch den nur empfehlen, wenn ihr mal in Berlin seid, kommt mal vorbei und guckt euch vorher den Film Bornholmer Straße an, dann fühlt ihr euch wirklich wie an einem historischen Ort. Dann könnt ihr nämlich verstehen, was dort passiert ist. Wow, jetzt werdet ihr richtig dunkel. Da haben wir jetzt richtig den Abend miterlebt. Ja. Ja, schön. Dann bleibt uns wie immer der Hinweis, dass wir uns sehr freuen würden, wenn ihr uns auf Patreon als Mitglied unterstützt, wenn ihr ein Mitglied von Easy German werdet, dann bekommt ihr Materialien zum Deutsch lernen und viele weitere tolle Dinge. Und ihr unterstützt Aktionen wie diese. Alle Infos findet ihr auf patreon.com slash easygerman. Und ja, wir sehen uns hier wieder auf diesem Kanal am Sonntagabend. Sonntagabend. Und dann kommt tatsächlich auch ein Thema, was zu tun hat mit der Wiedervereinigung und dem Zusammenwachsen von Ost- und Westdeutschland. Und deswegen kann ich noch mal empfehlen, vorher sich den Film Bornholmer Straße anzugucken. Das ist die Hausaufgabe quasi. Ich hoffe, die Regisseure freuen sich, dass ich solche Werbung mache für den Film. Genau, es ist kein Sponsoring, aber passt thematisch gut für die Episode am Sonntag. Okay. Schön. Ihr beiden, kommt gut nach Hause. Machen wir. Janusz, willst du noch mal winken zum Abschied? Sehr gerne. Mit den zwei Bierflaschen in der Hand. Tschüss ihr Lieben! Ciao, bis bald!"
}