{
  "text": "Hello! Hello! Hello Janusz! Hi! And hello, dear viewers of Easy German! We are live again on YouTube today, and you can see Janusz Chmersky. Hello Janusz, where are you right now? I'm live now, above all. That's the most important thing. We've never done anything like this before, have we? Yes. Also on the street, with Manuel? Psst, that's a secret, Janusz. Yes, dear viewers, Janusz has already spoiled the secret of today's show. It's not that big of a secret, because we've already announced it and our title. We are live on the street today, but Janusz and I are not on the street at all. We're sitting at home. We'll switch to Manuel in a moment. First of all, a few pieces of information for you. We're trying something new today, we don't know how it works. We'll see how it works. This video won't be a podcast either. Normally we always do a live podcast on Wednesdays, but this video is a new format today. And, very importantly, as you can see, there are no subtitles down here. We are live, we cannot translate live. We don't have subtitles in this format. But tomorrow there will be subtitles in this video, you can just click on CC down here and then you can turn on German subtitles. And Janusz, we both have to speak a little slowly and clearly now. We'll ask our viewers, can you hear us well? Write us a comment. And yes, then there is not much more to say, except that we will now see where Manuel is. Janusz, are you already excited? Oh, there he is! Hello Manuel! Hello Cari, hello Janusz! I'm reporting live from the Eberswalder Straße subway station. Yes, tell us, what kind of district are you in right now? What kind of city is this? We are in Berlin. I'm not that far from you, if I may tell you. And I'm in Prenzlauer Berg, surrounded by a lot of people. There's a lot going on here at this intersection, they're all looking at me with big eyes, what I'm doing here. And I find it totally exciting that we're trying to send this live from the street. Yes, the motto of Easy German is, learn German from the streets. Most of the time we do it pre-produced, we do interviews on the street and then there are subtitles. Today you are live on the street, Manuel. Do you already know what you will do today on the street? I have no idea. You said, just go to the subway station and from there we'll tell you where to go. So I'm curious. Yes, I actually prepared a lot. We have some ideas here. I wanted to give you a few challenges, right? Do you still know this good old format of scavenger hunting? Yes, of course, a schnitzel hunt is what they say in German. Exactly. We're doing this live now and we'll give you little tasks that you have to do and we'll see if it works well. Are you ready, Manuel? I was born ready. Manuel, the first task is that you go up to the subway station and greet the people who come out of the next subway. Oh, shit, okay, wait a minute, I have to put on a mask. Yes, is that a good idea? That's a fantastic idea. It's also part of the Berlin friendliness that you say hello. Yes. When people come from the subway. Yes, Manuel is now going to the subway station. Janusz, there is a question. Oh, Janusz is gone. Well, you can do that. Hello, welcome. Hello, welcome. Welcome to Eberswalder. Hello. Hello, welcome to Eberswalder Straße. Hello, nice to have you here. Hello, nice to have you here. Yes, mission accomplished. There she goes, the subway. Wow. That was good, that was really blatant. That was, that was all, Manuel? Yes, I thought it would go on, carving, because I don't have that much battery. A little information for you, we don't have that much battery on Manuel's cell phone. So Manuel, your cell phone is full now, but we're afraid it's going to be empty. Right. Okay, in the meantime there is a question from André for Janusz. Janusz, how many guitars do you have? I have twelve guitars, but just today, an hour ago, I spoke to Isabelle La and she promised me, she promised me to help me sell most of my guitars. And I sell them very cheaply, so if anyone needs a beautiful guitar, contact you. Okay, we'll do that in the next video. Manuel, you got out of the subway very quickly. Your next task was actually to find out what a subway ticket costs. Oh, I know that by heart. A single ticket costs 2.80 euros or 2.70 euros. Okay, then you did it. I wanted a little... Three euros, by now, I hear, live correction. Thank you. I'll ride my bike. Yes, that's practical. Manuel, the next task is, go to our old apartment and see what's going on. Oh, that's right, yes, I'm on my way there. I already thought it was going in this direction. What's going on there, so should I ring the bell? No. No, just look what's going on there. Okay. You just have to look through the window. Yes, you can show us the window, so to speak. Ah, okay. So actually you lived up here back then, we can say that now. Yes, not quite. No, no, one more. No, back. On the other side. Back. No, not back. Yes, there. There. There. There is the window. Exactly. We lived there. Yes, you can't see anything now, that's a shame. There used to be a lot of bottles of you in there. Yes, that's right. Then can you tell us briefly what's going on in the bar next door? The island, that's a typical Berlin pub, an old Berlin pub, you could say. Yes. A lot of people sit there and drink beer or maybe not. There are only two tables, I think. Ah, I can already see them. Yes, you have them behind you, we can already see the island. Ah, there it is. Yes. There it is, the island. The island. Good evening. Would you like to say hello briefly? We are currently doing a live stream on the internet. Hello! Hello! Hello! How are you? All the best for everyone. All the best for everyone. That's a bit of friendliness. Thank you. Thank you, bye. Greetings to our former neighbors. Nice, Manuel, how you are known there. Yes, Janusz, what is your conclusion so far from our live stream? Yes, I am totally excited. I'm really excited. I'm really excited. I'm really excited. I'm really excited. I'm really excited. I'm really excited. I'm really excited. I'm really excited. I'm really excited. I'm really excited. I'm really excited. I'm really excited. I'm totally excited. That's wonderful. I have the feeling it's really live. Everything can happen, Manuel can be attacked by some bike or pimped by some friendly Berliner and I like that. Yes, I like that, exactly. Yes. I have the feeling it's live, it's, I'm in. Yes. Yes. I recognized you. I heard someone is writing easy German. Hello! We are live on YouTube right now. Do you want to say hello? Yes! Okay, then come around. What's your name? I am Jana. Hello Jana! Hi Jana! Where are you from? I come from the Netherlands. From the Netherlands? And I have, I have been practicing for a year for my C2 diploma. Yes. And I did it. High five! And I spent a lot of time watching your videos. Oh, thank you! Fantastic, fantastic! It was my goal, so I'm in Berlin, I have to do easy German today. Yes, look, Cari and Janusz are also there. Really? Hi! They are waving to you now. Hello! Hi! All the best, Jana! Thanks! Bye! Do you want to say hello? Yes, of course! But then later, because I can't do that now until the battery is empty. Okay. Then we have a new challenge from Kostas. He says, Manuel, have a beer for me. That was also on my list, maybe we can do that spontaneously now. Okay, yes, then I have to first find a place where I can buy a beer. Manuel, here at the vegetable store, they have beer. Okay. So we have a shop and I would also ask you at the same time, can you find out what the bananas are currently costing? And then you have to go in and buy a beer. All right. May that be alcohol-free? You may. So, first of all I probably have to ask for permission to come in here with the camera. So the bananas are here. And I will now find out what they cost. Yes. Anonymously asks, Manuel, don't you have a power bank? Yes, but the external microphone occupies the only slot, so I can't put both in. Hello, may I come in with the camera? Yes? And film that live? Okay, I also have a question. Two questions. Oh. It's quite difficult here with one hand. Yes, yes, Manuel. Yes, oh, techno music is playing, like in many Berlin stores. No, that's... they always play hip hop. So, the beer selection is large. Yes. I always got my beer there. Right. When you were still living here, yes? Yes. Yes. Akko asks too, Janusz, what do you have? Where is the beer? We'll start with the beer a little later, because we have an additional meeting at 20 o'clock, I think, and then we'll have a beer or two, yes. I understand. I've already made myself a drink, Manuel. Here you go. I can... For Easy German. I'll take a short mute. Yes. Manuel is out for a moment now, that gives us a little time to answer questions here. Edmir would like to know how much a beer costs. And we can ask Manuel that in a moment. And The Immortal Chess writes, hello Kare, I have my birthday today. It would be nice if you greeted me. I'll do that here. Janusz and I congratulate you. Congratulations. Congratulations. And then we have a question from The Famous Red and The Famous Red writes, do you think you are now speaking slower than normal or do you always speak at this speed? Janusz, what do you say? So I speak... Yes, I have already given, right? I speak normally and Kari speaks much slower. Yes? I always speak... Yes, I always speak... I always speak slowly because I also think slowly. I'm older and I'm... I'm not from Germany, but from Poland and I always have to think twice about what I actually want to say and that's why, yes. So, I see Manuel is already out of the business again. There is a question for you, Manuel, two questions, namely once... Yes, wait a minute. First of all I would like to say mission accomplished. Cheers! Yes, bravo! And the kilo of bananas costs 1.99 euros, one banana estimated 30 cents. Wow, that's not bad. Very good. You have done everything so far, Manuel. We now have two questions for you, namely there is a question, how much does the beer cost in a store? 1.50 euros. In a late, in a late purchase, so in the supermarket it is cheaper. That is good to know in Berlin, there are these small shops that are on the street and that is called a späti in Berlin and it is actually more expensive there. But if you go to an Aldi or Lidl or Rewe or Edeka or Netto, we have many supermarkets, it is cheaper there. Manuel, question two for you is, have you been vaccinated? Yes, fully vaccinated. Yes, great. Great. Nice. Then there are two questions for Manuel that I can answer directly myself, and there are people, El Oguid wants you to go to Risa Chicken and Elan wants you to eat a curry sausage. I would say that's nothing for you, right? Right, it's not my favorite food. Besides... Yes, you are a vegetarian. Yes, vegan. And besides, I don't have my hands free anymore. So everything that is still being compensated is difficult. Now you could maybe still... Yes, Janusz? Now he could at most still push a cigarette between his lips, but otherwise not. Yes, then there is a question for Janusz from Rick, he asks, what does ORDA mean? ORDA! Your T-shirt. There was a time in a Polish, an English parliament where the parliament marshal or whatever he's called, the people, they were very excited, it was this Brexit time in England and he called them ORDA. And he kept calling ORDA, ORDA. And because he had an English, probably London-like accent, this typical English pronunciation was called ORDA, ORDA, ORDA, ORDA, ORDA, ORDA. Very good, Janusz. Thank you for the detailed explanation. Manuel, where are you now? Please show us the surroundings. I am now standing on the Chestnut Allee, which is relatively well known from many Easy German videos, and I am standing in front of a very famous beer garden called Pratergarten. This is the entrance to the Pratergarten. And that's where people meet and drink beer together. Can everyone go in there? Can everyone go in there? Can you go in there and show us the beer garden? That could be difficult because I already have a beer in my hand. I don't know, I can take a few steps. So here are definitely the bicycles, because many people come by bike. And behind it begins the beer garden and the beer garden is open today. Open! Actually, it should be called open, but in colloquial terms you can also say open. Thank you for this live correction from the street. Manuel corrects German on signs. Yes, exactly. Manuel, we have a task for you, and we would like you to look for the fire brigade now. There is a fire brigade in Germany. What does the fire brigade do? What is that? The fire brigade extinguishes fires, among other things. They do a lot more. They also pump water from basements when basements are closed. They save cats and people from dogs and... from trees and buildings. They take care of gas, LEX. They do a lot of important things in a city life. Yes. So maybe you already understood it. Fire brigade is in English fire brigade. Manuel is now looking for the fire brigade. And on this way, Manuel, you have one more task. We would like you to find an interesting German sticker or a poster with something interesting on it, what you show us. For example, there is the election right now, maybe there is an interesting election poster. It will be elected in six weeks. And Janusz, while Manuel is looking, we will answer a few more questions. How about that? Okay. And that is a question from Alberto. Will this live be uploaded as a video after it ends? Yes, this video will stay here on YouTube. It's a very simple question. La Escalera asks. Janusz, who is your favorite guitarist? Oh, that's so difficult. I like Steve Ray Vaughan with certainty. So the intensity with which he plays is just incredible. I just saw a reaction video yesterday or today. So a 20-year-old American who has never seen anything of him until now, has seen it for the first time and the boy fell right off his seat. Okay, that's enough as an answer. Thank you, Manuel. Janusz. I found a poster that I find very relevant and currently important and also nicely designed. And it looks like this, in double execution. Stop the climate crisis. Our future is more important than profit. This climate report has just come out and I think... And there was also a demo call, there was a date, right? Right. I didn't notice that now, unfortunately. Sixteenth eighth in Berlin, demonstration. Maybe we'll meet there with our viewers. Maybe we'll go there. Diogo asks Manuel and Kari, can Manuel speak Polish and Kari, can you speak Polish? I would say... Yes. You, you have to answer that yourself, Manuel. Very little, a little bit, a little bit. Very good, I speak Polish. And you, Manuel? Manuel, do you speak Polish? Very good. Okay. Thank you. I'm sorry, I forgot everything. It's been a long time since I've lived there, unfortunately. Ah, too bad. Manuel, here's another question. I'm not sure what the name is pronounced, maybe Qatar, Qatar or something. What word do you think is the word of the youth of 2021? The youth word 2021. Manuel, are you up to date in the youth language? Not at all. I have no idea what the young people say. Okay, then I can't help it either, I'm old. Man... Janusz, you are the youngest of us. How do you feel? In the heart. Something with babo and tschabo, what was that again? Ah, those were the youth words of 2016, I think. Oh, okay, then I'm actually old. Manuel, a question for you. Siddarth asks, are there many vegetarian restaurants in Germany? There are a lot in Berlin. That is definitely an advantage if you live in Berlin, you have a lot of choice. In Germany more than in many other countries, but the more rural it gets, the more difficult it gets. So in the rural areas in Germany, meat dishes are still very popular . And... Much more popular, yes. Here I have an update, but wait a minute, I'll go to mute for a moment and ask something briefly. Yes, okay. There is still an in-between question in a moment. Oh, we have so many nice questions. Feel free to write us questions here in the comments. We look forward to answering your questions. So, I tried to interview the firemen, unfortunately that didn't work, but I found the fire station. It's really beautiful, you have to say. It's painted very bright red. And there is a parking ban in front of it so that the fire brigade can always get out well. Yes, where are you now? What is the name of this street, Manuel? Oh, that's embarrassing now, I don't know. Oderberg. Oderberg. But it is faded in. This is the Oderberger Straße and I'm really excited. We will continue with the next challenge in a moment. Before that, we answer three more questions, okay? Okay. And Marshall asks, Manuel, what is your favorite vegetarian dish? Oh, Manuel, you're frozen. Oh, not with me. Yes, yes. The internet seems to be bad there in front of the fire brigade. Yes, but maybe. I have a favorite... Do you see Manuel? Do you hear me? Yes. Do you hear me? Yes, everything is bad. I have... But I hear, I see everything perfectly, Cari. Okay, so my favorite restaurant is a... Okay, then my internet is bad. Yes. You, you, you are a little behind, Cari, a few seconds. Maybe you have to go out and back in for a moment. To answer the question, there are very good vegan restaurants in Berlin. Yes, I do. See you soon. See you soon. See you soon. For example, a vegan Vietnamese in Pankow, which I really like, and also a burger, it's called Vincent Vegan, that's fast food. Both are very tasty. And Manuel, are you already close or no? I mean, you're moving away, because there, a few meters further, there is this memorial where the wall stood. Yes. Are you going to the corner? Are you going to the... That's probably a little too far, on foot, because we don't have that much time anymore. Let's see what Cari has for a challenge in which direction it goes. Okay. Cari, do you hear us? Hello, hello? Okay. Okay, here you can hear me. Yes, but my internet is still very bad, can you hear me? Yes, we can hear you, but the picture of you... The phone is asking, why did Cari disappear? Because the internet in Germany is bad. Yes, that is unfortunately a big problem. We should probably have connected to the cable. But what is the last challenge, Cari? Then I can get on my way. Cari is gone again, then I have to give you this last challenge. Take over, take over, here I am. Do you want to sit down here? Yes. Okay. Please. I have to hear something. Yes. Okay, that's a good idea. Manuel! I call that improvisation. My internet is broken. What are you doing? I'm doing a little bit of a... I'm doing a little bit of a... I'm doing a little bit of a... I'm doing a little bit of a... I'm doing a little bit of a... I'm doing a little bit of a... What's the matter? It's the internet in Germany. Probably. The internet in Germany is bad. Manuel, are you ready for your last challenge? No, there are three more. Yes. Oh God. Challenge number one is from... have I forgotten? From Rafa, he would like you to find a graffiti. That shouldn't be that difficult in Berlin. Yes. And my next challenge is go to the wall park. the famous Mauerpark and maybe you'll find graffiti on the way. Okay, let's go. And on the way there is this place with the pictures of the, of the, of the wall. Janusz gives you another challenge while I try to reconnect my internet. So Janusz speaks of the Bernauer Straße, a well-known place. Yes, but that's much shorter. This corner that I mean, you should see it now, it comes on your left side. There at the corner, there are a lot of portraits and so on. You'll have to see it right away, yes? So, basically... It's really like a schnitzel hunt. Yes, and that's much earlier than the Mauerpark. That comes right away. You'll have to see that on the left side in a moment. Okay. In the meantime, I'm looking for graffiti. So, of course, there are a lot of smuggled goods in Berlin, but I wouldn't necessarily call that graffiti. Maybe we'll find something nicer on the way. Let's see. Okay, okay. And the place you're talking about... Oh, I know which one you mean. You mean this house wall where the... I think there are such escape attempts. No, that's later on in the Bernauer Straße. But here, look, on the left side you come to a corner and there are also these exhibition boxes with pictures and on the... yes. I know which place you mean. There's Cari, yuhu! So. Cari is back, yes. Great job. There was already... I have now connected a cable, Manuel. Very good. It's amazing that my internet is so amazingly stable here on the road. Yes. Look, Mohamed already said that. Do you take ethernet cables instead of wifi? That's exactly what I did, Mohamed. Live tech support. So, I'm here at the place that Janusz wanted, and that is the Schweter Straße. And here it is depicted what it looked like when the wall fell. In 1983, when the crowds of people flowed through the wall in both directions, from the east, Berlin to the west and vice versa, those were emotional moments and they are eternal here. And now I'm going to the Mauerpark, you can see it behind me here now. And a relatively large park, but I'm going to enter it right now. Yes, can you please find graffiti for Rafał? Yes, I'm looking for a nice graffiti. There are a lot of such smearings, but I don't see that many really nice graffitis. Yes, you can find them more in the Mauerpark. There aren't that many walls, are there? Yes, that's true. But in the Mauerpark there are still the remains of the wall and on top of that there are the graffitis. Okay, you can tell, Janusz is out and about a lot in this area. He knows his way around. I would like to briefly complain at this point how little space there is here for the many bicycles, for the many cyclists. Very small cycle paths and yet a lot of space for the cars. It's really a shame in Berlin that the infrastructure is not yet optimized for bicycles. Yes, this is now a... our popular podcast segment, that annoys. Live here on YouTube. If you want to hear more often how Manuel gets upset or how I get a little upset, then you can listen to our podcast on easygerman.fm. But I have... Maybe some of them don't know it yet. I have a new name for you, namely complaining at a high level. That's a good word, yes. Manuel, where are you right now? Tell us where you are. I'm here at the entrance to the Mauerpark. The weather is very nice, which is why many people are here on the meadow. And here is a street musician, of course we would like to support him, show his Instagram channel and give him a little money, because street music is really always very nice. Show me the Instagram channel. Yes, show it. Plago Musics. And here I also have a graffiti, but that's not nice, so I won't show it. Yes, you should go from the top right, there you have the graffiti. Wait, they'll be right there. Manuel, please go straight ahead, just straight ahead. You already know where to go. I already know where to go? Maybe. I don't know either. We got a question from Cengiz. Cengiz asks, is this a pilot episode? Do you plan to go live on the street more often? Absolutely. You can write whether that is interesting or not. Yes. Write to us. And I also have a question. Yes? Can we send Chris next time, so to speak, so that he can film you and that you are not busy with the, with the cell phone? Then you can still carry the bratwurst in the other hand. That would be a good idea, especially for my arms, because they are very... Look. Is someone naked on the meadow? asks Jim. Not in Berlin, we don't have that. I haven't seen anyone yet, but I found the graffitis that Janusz was talking about. Yes. And in fact, this is on a wall here, but that's not the original wall, is it? So at least not the main wall from back then. Oh no. No, but... But I think so. Okay, that was actually a second challenge, Manuel, that you show the wall and the current graffitis. This is not the Berlin Wall, but it is actually good to know. The wall park is where the wall used to be. So this place used to be a border and a strip where you couldn't go. And today there is a park where people meet. And up in the park there is a hill next to the stadium and there is a wall where anyone can spray graffiti. And there you are right now, Manuel. Exactly. And here you are also diligently sprayed. And I have to say, the view from up here is also pretty cool. I'm up here relatively rarely, but... You see. It's nice. We were there on New Year's Eve. Greetings to Emanuel from yourdailygerman.com. He took us there and showed us this view. It was really nice, we saw a lot there. I still have a channel, a challenge for Manuel. He should go downstairs and play basketball with the boys. It could be difficult with the equipment that I still have in my hand at the same time. We'll do that next time we have a cameraman with us. Okay. Here's a question from Nico. Nico says, next time Janusz should run. I would love to. Exactly, that's a good idea of ​​mine. I'll tell you, you won't see that much. Why? Of course. He said run, really run or he said run, go? That's the question now. Look, that's interesting. Karen writes, that's interesting. I used to live in Berlin, back then there was the wall. That's a long time ago, but over thirty years ago, where you are now, the wall stood there . I just found out how to show comments live. Is that cool? Yes, that's totally cool. That's fantastic. Andrew writes, it's interesting and funny, please do that in every district. Yes. And... Alright. And I have a request too, let's do the episode today until your battery is all, yes? It's just great. Okay. No, I think, unfortunately it won't take long. It's already at 25 percent. Oh no. Micky writes, go to Plötzensee, you'll find naked people there. Yes, I don't know if we can show them here on YouTube, but we can try. Manuel, are you ready for your last challenge? Of course. And the last challenge for you is, go to the place where there is always karaoke. Yes. Yes. And sing something. Exactly. And then we would like you to sing karaoke, here live on YouTube. Bravo! So next time, next time we'll send Cari and I'll think about the challenges. We'll see what's going on first, whether there is karaoke at all or a karaoke machine. Oh, I'm already over. Okay. So here comes the... first of all I would like to point out how beautiful the TV tower is in the background. I don't know if you can see that well. Bad. No, very bad. A little. A nice view here, but the little camera can't catch that. And here on the left of me is the amphitheater of the Mauerpark and karaoke events take place regularly here. Exactly, and there are some people sitting there now and you should be happy to sing for them, Manuel. Oh, please, yes. All right. But I need a karaoke machine or a text. No, you sing a cappella, something from the doctors. Janusz, you have to play the guitar. Okay, I'll do a yawn. Yes. Oh yes, oh, what? Where is Manuel? Oh no, Manuel is gone. No! Is the battery empty now? Shortly before singing? Oh no. But that's right now... No, there he is again. That would be dramatic. That would be dramatic. So! Manuel is back. That wasn't the battery yet, only the cell phone fell off. Okay, I'll present the first verse of Yawn now. Yes. To wrap up. Okay. Okay. But the people have to... It's 1990, my girlfriend is gone and is happy in the South Sea. Alone, yes, my budget was small. Well, fine, come in. Welcome to the club, I bet. Today we're making a fat bag again. Meet today brides and lots of nice people. Why do you keep mourning? Wow, look at this woman. Shame, you're up to it. Your heart is hardly the dearest in the country and you're already hanging on the other one. What should I cry about? You know that I'm loyal to my girlfriend. I'm good, but I'm just dating. My first love. I only slept with her, but I was always sharp with her. Did you get the look she just gave me through the room? Oh my God, what did he dream of? I'm not sure. What a pretty woman, the luck is with the stupid ones. I can't go any further. Bravo, that was great. And now something from the doctors. What does the audience say? There are individual clappers in the background, but not that many. Oh yes, there was another one. Great, Manuel, you did everything. And there is a lot of fun. Great, Manuel, you did everything and even kept your battery. How do you feel now? I feel good. It was a very nice walk with you and I am very curious about the feedback and the comments. But you know, it's not too stupid for us to bring you closer to Germany and Berlin and the German language and it was fun. I am also very happy. I thank you all, I thank Backstage again, greetings to Chris, who did the directing today, greetings to Isi, who moderated the comments. Someone just asked for Isi. Isi is here too, but behind the scenes. And we will celebrate a little more privately in a moment, Manuel. That's how it looks. Do you want to come visit us and we'll have a beer? I'd love to. See you soon. Yes, fine. See you soon. Yes, see you soon and I would say thank you all for watching. Feel free to write us a comment. We would like to know if you liked this format. If so, we will do this more often in the near future, so Janusz or Manuel or I will go out on the street, we can show something from Berlin, we can do a few live challenges and feel free to write us a comment and if you feel like finding out more about Easy German, take a look at easygerman.org. We also have a podcast, two times a week, chat, Manuel and Janusz and I. And we also have a membership program that you can support us with, and there you can also get interactive exercises, transcripts and much more about our videos . This is down here, you can see the link faded in down here. Thank you for watching. Thank you, Manuel. Thank you. See you soon. Next time I want to run, please. Juhu! We do. See you soon. Bye! Bye!"
}