{
  "text": "Über 160.000 Menschen ziehen jedes Jahr nach Berlin. Berlin ist eine populäre Zuwandererstadt in Deutschland, aber auch für Menschen aus aller Welt. Und tatsächlich sind nur 46 Prozent der Menschen, die hier heute leben, auch in Berlin geboren. Das ist für uns ein guter Anlass, um mal zu fragen… Wo kommst du her? Los geht's! Woher kommen Sie? Also ich komme aus Frankreich. Ich bin in Versailles geboren. Ich komme aus Italien, eigentlich aus Südtirol, aber wo man Deutsch spricht. Ich komme aus Amerika, aus Illinois. Und Illinois, wo finden wir Illinois in Amerika? Das ist so relativ mittig da, am Mississippi-Fluss, ganz mitten in Amerika. Ich bin aus Bremen, Norddeutschlands. Ein Nordlicht, also. Und wie lange wohnst du in Berlin? Seit zweieinhalb Jahren. Wo kommst du her? Brandenburg. Ich komme aus Hamburg. Und wann bist du nach Berlin gekommen? Vor acht Jahren. Ich komme aus Berlin. Bist du in Berlin geboren? Ja. Wo kommst du her? Aus Berlin. Ich komme auch aus Berlin. Oh, toll! Wo kommst du her? Südhang, Thüringer Wald, 400 Tage Sonne im Jahr. Aus Neustrelitz, Mecklenburg-Vorpommern. Beschreiben Sie uns ein bisschen näher, wo wir das finden würden auf der Karte. Circa 100 Kilometer von hier entfernt, in Richtung Ostsee, B96 folgen. Und dann kommen Sie nach Neustrelitz, ehemalige Residenzstadt, Speckgürtel von Berlin. Wo kommen Sie her? Ich komme aus Deutschland, aus Berlin. Sind Sie in Berlin geboren? Nein, ich bin in Kassel geboren. Das ist in einem anderen Bundesland, in Hessen. Wo kommen Sie her? Aus Sachsen-Anhalt. Und was machen Sie in Berlin? Ich bin jetzt eine Rentnerin. Das heißt, Sie besuchen Berlin und Sie… Nein, ich lebe hier schon seit 50 Jahren. In Berlin? Ja. Du kennst bestimmt diesen Vorurteil, der sich jetzt gerade bei mir sehr bestätigt. Es ist gar nicht so einfach, einen Berliner zu treffen in Berlin. Ja, das stimmt. Ja, hängt davon ab, wo du bist. Genau, hier in Prinzlauer Berg ist das dann noch krasser, ne? Ja, ich kann mir auch vorstellen, dass es in der Mitte ganz schön doll ist. Ja, doch, in der Mitte sind viele zugezogen. Es sind recht viele Amis, also sehr, sehr viele Amis. Aus Stuttgart. Ja, generell Schwaben. Schwaben sind hier aber auch sehr viele. Und wie lange wohnen Sie in Berlin? Ich wohne in Berlin so insgesamt zwölf Jahre, würde ich sagen. Und Ihr Deutsch ist sehr gut. Wie lange sind Sie schon in Deutschland? Schon 30 Jahre. Und wie lange bist du in Berlin? Seit fünf Jahren. Wie lange wohnst du schon in Berlin? Über 32 Jahre. Und wie alt waren Sie, als Sie nach Deutschland kamen, nach Berlin kamen? 18. Zum Studieren wahrscheinlich? Ja. Und was haben Sie hier in Deutschland studiert? In Berlin, ich verwechsel das. Ich habe an der Filmhochschule studiert und bin jetzt Filmproduzentin. Oh, das ist ja toll, das ist faszinierend. Wie gefällt es Ihnen in Deutschland? Sehr gut, vor allem in Berlin. Ich lebe sehr gerne in Berlin. Wie gefällt es dir in Berlin? An sich sehr gut, ups und downs, aber an sich habe ich eine gute Zeit hier auf jeden Fall, ja. Ach, es gefällt mir sehr, dass es gibt so eine Mischung von Kulturen und Neu und Alt und ja, so die Geschichte von dieser Stadt. Es gibt immer so neue Menschen, neue Sachen zu sehen. Man wird nie langweilig hier in Berlin. Das ist ein echter Weltstart, würde ich sagen. Wie gefällt es dir in Berlin? Ja, ganz gut, also es ist eine Stadt, in der sich die ganze Zeit viel verändert, aber man kann hier sehr viel lernen über sich selbst und sich sehr viel ausprobieren und das ist eigentlich ganz spannend in Berlin. Wie gefällt es dir in Berlin? Ja, gut, deswegen bin ich auch schon so lange hier, aber genau, ich möchte irgendwann zurück in die Heimat. Wegen was, wegen den Bergen? Dem besseren Wetter. Ja? Das stimmt. Wie fühlt man sich als geborener Berliner? Ähm, geil. Ja, Berlin ist einfach cool. Also, Digga, das klingt so dumm, aber nein, nein, nein, nein, aber so, ich bin halt in Berlin geboren, deswegen bin ich halt einfach, Berlin ist die beste Stadt für mich. Auch in diesem Video habt ihr wieder viele neue Vokabeln gelernt. Vielleicht habt ihr diese Vokabeln auch aufgeschrieben, um sie euch zu merken und vielleicht möchtet ihr diese Vokabeln gerne nochmal angucken und dafür haben wir tatsächlich einen Tipp, wie ihr das digital machen könnt und mit einem System dahinter, wir haben eine Partner-App, die heißt Seatlang, die bietet ganz viel zum Deutsch lernen. Ganz viele Videos gibt es darin, unter anderem auch viele Videos mit mir und Janusz und ein System, das ich besonders mag, ist das System der Space Repetition. Ihr könnt dort neue Vokabeln finden, könnt die dann zu euren Reviews hinzufügen und dann bekommt ihr sie in regelmäßigen Abständen wieder angezeigt. Müsst sie wiederholen, so lange, bis sie ihr euch gemerkt habt. Probiert das mal aus. Seatlang ist im App Store und im Google Play Store. Es gibt die App mittlerweile zum Deutsch lernen, zum Französisch lernen und zum Spanisch lernen und ihr könnt auch einfach auf Seatlang.com gehen und im Browser die App benutzen. Sie ist überall, im Browser und im Handy. Und wie oft besuchen Sie noch Ihre Familie oder Freunde in Frankreich? Nicht so oft, vielleicht einmal im Jahr. Und kommst du noch ab und zu in deine alte Heimat? Ja, sehr gerne. Und fühlst du dich nostalgisch dabei? Nein, immer frisch, frei, fröhlich. So, als ob es gestern oder morgen wäre. Das ist toll. Ja, also ich bin da nicht der, der auf nostalgischen Wegen wandern will, sondern die alten Seilschaften noch besucht. Das ist so schön, das gefällt mir. Und wie oft kommst du zurück nach Bremen? Ich schätze mal so alle zwei Monate, alle zwei, drei Monate. Wie unterscheidet sich Bremen von Berlin? Ist gar nicht so sehr verschieden, oder? In Bremen bleibt einfach immer alles gleich. Wenn man nach Hause kommt, wenn man zurückkommt, so, die Stadt verändert sich nicht. Und Berlin hat viel mehr Geschwindigkeit, so. Berlin verändert sich auf jeden Fall und man merkt, dass viel mehr Dynamik einfach in der Stadt ist. Und haben Sie noch Familie in Sachsen-Anhalt? Nein, nicht mehr. Meine Eltern sind gestorben und mein Bruder lebt auch bei Berlin und dadurch meine Schulfreundin ist noch da und die besuche ich manchmal. Und sprechen Sie noch Sächsisch? Ich bin, wenn ich dann dort bin und meine Schulfreundin treffe, dann verfalle ich in diese, verfalle ich rein, genau, ja. Wie schön. Gibt es noch irgendwelche Kulturschocks? Was ist ganz anders in Berlin und in Südtirol? Ne, ich würde nur meinen, dass Südtirol eher ländlich und verschlossen ist und Berlin eine internationale, kulturoffene Stadt ist. Aber Kulturschock, nein. Ich meine, natürlich gibt es ein bisschen Kulturschock, ja. Ein paar Unterschiede zwischen Deutschland und Amerika und insbesondere Berlin und den Rest von Deutschland, kann man sagen. Aber ich finde es gut. Ich habe hier eine gute Job gefunden, zum Glück bezahlbarer Wohnraum. Ja, ich würde sagen, so in Amerika hat man ein bisschen mehr die Freiheit. Ich würde sagen, man tauscht das hier in Deutschland gegen ein bisschen mehr Sicherheit, ja, kann man sagen. Aber insgesamt, ich finde es hier so gut ausgewogen. Und hast du vor, in Berlin für immer zu bleiben oder hast du vielleicht ein Jahr irgendwo im Ausland gelebt? Ja, ich habe zwei Jahre in London gelebt und jetzt bin ich wieder hier zurück. Wow, London ist auch ein Plätzchen, oder? Auf jeden Fall. Es ist noch größer, noch mehr los. Das war auf jeden Fall eine gute Zeit. Noch teurer? Noch teurer, ja. Deutlich teurer. Und hast du vor, in Berlin zu bleiben oder geht's weiter irgendwann? Erstmal bleibe ich hier ein paar Jahre und dann, nicht für immer, aber ein paar Jahre bleibe ich schon noch, ja. Jetzt seid ihr dran. Schreibt uns doch mal einen Kommentar. Uns würde interessieren, wohnt ihr noch in eurer Heimat, dort, wo ihr geboren seid? Oder seid ihr vielleicht auch umgezogen und lebt jetzt an einem anderen Ort? Schreibt uns mal eine Nachricht auf Deutsch, das ist auch gut zum Üben. Und natürlich könnt ihr weiter üben mit dem Material von heute. Ihr könnt die Vokabeln lernen, die Ausdrücke, die Janusz und die Menschen auf der Straße benutzt haben. Als Mitglied von Easy German bekommt ihr eine Vokabelliste und interaktive Übungen. Und wie ihr ein Mitglied werdet, ist ganz einfach. Ihr meldet euch an, für fünf Euro im Monat seid ihr dabei. Ihr könnt's auch jederzeit wieder canceln, wenn's euch nicht gefällt, also probiert es unbedingt mal aus. Hier ist der Link und bis bald! Ciao! Servus."
}