{
  "text": "Heute beantworten wir mal wieder eine von euren Fragen und zwar heute die Frage von Xingqing Lu. Sie oder er schreibt Another topic that I always get confused in German is the place of nicht und auch in a sentence. Nicht und auch sind tatsächlich etwas unterschiedlich, deswegen beschäftigen wir uns heute mit dem Wort nicht. Wo platziert man nicht in einem Satz? Das erklären wir euch jetzt. Los geht's! Das komplizierte an dem Thema Verneinungen im Deutschen ist, dass es im Deutschen zwei unterschiedliche Möglichkeiten gibt, einen Satz zu verneinen. Es gibt nicht, ich bin nicht doof und es gibt kein. Dann sagt man zum Beispiel, das ist kein Auto. Wann man was benutzt, das haben wir schon mal in einem anderen Video erklärt, das findet ihr hier oben und in diesem Video reden wir jetzt nur über nicht und wo man nicht in einem Satz benutzt. Dazu gibt es eigentlich zwei wichtige Regeln, die ihr euch merken müsst und die erste wichtige Regel ist, dass nicht immer vor dem Satzteil steht, den ihr verneinen möchtet. Die Position kann also unterschiedlich sein, aber wichtig ist, dass nicht immer vor dem steht, was verneint wird und das kann ein Objekt sein, ein Adjektiv oder auch ein Adverb zum Beispiel. Hier seht ihr mal zwei Beispiele. Janusz, willst du vielleicht mal dein Zimmer aufräumen? Nee, ich will nicht aufräumen. Aber du hast gesagt, dass du die Kisten wegbringst. Ja, das mache ich noch, aber nicht heute. In dieser Szene habt ihr gleich zweimal nicht gehört. Im ersten Satz hat Janusz gesagt, ich will nicht aufräumen. Hier steht das nicht vor dem Aufräumen, er verneint also das Aufräumen. Im zweiten Satz hat Janusz gesagt, aber nicht heute. Also dort steht das nicht plötzlich vor dem heute. Nicht heute bedeutet, er will aufräumen, aber nicht heute und das ist etwas, was ihr euch merken müsst, diese Regel, dass nicht immer vor dem entscheidenden Satzteil steht, den ihr verneinen möchtet. Ich kann sagen, ich will nicht aufräumen, das heißt, ich möchte nicht aufräumen und wenn ich sage, ich will nicht jetzt aufräumen, heißt das, ich möchte aufräumen, aber nur nicht jetzt. So Janusz, wenn du nicht aufräumen willst, dann mache ich das jetzt. Das Zimmer ist echt unordentlich. Bitte was? Das Zimmer ist nicht unordentlich. Wie du willst. Ich räume jetzt auf und deine Kiste nehme ich mit. Schön finde ich, aber das ist nicht meine Kiste. Auch in dieser zweiten Szene seht ihr wieder das gleiche Muster. Das nicht steht immer vor dem Satzteil, der verneint wird und diesmal steht das nicht vor einem Objekt und einem Adjektiv. Janusz sagt, das Zimmer ist nicht unordentlich. Hier wird also dieses unordentlich verneint. Ich sage, das Zimmer ist unordentlich, Janusz sagt, das Zimmer ist nicht unordentlich. Im zweiten Satz ist es ein Objekt. Janusz sagt, das ist nicht meine Kiste. Ich sage also, ich nehme diese Kiste und Janusz will sagen, das ist nicht meine Kiste. Hier wird also das Objekt verneint und zwar diese ganze Phrase, meine Kiste, wird verneint, nicht meine Kiste. Übrigens, wenn ihr mehr zu diesem Thema lernen möchtet, dann laden wir euch ein, ein Mitglied zu werden von Easy German. Ein Mitglied könnt ihr werden für nur 5 Euro im Monat, damit unterstützt ihr unsere Arbeit und gleichzeitig euer Deutsch lernen. Auch zu diesem Thema werden wir wieder ein interaktives Übungsblatt vorbereiten und dann könnt ihr mal selbst testen, ob ihr das nicht an der richtigen Stelle im Satz platzieren könnt. Was ist das für eine Kiste? Das weiß ich nicht. Ich habe dir gesagt, das ist nicht meine Kiste. Bisher haben wir gelernt, dass nicht immer vor dem Satzteil steht, der verneint wird. Jetzt habt ihr jedoch eine Ausnahme gesehen in der letzten Szene. Dort hat Janusz gesagt, ich weiß es nicht und hier steht das nicht plötzlich am Ende. Ihr erinnert euch, am Anfang habe ich gesagt, es gibt zwei wichtige Regeln, die ihr euch merken müsst. Eine Regel ist, nicht steht immer vor dem Satzteil, der verneint wird und die andere Regel ist, wenn ein ganzer Satz, also eine ganze Aussage verneint wird, dann steht nicht am Ende und das ist wichtig zu wissen. In diesem Satz, ich weiß es nicht, wird die ganze Aussage verneint oder der ganze Satz verneint und deshalb steht nicht hier am Ende. Zum Abschluss machen wir noch mal einen Test mit Janusz, um zu sehen, ob ihr euch die Regeln gemerkt habt und ob Janusz sie intuitiv richtig anwenden kann. Janusz, bist du bereit? Ich bin bereit. Okay, ich sage immer einen Satz und du musst dann diesen Satz ein Nicht hinzufügen. Sehr gerne. Okay, Satz eins. Ich bin schlau. Ich bin nicht schlau. Satz zwei. Ich bin die Tollste. Ich bin nicht der Tollste. Die sind witzig, die Sätze. Satz drei. Das ist mein Fahrrad. Das ist nicht mein Fahrrad. Satz vier. Wir treffen uns heute Abend im Biergarten. Wir treffen uns heute Abend nicht in dem Biergarten. Und Satz fünf. Heute regnet es. Heute regnet es nicht. Ihr habt gesehen, Janusz hat das ganz intuitiv richtig gemacht. Das Nicht stand immer vor dem Wort, was verneint wurde. Zum Beispiel, ich bin nicht schlau. Ich bin nicht der Tollste. Heute regnet es nicht, war hingegen etwas anders. Dort stand das Nicht am Ende, denn Janusz hat den ganzen Satz verneint. Und auch bei dem vorletzten Satz, wir gehen heute nicht in den Biergarten, kann man das Nicht unterschiedlich stellen, je nachdem, was man verneinen möchte. Man kann sagen, wir gehen heute nicht in den Biergarten. Man kann aber auch sagen, wir gehen nicht heute in den Biergarten, wenn man betonen möchte, dass wir noch gehen, aber nur nicht heute. Ja, ich freue mich schon drauf. Jetzt seid ihr dran und ihr könnt jetzt selber üben, wo man Nicht in einem Satz platziert. Wir haben wieder Übungen für euch vorbereitet in unserem Mitgliederbereich. So ähnlich sehen die Übungen aus, die wir dort machen. Jede Woche gibt es zu all unseren Videos Übungen, damit ihr noch mehr lernen könnt mit unseren Videos. Und wenn ihr Lust habt, das mal auszuprobieren, dann werdet gerne ein Mitglied von Easy German auf Patreon. Das geht hier und der Link ist auch hier unten. Damit unterstützt ihr unsere Arbeit und lernt gleichzeitig mehr. Danke fürs Zuschauen und wenn ihr Lust habt, noch mehr Fragen beantwortet zu haben, dann schreibt uns gerne eure Fragen in die Kommentare und vielleicht machen wir nächstes Mal ein Video darüber. Ciao und bis bald! Okay. Ich hab eine Fliege. Janusz, bist du bereit? Ja. Janusz, ich sage dir immer einen Satz und du musst in diesen Satz ein Nicht hinzufügen. Mach ich nicht. Sehr gut."
}