{
  "text": "Hallo liebe Leute, wir sind heute zurück in Münster mit einem neuen Thema für euch. Und dieses Thema ist ein witziges Thema. Es geht nämlich um Macken. Macken sind etwas, ja was ist das? Das ist so quasi komische Eigenarten, die Menschen haben, die vielleicht ein bisschen merkwürdig sind. Und das versuchen wir mal heute zu erfahren, was die Leute so für Macken haben. Los geht's! Ja, wir haben jetzt Christoph hier getroffen. Christoph, erzähl uns doch mal, hast du eine Macke? Ja, ich habe eine große Macke für dich. Aber du meinst eher sowas, was man macht, was man für nicht ganz normal hält, nehme ich an. Richtig, man muss das ja sprachlich erklären. Eine Macke kann auch sein, dass jemand ein bisschen blemblem ist oder bescheuert. Lachen ist auch eine Macke. Ja, ich habe in der Tat so eine kleine Macke. Und zwar trage ich permanent einen Glückssinn mit mir in der Hose herum, von dem ich glaube, dass er mir Glück bringt. Und wenn ich dann kein Glück mehr habe, dann wird der ausgetauscht. Was habe ich für eine Macke? Ich sage immer das Wort abgefahren. Abgefahren? Ja, das ist auch eine Macke, wenn man bestimmte Worte ganz oft benutzt. Ja, total abgefahren. Ob ich eine Macke habe? Wer nicht, ja. Und was hast du für eine? Mein Ordnungsfimmel. Ordnungsfimmel, das haben wir heute schon öfters gehört. Nervt das manchmal auch andere Leute um dich herum? Ja, in der Hinsicht bin ich recht konsequent. Musst du auch Sachen von anderen ordnen? Ja, leider, insbesondere in der WG. Hast du das schon mal gemacht? Hast du von anderen das in der WG gemacht? Hast du von anderen Sachen aufgeräumt, die sauer waren? Ja, ich behaupte dann immer, ich räume auf. Und die behaupten immer, ich verstecke die Sachen. Haben Sie eine Macke? Oh, ich lese gerne, mache viel Sport. Ob es eine Obsession ist, weiß ich nicht. Macke? Nein, ich glaube nicht, dass ich eine Macke habe. Weil Sie alles ordnen müssen oder immer zu spät kommen? Nein, das nicht. Ich bin nicht ein Preuß. Ich weiß, ich habe die Macke, dass ich immer etwas suche. Meine Brille, mein Handy, mein Schlüssel. Aber ich glaube, das ist eher Vergesslichkeit. Haben Sie eine Macke? Ich bin schrecklich ungeduldig. Ist das eine Macke? Finde ich schon. Wie macht sich das bemerkbar? Dass ich den Leuten nerve, sie sollen voran machen. Oder dass ich immer viel zu früh irgendwo ankomme. Vor lauter Panik, dass ich zu spät komme. Was sind die nervigsten Macken, die du bei anderen Menschen feststellst? Zum Beispiel beim Essen permanent die Facebook-Timeline zu checken. Das ist eine große Macke, die leider sehr weit verbreitet ist. Und die ich total nervig finde. Deswegen haben wir die Vereinbarung, dass wir beim Essen das Smartphone in die Mitte legen. Wer als Erster das nimmt, darf den Tisch abräumen. Das ist eine gute Idee. Habt ihr auch eine Macke? Wir haben gerade darüber geredet, dass wir uns an die Macke angewöhnt haben von dem jeweils anderen. Dass wir was übernehmen. Und zwar sage ich seit neuestem mal, alrighty. Wenn etwas in Ordnung geht. Oder wenn ich etwas zustimme. Er hat die Macke, er muss alles ordnen. Aber das ist keine Macke, sondern kommt auch mir zugute. Was habe ich für eine Macke? Ich muss jetzt echt noch überlegen. Ich hoffe, ihr habt einen großen Speicher-Stick. Das Ordnen finde ich schon mal ganz gut. Das ist auf jeden Fall eine positive. Meistens ja. Haben Sie eine Macke? Bestimmt. Natürlich habe ich Macken. Würden Sie uns das erzählen? Was das ist, weiß ich nicht. Kann ich nicht sagen. Aber dass ich meine Ecken und Kanten habe, weiß ich. Nur jetzt auf Anhieb eine konkrete zu sagen, gelingt mir nicht. Was ist das, worüber sich Ihre Frau immer aufregt? Dass ich nicht zuhöre. Ich habe gar keine Macke. Mir fällt jetzt keiner ein. Ihr kennt mich doch. Was ist meine Macke? Ich glaube, das ist die Macke. Das war aber nett. Sehr nett. Wasen. Verrückt. Ich tanze verrückt. Wenn du dich freust. Willst du mal forttanzen? Ich tanze mal vor. So tanzen. Das ist der Let's go Dance. Let's go Dance. So tanzt du immer? Ab und zu in meiner Küche. Hast du eine Macke? Bestimmt. Ich glaube, ich habe sogar ein oder zwei Macken. Könntest du die beschreiben? Eine Macke ist, dass ich sehr ungeduldig bin. Die kann ich schon beschreiben. Aber es gibt bestimmt auch Macken an mir, die ich selbst offensichtlich nicht gesehen habe. Die wahrnimmt meine Partnerin besser als ich selber. Was würde die sagen? Ungeduld gehört dazu. Das ist ein Fakt. Mir fällt keine Macke ein. Das soll keine Arroganz sein. Von meinen zahlreichen Macken, die ich bestimmt habe, fällt mir gerade keine ein. Fällt dir eine ein? Ich mache oft auf dem letzten Drücker. So wie jetzt. Das ist eine Macke. Das machen viele. Eine Volksmacke. Ich habe bestimmt mehrere Macken. Mir fällt ein, dass ich immer noch mal, wenn ich das Haus verlasse, gucke, ob die Türen abgeschlossen sind. Die Macke habe ich auch. Die habe ich von meinem Vater angeeignet bekommen. Der macht das auch immer so. Manchmal gehe ich auch zurück, weil ich mir nicht sicher bin. Dann habe ich den Herd ausgemacht. Das ist dann total überflüssig. Man hatte den Herd vielleicht gar nicht an. Wahrscheinlich hat man sich das abgeguckt von den Eltern. Das ist eine Art von Kontrollzwang. Aber ist ja noch... Zwang ist noch was anderes. So heftig ist es bei mir nicht. Es ist eher eine Macke. Hast du eine Macke? Eine Macke? Ja, die mache ich sehr perfektionistisch. Das steht mir manchmal im Weg. Wie macht sich das bemerkbar? Dass ich bei allen möglichen Aufgaben, auch wenn es schon gut ist, immer noch weiter das verbessern möchte. Nervst du damit andere Leute? Ich denke definitiv schon. Klar habe ich eine Macke. Wie jeder. Was ist deine Macke? Ich bin sehr unordentlich. Unordentlich? Ja, unorganisiert und unordentlich. Deswegen brauche ich für viele Sachen länger, weil ich dann immer noch erst mal suchen muss. Nervst du andere Leute damit? Meistens mich selbst, aber manchmal auch andere. Habt ihr auch Macken, mit denen ihr andere nervt? Ich hoffe nicht. Der kommt immer grundsätzlich sehr spät. Auf den muss man immer sehr lange warten. Das ist eine unangenehme Macke. Das ist eine unangenehme Macke. Hast du eine Macke? Ja. Ich komme notorisch zu spät. Notorisch? Ja. Und nervt das andere? Ja. Gibt es da schon mal Stress mit Freunden? Meistens kann man es ganz gut abschätzen. Das wissen eigentlich alle Bescheid. Das ist familiär bedingt. Liebe Leute, das war es für diese Woche mit der Episode zum Thema Macken. Jetzt interessiert uns von euch, habt ihr auch eine Macke? Die Leute hier in Münster waren heute unglaublich ehrlich. Jetzt möchten wir von euch wissen, was sind eure Macken? Zum Schluss verrate ich noch meine Macke. Ich muss immer alles kontrollieren, bevor ich das Haus verlasse. Auch wenn ich denke, ich laufe zurück, dann ist die Macke aufgeschlossen. Das ist eine Macke. Ich weiß das, aber ich kann es nicht abstellen. Jetzt will ich wissen, was ihr macht. Danke fürs Zuschauen. Unterstützt uns weiterhin, v.a. bei Patreon. Da sind wir sehr dankbar für jeden Supporter. Hier unten findet ihr den Link. Es gibt auch viele Extras für euch. Wenn ihr euch unter uns unterstützen möchtet, bekommt ihr auch viel von uns. Liebe Zuschauer, ich habe gerade groß erzählt, dass ich die Macke hätte, dass ich immer alles kontrollieren würde. U.a. kontrolliere ich immer, ob alles abgeschlossen ist. Das habe ich offenbar gerade selber nicht gemacht. Ich habe mich panisch um meinen Schlüssel gesucht. Dann bin ich zum Fahrrad zurückgelaufen. Ich dachte, vielleicht habe ich den Schlüssel im Fahrrad stecken lassen. Ich habe dort diesen netten Zettel gefunden. Er ist weiß, im Café Floyd. Offenbar habe ich den Schlüssel irgendwo liegen lassen am Fahrrad. Ich bin weggegangen. Ein netter Mensch hat den Schlüssel gefunden und im Café abgegeben. Jetzt habe ich ihn wieder. Danke dir, wer auch immer du bist, für meinen Schlüssel. Autorin"
}