{
  "text": "Hallo Easy German Fans! Wir sind in Münster und Miri und Cari fragen heute zwei Fragen. Und zwar erstens, was ist euer Lieblingsfilm? Und zweitens, wenn ihr in einem Film einen Charakter nachspielen könntet, wer wäre das? Das könnt ihr übrigens auch gerne in unseren Kommentaren beantworten. Und wir suchen und finden jetzt unsere Antworten in der City und im Schiller-Gymnasium. Komm Cari, los geht's! Dann frage ich gleich mal los, was ist denn ihr Lieblingsfilm? Ach du lieber Gott! Oder zwei oder drei? Casablanca. Ach, und gibt es da auch eine ganz bestimmte Szene, die Sie gerne mögen? Ja. Können Sie die für die Zuschauer, die das nicht kennen, kurz beschreiben? Das ist die Szene, wo er am Klavier spielt. Adams Äpfel. Worum geht es in dem Film Adams Äpfel? In dem Film Adams Äpfel geht es um gut und böse eigentlich. Es geht um einen Pfarrer, der quasi blind für alles ist, was böse ist. Ist aber umgeben in seiner Pfarrei von Menschen, die eigentlich nur Böses tun. Er bildet sich an, dass er sie alle bekehrt. Für ihn funktioniert das auch alles, aber da tut sich überhaupt gar nichts. Darum geht es eigentlich. Da hat man auch Wendungen hier und da, aber ich glaube, es geht jetzt zu weit. Was ist dein Lieblingsfilm? Mein Lieblingsfilm ist Inception. Wissen Sie noch, wie der Hauptdarsteller heißt? Weiß nicht, Humphrey Bogart? Könnten Sie sich auch vorstellen, den zu spielen? Nein, der ist zu gut gewesen. Welche Rolle würden Sie in einem Film gerne übernehmen? Eine ganz kleine Nebenrolle. Zum Beispiel als? Egal, vielleicht als Gemüsehändler. Eine kleine Nebenrolle als Gemüsehändler geht raus. Wir werden uns mal umhören für Sie. Danke, das wäre nett. Eine Lieblingsszene, hast du die auch spontan? Nein. Würdest du auch mal gerne bei Inception mitspielen? Ja. Und welche Rolle würdest du dann übernehmen wollen? Leonardo DiCaprio. Was macht er in dem Film für die Zuschauer, die den Film nicht kennen? Achso, er ist Schauspieler. Und was für eine Rolle übernimmt er? Die Hauptrolle. Sehr gut und knapp beantwortet, die Fragen. Mein Lieblingsfilm ist Pulp Fiction, glaube ich. Gibt es da auch eine Szene, die du ganz besonders magst? Ich glaube, der Klassiker, wo sie im Auto sitzen und über Cheeseburger diskutieren. Die ist direkt am Anfang und hat mich damals ziemlich gecatcht. Hallo, Carys Vater, ich habe eine Frage an dich. Was ist dein Lieblingsfilm? Mein Lieblingsfilm? James Bond. Alle James Bond Filme. Und welcher von den unterschiedlichen James Bond Schauspielern gefällt dir am besten? George Leszczymbi. War der noch vor Pierce Brosnan dran? Ja, der hat nur einmal das gemacht. Ist das dein Lieblingsschauspieler? Ja, weil ich den Film gut fand. Und könntest du dir auch mal vorstellen, James Bond zu spielen? Ne, jetzt nicht mehr. Früher ja, auf jeden Fall. Auf jeden Fall. Mein Lieblingsfilm eigentlich Hinter dem Horizont. Worum geht es in dem Film? Sehr traurig. Mit Robbie Williams, Robin Williams, der schon gestorben ist. Ein sehr trauriger Film, der beschreibt, wie das Leben nach dem Tod ausschauen könnte. Und er befreit dann seine Frau von der Hölle. Was ist denn dein Lieblingsfilm? Mein Lieblingsfilm, das ist Stalker von Andrei Tarkovsky. Und worum geht es in dem Film? Es geht um einen einsamen Jäger, der in ein Sperrgebiet immer wieder eindringt, um sich selbst zu finden. Also ist schon sehr speziell russisch. Miri, darf ich mal raten, was dein Lieblingsfilm und deine Lieblingsrolle ist? Willst du das raten? Ja, rate mal. Du spielst in Godzilla, Godzilla. Fast. That was easy. War der gut? Good guess? Ja, total. Ich mag tatsächlich sehr, sehr gerne den Film Sin City. Sin City? Ja, weil der auf einer Comicbuchreihe basiert von Frank Miller. Und der Film ist grafisch so geil umgesetzt. Cari? Der Film ist grafisch so geil umgesetzt. Fast so wie das Original, die Bücher. Okay, und bei Adams Äpfel, gibt es da vielleicht einen Charakter, den du gerne spielen würdest? Ja, den Pfarrer. Weil das ist schon ein Segen, nicht mitzukriegen, wie schlimm alles um einen rum ist. Ne, verdrängt das halt einfach. Kannst du dich an den Schauspieler erinnern? Mads Mikkelsen ist das. Ah, der ist richtig cool. Der macht auch andere gute Filme, ne? Ja, eigentlich nur gute Filme. Es gibt eigentlich keine schlechten Filme mit ihm. Du würdest gerne einmal eine Rolle von Christoph Waltz übernehmen? Auch, unter anderem. Würdest du sagen, dass einer deiner Lieblingsschauspieler ist? Ähm, ja. Mit seiner Mimikgestik auch, ja. Hast du auch eine Lieblingsschauspielerin? Ähm, bist du Schauspielerin? Ja, auch unter anderem. Dann bist du meine Lieblingsschauspielerin. Danke. Gut, dann sind wir hier fertig. Kennst du die Szene mit Barbara Streisand, wo sie unter der Dusche steht bei der Nackten Kanone? Mhm. Weißt du, welches Lied sie da singt? Memories? Memories are the corners of my mind. So ähnlich. Einmal googeln, bitte. Einmal googeln, bitte. Danke, Anna-Maria. Danke auch. Welchen Bösewicht würdest du in einem James-Bond-Film spielen? Oder vielleicht in einem ganz bestimmten James-Bond-Film? Den Beißer. Den Beißer. Was macht der Beißer für die Zuschauer, die den nicht kennen? Der hat so Metallzähne und beißt alles kaputt. Der kann Drahtseile durchbeißen, kann aber auch Menschen aufessen und sowas. Alles klar, ich gehe. Ja, das ist nicht so einfach. Aber ich glaube, ich würde mir einen Kinderfilm aussuchen. Vielleicht Harry Potter durch Hogwarts laufen und dabei sein in der Zauberwelt. Irgendwas, wo es viele Effekte gibt, wo Sachen durch die Luft fliegen. Vielleicht als Bibi Blocksberg auf dem Besen durch die Gegend fliegen. Welchem Haus gehörst du an? Welchem Haus ich angehöre? Oh, das weiß ich gar nicht so genau. Ich hoffe, ich bin im Herzen ein Gryffindor. Aber manchmal kommt das böse Slytherin noch durch. Man weiß es nicht so genau. Was spielst du denn dann? In dem Film? Der Film wurde mit echten Leuten gedreht. Und in dem Film gibt es ein paar geile Rollen. Ehrlich gesagt würde ich gerne eine Rolle von einer der Prostituierten in Oldtown spielen. Da gibt es eine, die kann voll krass fesseln. Und die ist einfach krass drauf. Und dann gibt es noch Jessica Alba, die spielt da auch mit. Bruce Willis spielt auch mit. Und Clive Owen spielt auch mit. Brittany Murphy. Also sehr, sehr viele bekannte Schauspieler, die alle zusammen eine kleine Stadt bewohnen. Ich wäre Bruce Willis in Stirb langsam. Welche Szene gefällt dir am besten in Stirb langsam? Alle. Wo er langsam stirbt. Ja Miri, das war eine schöne Episode mit dir. Endlich bist du wieder da gewesen. Vor der Kamera von Easy German. Danke, dass ihr zu mir gekommen seid. Sehr nett von euch. Und übrigens mir hat die Antwort mit dem Gemüsehändler am besten gefallen. Der wollte eine kleine Nebenrolle als Gemüsehändler haben und war auch Gemüsehändler. Wer war das? Der Gemüsehändler hier um die Ecke. Ach, wie nett. Jetzt fragen wir uns natürlich, was ist eure Lieblingsrolle in einem Film? Und ihr könnt jetzt mal euer Vokabular aus der heutigen Episode testen und das hier unten in die Kommentare schreiben, auf Deutsch. Welche Rolle würdet ihr spielen, wenn ihr in einem Film mitspielen könntet? Und zwar in welchem Film? Schreibt es uns in die Kommentare und wenn ihr Lust habt, uns zu unterstützen, dann freuen wir uns Mitglied bei Easy German zu werden, bei Patreon. Das könnt ihr hier unten machen. Ne, gar nicht. Hier unten. Und hier könnt ihr uns abonnieren, damit ihr mehr Easy German seht. Ja, abonniert uns. Danke Miri, dass du dabei warst. Schaut immer wieder rein. Tschüss. Tschüss."
}