{
  "text": "Siebzehn Sechzehn Fünfzehn Vierzehn Dreizehn Zwölf Zehn Neun Acht Sieben Sechs Fünf Vier Drei Zwei Eins Los geht's! Los geht's, liebe Leute! Wir sind live zurück aus Berlin. Manuel Salmann auf meiner rechten Seite. Carina Schmidt auf meiner linken Seite. Zum ersten Mal sitzen wir hier nebeneinander und streamen live auf YouTube. Und das liegt daran, dass wir heute was Besonderes vorhaben. Tatsächlich, wir sind live hier im Studio in Berlin, in unserem schönen Studio. Manuel muss gerade noch mal kurz Regieanweisungen geben, neben der Spur, denn wir haben auch noch einen Gast dabei hier, live im Studio. Nur den Sound. Komm mal kurz her, stell dich mal vor. Antje, komm mal her. Ein Easy German Mitglied ist live mit dabei hier im Studio und sie kann mal kurz in die Kamera winken. Hallo, Antje! Hallo! Antje ist gerade in Berlin und macht hier einen Sprachkurs. Jetzt hüpft sie noch mal durchs Bild. Oh, guck mal. Direkt behind the scenes. Das … Hier wird getrunken. Das steht hier auf dem Fußboden. Das wurde gerade umgestoßen. Prost erst mal! Prost, Manuel. Wir wollen ja erst mal uns ein bisschen Ruhe gönnen, bevor wir anfangen. Anstoßen über dem Sound … Mischpult. … über dem Mischpult, das gefällt dir doch normalerweise nicht so gut, oder? So, ich würde sagen, bevor wir hier erklären, was passiert, sagen wir erst mal hallo. Hallo an alle Leute, es sind schon, wow, es sind schon einige hundert dabei, das ist toll. Ihr könnt uns Kommentare schreiben, wie so oft, aber heute gibt es ein bisschen was Neues, denn wir machen ein Quiz. Richtig. Ich habe das große Quiz vorbereitet, zusammen mit unserem Team. Wir haben uns schöne Fragen ausgedacht, Manuel. Wir wollen heute mal wissen, wie gut ihr Deutsch sprecht und wie viel ihr über Deutschland wisst. Wir machen gleich ein großes Spiel. Und ihr könnt alle mitspielen, live, an euren Handys. Manuel, bevor wir anfangen, dieses Video hat aktuell keine Untertitel, aber heute Abend, morgen früh, wird es Untertitel geben. Wenn man es später guckt, dann kann man mit Untertiteln, Subtitles, schauen. Subtitles, ja. Tomorrow, morgen. Aber die, diejenigen, die jetzt live dabei sind, zum Beispiel aus South Carolina oder aus Schottland oder aus Ägypten oder aus Marokko … Schreibt uns mal, schreibt uns gerne, woher ihr gerade kommt, wo ihr seid, wo ihr zuseht. Ja, ihr könnt live mitmachen. Am besten holt ihr euch schon mal ein anderes Gerät. Muss man ein anderes Gerät haben? Nein, es geht auch am gleichen, aber am besten schaut ihr auf einem Gerät und macht dann auf einem Handy mit. Erklär mal, wie das geht, Cari. Das mache ich gleich. Wollen wir noch ganz kurz weiter die Leute begrüßen und erklären, was heute passiert? Klar. Also, wie gesagt, es gibt ein Quiz. Das erklären wir gleich. Cari stellt Fragen, ihr beantwortet sie und am Ende wird es einen oder eine Gewinnerin geben. Richtig. Und ihr könnt aber auch zwischendurch Fragen schreiben. Wie immer der Sinn darin, dass wir live sind, ist, mit euch zu interagieren. Ihr könnt uns Fragen stellen, ihr könnt Kommentare schreiben, wir haben auch wieder Live-Moderation, Isi ist hinter dem Rechner mit dabei und wird mit euch auch chatten in den Kommentaren und ihr könnt auch einfach Fragen stellen, die wir dann vielleicht hier beantworten. Während des Quizs beantworten wir Fragen? Wir versuchen es. Wir schauen mal, was wir alles schaffen. Alles klar. Willkommen auf YouTube und auf Facebook. Und, Manuel, sollen wir schon anfangen? Nee, erst mal müssen wir unseren Gast begrüßen. Erklär doch schon mal, wie die Leute sich einloggen können, weil das dauert immer so ein bisschen, glaube ich. Okay, also erstens erst mal den Gast begrüßen. Oh, ich bin umgefallen. Du bist, oh. Was ist denn das, Manuel? Das ist eine Figur, die, das bin ich. Das hat ein, eine Hörerin, die Frau eines Hörers, eines Podcast-Hörers gemacht und dich und Janusz gibt's auch, aber ja. Ich würde sagen, wir begrüßen jetzt erst mal unseren Spezialgast, Janusz Hamerski. Hallo Janusz! Hallo! Wo bist du denn gerade? Ich bin in meiner Wohnung, in meinem Zimmer. Du bist also nicht bei uns im Studio, denn wir möchten heute, dass du mitspielst, genauso wie all die anderen. Und du bist sozusagen unser Testkandidat. Du wirst mitspielen und die Fragen beantworten und dann gucken wir mal, ob du diese Fragen beantworten kannst. Hast du dich vorbereitet auf das Quiz? Nein, überhaupt nicht, weil das, glaube ich, das würde den ganzen Sinn der Sache verfehlen. Richtig. Janusz wird mit euch gemeinsam raten, er hat die Fragen nicht vorher gesehen. Und wir schauen mal, könnt ihr Janusz schlagen in diesem Quiz? Richtig. Wir können jetzt mal in das Spiel reingucken. Das Spiel heißt Kahoot. Vielleicht haben einige von euch dieses Spiel schon mal gesehen. Chris, du kannst jetzt Kahoot einblenden, unseren Kahoot-Screen, und hier seht ihr die Startseite. Was müsst ihr machen? Ihr öffnet auf eurem Handy am besten den Browser und tippt dort kahoot.it ein. Ihr könnt das auch auf dem Tablet machen, ihr könnt es auch in einem zweiten Browserfenster machen. Oh, da sind auch schon einige, die hier reinkommen. Genau, und wir sehen jetzt gleich, welche Leute sich anmelden. Janusz, du kannst das auch ausprobieren. Du kannst zum Beispiel einfach diesen Code scannen, dann kommst du direkt rein. Oder du gibst kahoot.it im Browser. Ich bin drin. Du bist drin. Boah, ich hab noch nie, das hab ich noch nie gesehen. Guck mal, es sind schon 150 Leute drin. Wow, verrückt. Ihr spielt gleich alle mit. Manuel, eine Sache haben wir uns noch nicht überlegt, das müssen wir uns spontan freestylen hier. Ja. Was kriegt der Gewinner oder die Gewinnerin? Oh. Ich will mal drüber nachdenken schon mal. Ja, denk, denk, denk dran, was ich gut brauchen würde. Wie motivieren wir Janusz? Also Janusz hätte gern eine neue Gitarre. Ja, die ist leider nicht im Budget, aber vielleicht eine Postkarte. Ja, wir schicken euch eine Postkarte, wie wär das, oder? Bei Janusz könnten wir sie dann einfach auf den Schreibtisch legen, falls er gewinnt. Genau. Ihr könnt euch weiter anmelden, 350 Leute sind schon dabei. Wir warten mal noch eine Minute, bis sich noch mehr Leute anmelden. Das ist ja verrückt, mit so vielen Leuten haben wir noch nie ein Spiel gespielt, Manuel. Du? Nee, ich hab noch nie mit so vielen Leuten ein Spiel gespielt. Miguel ist Janusz-Fan, toll, dass du da bist, Miguel. Mal schauen, wie du dich gegen Janusz schlägst. Du kannst Janusz besiegen hier im Spiel. Janusz kennt die Fragen auch noch nicht. Und was, ich kann vielleicht schon mal erzählen, Manuel, wie das Spiel funktioniert. Ihr werdet gleich zwanzig Fragen bekommen und manchmal müsst ihr etwas tippen, manchmal müsst ihr etwas schreiben. Manche Fragen basieren auf Wissen. Es geht darum, was muss man über Deutschland wissen? Es gibt Geografie, Geschichte, Politik, Essen, verschiedene Fragen. Und auch ganz wichtig mit dabei, Manuel, ist, dass man schnell ist. Denn es ist wichtig, dass man das Richtige tippt, aber wenn man das Schnellrichtige tippt, dann bekommt man Extrapunkte. Das heißt, ihr müsst eine gute Balance wählen zwischen schnell tippen, aber nicht falsch tippen. Schnell und richtig. Also ihr habt zwanzig Sekunden pro Frage, sie zu beantworten, tippen oder schreiben. Aber wenn zwei Leute es richtig haben, aber einer hat zehn Sekunden gebraucht und einer fünfzehn, dann geben die zehn Sekunden mehr Punkte. Ja, dann bin ich jetzt nicht mehr so sicher, weil ich bin nämlich langsam. Ich bin ein langsam Tipper sozusagen. Ja, aber es ist ja auch, also Mitmachen zählt ja auch, Janusz, ne? Also der Wille zählt. Wie sagt man das auf Deutsch? Ja, genau das freut mich. Ich bin so ein typischer Mensch. Jeder ist ein Gewinner. Jeder ist ein Gewinner. Genau. Teilnahme ist alles. Dabei, dabei sein ist alles. Dabei sein ist alles, genau, das sagt man auf Deutsch. Dabei sein ist alles. Ihr könnt dann später sagen, ich war dabei beim großen Easy German Quiz. Hallo aus Antarktika. Wow! Wow, jemand guckt uns aus. Ob das wirklich stimmt? Gibt es in der Antarktis Internet? Scheinbar. Wahrscheinlich ein Wissenschaftler, das ist ein … Wow, was geht hier ab? Manuel, wir haben irgendwie, boah, da geht das schnell. Siebenhundert Leute sind live dabei, gucken uns so viele überhaupt zu? Das kann doch gar nicht sein. Doch, doch. Und deutlich mehr. Leute, wir freuen uns, dass so viele dabei sind. Ich weiß gar nicht, wie lange sollen wir noch warten, Manuel? Es kommen ja jetzt sekündlich Leute dazu. Ja, also, ich würde sagen … Bis tausend machen wir noch. Bis tausend? Und dann fangen wir an. Also, es ist schon … tausend Leute, ich weiß gar nicht, ob so viele zuschauen. Erzählt was Lustiges zwischendurch. Ja, erzähl du da mal was Lustiges. Was hast du heute gemacht, Janusz? Hast du schöne Tage gehabt? Das ist nicht so wichtig, aber wichtig ist, dass ich … gerade vor einer Minute habe ich mich noch umgeschaut, ob alles fertig ist, und dann fand ich einen Brownie, den wir auf … Den hast du auf deinem Schreibtisch gefunden. Versuch doch, den Brownie fertig zu essen, bevor es losgeht jetzt hier. Ja, lecker, lecker, lecker. Das ist aber schön. Also, den hast du, den hast du, glaube ich, schon vor zwei Wochen bekommen. Ja. Also, der war eingepackt. Ja. Okay, Wojtek sagt Smacznego, Janusz, das heißt guten Appetit. Ich sage, hör jetzt bitte auf zu essen, denn es geht gleich los. Jetzt ist Schluss, Janusz. 970 Leute sind drin. Okay, die tausend knacken wir noch. Die tausend schaffen wir und dann fangen wir an. Ich würde noch euch fragen, Prost, ich habe eben aus Nervosität und damit ich wach bleibe, einen Sekt aufgemacht, was trinkt ihr denn? Schreibt doch mal in die Kommentare, was ihr gerade trinkt. Vielleicht ist es bei euch gerade morgens und ihr trinkt einen Kaffee, vielleicht ist es schon abends und ihr trinkt ein Bier, vielleicht trinkt ihr so was wie Manuel. Manuel, was trinkst du? Alkoholfreies Bier. Alkoholfreies Bier. Aus Berlin. Manuel, wir haben die tausend geknackt. Prost! Darauf stoßen wir an. Tausend Leute sind in unserem Live-Quiz und es werden immer mehr. Ich würde sagen, wir fangen jetzt an, man kann auch später dazukommen übrigens, aber dann schafft man vielleicht nicht mehr alle Punkte, vielleicht aber schon. Okay. Seid ihr bereit, liebe Leute? Seid ihr bereit? Wir fangen jetzt an. Start. Kahoot! At work, weil wir sind gerade bei der Arbeit, ne? Deswegen, ja. Die große Easy German Quiz Show fängt jetzt an, Manuel. Und wir starten direkt mit der ersten Frage, wie heißt dieses Tier auf Deutsch? Ihr müsst die Antwort tippen. Es gibt verschiedene Schreibweisen, ich hoffe, ich habe alle berücksichtigt. Und ihr habt diesmal besonders lange Zeit, länger als gleich, denn wir möchten euch erst mal einen Bonus geben, um anzufangen. Gemütlich. Schreibt mal, wie heißt dieses Tier auf Deutsch? Ich würde sagen, ich kenne es aus einem Film, einer meiner Lieblingsfilme als Kind. Heißt? Ja, das heißt der König der Löwen. Das war ein Löwe. Und das haben tatsächlich ziemlich viele von euch richtig getippt, nämlich fast dreihundert, über dreihundert Leute haben das richtig getippt. Ihr habt jetzt schon mal Punkte bekommen. Mal sehen, wer zuerst war. Riverfield, ist das ein Name? Amanda, Derrich, Dana und Nico aus Brasilien, ihr seid im Moment vorne. Man sieht das jetzt nach jeder Antwort, wer aktuell führt. Ich bin schon gespannt. Und noch mal zur Erklärung, der Grund, warum diese fünf jetzt führen, ist, dass sie die schnellsten waren. Also wenn ihr euch hier nicht seht, habt ihr es vielleicht richtig gehabt, aber ihr wart langsamer als Riverfield und Co. Aber vorsichtig, wenn ihr jetzt sagt, ich muss noch schneller antworten, manchmal schleicht sich da ein Fehler ein. Ist mir auch schon passiert. Ich habe nämlich letztens beim Easy Spanish Quiz mitgespielt. Auf Spanisch. Das war falsch. Okay. Frage Nummer zwei. Was ist die zweitgrößte Stadt in Deutschland? Ist das Hamburg? Ist das Köln? München oder Frankfurt? Das weiß ich selbst nicht. Warte mal, lass mich kurz nachdenken. Was ist die größte? Die größte ist natürlich Berlin. Und die zweitgrößte Stadt? Und die zweitgrößte, wenn mich nicht alles täuscht, ist das Hamburg. Tatsächlich. Die Mehrheit wusste das. Hamburg ist die zweitgrößte Stadt in Deutschland. Wie viele Einwohner, weißt du das? Anderthalb Millionen? Weiß ich gar nicht. Wahrscheinlich. Wahrscheinlich. Janusz, wie stehst du bisher? Hast du zweimal richtig getippt? Ja, aber ich bin zu langsam tatsächlich. Oh, es tut mir leid. Spielst du auf deinem Handy? Was mich ein bisschen freut, weil ich gönne es, den anderen zu gewinnen. Ich bin schon so lange in Deutschland, ich brauche nicht mehr zu gewinnen. Zeig uns mal, wie du spielst. Spielst du auf deinem Handy? Ja, hier. Da spielst du schön. Dann geht es jetzt weiter. Bist du bereit für Frage drei, Janusz? Ja, aber wollen wir nicht … Ja, aber wollen wir nicht … Ja, aber wollen wir nicht … Ja, aber wollen wir nicht … Ja, aber wollen wir nicht … Ja, aber wollen wir nicht … Ja, aber wollen wir nicht … Ja, aber wollen wir nicht … Aber wollen wir nicht immer zwischendurch das Ergebnis einblenden? Ja, klar, das kommt jetzt. Achtung. Oh, ganz neu! Niko Brasilien auf Platz eins. Los Brankos, guck mal. Das sind Claus und Enno. Claus! Claus, liebe Grüße! Wir haben eben noch … Herzlichen Glückwunsch. … telefoniert, nicht schlecht. Ja, wenn Claus mitspielt, dann kann ich echt nach Hause gehen, aber okay. Aber … Stimmt, Claus kennt sich ja aus. Hatte der, die Fragen im Voraus? Nein. Gibt es hier Vorteile? Nein, nein, nein. Nein. Gar nichts, aber sie kennen sich natürlich in Deutschland aus. Klaus, ich hoffe, du lässt Enno spielen und tippst nicht. Klaus ist ja Lehrer, der weiß natürlich alles. Alles. Der tippt natürlich als Erstes überall drauf. Lass Enno spielen. Enno ist der Sohn von Klaus. Liebe Grüße an euch beide. Ich hoffe, ihr sitzt gerade auf dem heimischen Familiensofa und habt einen schönen Abend. Dann haben wir Saru, Hack oder Heck und Nathils oder Nathils. Weiter geht's mit Frage drei. Was ist kein beliebtes Geburtstagslied in Deutschland? Hoch soll er leben, wie schön, dass du geboren bist, zum Geburtstag viel Glück oder geile Party, gerne wieder. Soll ich mal alle singen? Ja, sing mal. Hoch soll er leben, wie schön, dass du geboren bist, zum Geburtstag viel Glück, geile Party, gerne wieder. Ja, da hat man schon gemerkt, das Letzte hast du dir ausgedacht. Das habe ich mir ausgedacht. Es gibt übrigens bald ein Video, eigentlich nächste Woche Mittwoch, genau in einer Woche gibt es hier auf dem Kanal ein Video zum Thema Geburtstage und alles, was ihr darüber wissen müsst. Und Manuel und ich werden singen. Ja. Und zwar alle Geburtstagslieder in Deutschland, außer geile Party, gerne wieder, denn das gibt es nicht. Noch nicht. Noch nicht. Vielleicht ab jetzt. Ja. Wir machen weiter mit Frage vier. Oh, Los Brencos sind abgestürzt. Das war… Heck ist ganz nach oben ge… Heck ist ganz nach oben. Herr D., Martin, weiter so. Frage vier. Wie viele Einwohner hat Deutschland? Große Frage. Haben wir 67 Millionen Einwohner, 83 Millionen, 105 oder 150 Millionen ungefähr? Plus minus eins. Es sind auf jeden Fall mehrere Millionen. Ja, das ist schon mal ganz gut, Manuel. Das hilft schon mal. Und, tja, was würde ich sagen? Ich glaube, 83, oder? 83, das wussten die meisten. Einfache Frage. Ja. Janusz, wusstest du das? Ja, klar. Antje sagt Nein, sie schüttelt den Kopf. Ah, du hast es aber richtig gemacht. War aber schwierig, sagst du? Okay. Janusz, für dich war das einfach, ne? Ja, weil die Zahlen waren weit auseinander. Man könnte auch das so einschätzen quasi. Fällt mir ein, ich wollte das noch mal ändern, die näher beieinander machen. Aber ist ja auch gut, wenn man eine einfache Frage weiß. Mal sehen, wer hat es geschafft? Herr D. ist jetzt ganz oben. Weiter geht es mit Frage fünf. Wann wurde Deutschland wiedervereinigt? Deutschland war geteilt, hier seht ihr die Mauer, und in einem Jahr gab es die Wiedervereinigung, Ost- und Westdeutschland wurden zusammengeführt. War das 1980, 1989, 1990 oder 95? Weißt du das, Manuel? Das weiß ich, ja. Wenn du jetzt sitzen würdest bei Wer wird Millionär, hättest du alles gegeben dafür. Aber es ist tricky, weil 1989 ist die Mauer gefallen, aber da wurde das Land noch nicht offiziell wiedervereinigt. Richtig. Das ist so ein bisschen der Trick bei der Sache. Also 1989, für die von euch, die die Geschichte wissen wollen, kam David Hesselhoff nach Berlin, hat ein Lied gesungen und danach hat das DDR-Regime gesagt, wir geben auf, die Mauer fällt. Genau so war das. Ich bin Zeit… ich bin ein Zeitzeuge und kann das bezeugen. Genau so war das. Janusz, wo warst du beim Mauerfall? Oh, ich war unterwegs. Ich habe zu dieser Zeit noch als Lkw-Fahrrad gejobbt und war mit meinen Kollegen in einem, warte, in einem Bully fuhren wir nach München, wo wir unsere Lkws durch das Wochenende haben stehen lassen. Und die Jungs waren sehr berührt. Und du jetzt auch, ne? Hast du eine kleine Träne im Auge? Das finde ich total schön, Janusz. Das ist auch ein schöner Moment. Und wenn man all die schrecklichen Nachrichten sieht in der Welt, dann ist es doch auch schön, manchmal daran zu denken, dass es auch gute Momente gibt in der Geschichte. Ja. Weiter geht's. Ich sende dir einen Kuss, Janusz. Weiter geht's. Wer hat das richtig gewusst? Wer war schnell dabei? Los Brenckhoffs sind wieder auf dem Podium, Platz vier. Nicht schlecht. Der Politiklehrer, der wäre auch doof, wenn er das falsch getippt hätte. Und Heck ist abgerutscht. Ja. Frage Nummer sechs. Wie viele verschiedene Biersorten werden in Deutschland gebraut? Es geht nicht nur um Politik, nicht nur um Geschichte, auch um wichtiges Allgemeinwissen hier. Haben wir 500 Biersorten in Deutschland? 2000? 6000? Oder 9000? Jetzt möchte ich einen Joker nehmen, ich habe gar keine Ahnung. Ich tippe mal wild auf irgendwo 6000, würde ich jetzt sagen. Boah, das war schwierig. Glück gehabt. Glück gehabt, Manuel. Aber komplett geraten, also. Du kanntest die Frage vorher auch nicht? Nee. Nein, ich habe auch geraten und falsch geraten. Ich war bei 2000. Schade. Schade, es gibt tatsächlich viele Biersorten in Deutschland. Die Deutschen mögen Bier brauen und das schon seit Jahrhunderten. Und mittlerweile gibt es 6000, knapp 6000 verschiedene Biersorten in Deutschland. Wenn ihr Bier mögt, kommt vorbei und testet sie alle. Ja, da sind Los Brencos wieder baden gegangen und rausgeflogen, aber das war eine Chance, noch mal das Feld neu durchzuwürfeln. Martin, du bist ein Bierfreund und hast das richtig getippt. Glückwunsch. Frage Nummer sieben. Wie nennt man das auf Deutsch? Was ist das? Ist das eine Leiter, ein Dach, eine Ausnahme oder ein Stadtteil? Das ist ja auch ein Vokabelquiz hier. Richtig. Man muss alles können, Deutsch und Deutschland kennen. Wow. Bin ja mal sehr gespannt, wer das weiß. Wenn man Deutsch kann, ist das natürlich, hat man einen Vorteil. Ist eine B1-Frage. Antje, bist du schon im B1-Kurs? C1. C1, ja, dann hast du das gewusst, ne? Ja, da nickt sie nur und sippt an ihrem Gin Tonic hier. Das wussten die meisten von euch, das ist gut. Martin kann weiter seine Führung behaupten und Emma ist aufgestiegen. Frage Nummer acht. Wie viele Nachbarländer hat Deutschland? Manuel, Geografie ist dein Ding. Was sagst du? Sieben, acht, neun oder zwölf? Ich weiß es. Ich warte noch mal 15 Sekunden, bis ich es rausposaune. Okay. Also … Hast du schon gelernt bei Wer wird Millionär? Das habe ich sogar schon vorher gelernt. Das ist doch, ja, das sollte man wissen. Also wie viele und auch welche und wo ungefähr. Okay. Neun. Ja. Neun. Ich habe total geraten, ich wusste und weiß ich es immer noch nicht, aber ich hatte einfach Glück. Janusz, sag doch mal, welche Nachbarländer gibt es? Polen auf jeden Fall, Dänemark, Belgien, Holland, Friesland. Friesland ist kein Land. Ist ein Teil von Holland, okay. Dann unten Frankreich natürlich, die Schweiz, Österreich, Tschechi … Tschechien. Tschechien. Tschechien. Eins fehlt noch. Kann es sein, mit Luxemburg? Yay! Janusz, du wusstest es, top! Ja, weil ich ja, ich war, ich arbeitete fünf Jahre lang als Lkw-Fahrer und da kommt mein … Wäre besser, wenn man das weiß, was … Schauen wir mal, wer das noch wusste. Martin, du bist ganz vorne dabei und Jessy Tamar hat einen Streak von acht richtigen Antworten. Wir haben ja nur acht Fragen, also alle, Bär, hast du bisher richtig gemacht. Glückwunsch. Wir machen weiter, Frage neun. Wieder eine Deutschfrage. Ich fahre mit dem Fahrrad. Oh! Berufsfahrraden! Jetzt geht es wirklich darum, wer hat am schnellsten getippt, ist der gelangt. Wer hat gut zugehört. Ich habe hier wirklich gerade … Ich fahre mit dem Fahrrad zum Büro. Das, die, den oder dem. Was ist die Antwort? Je nachdem, welches Pegel ich … Das Gute ist, es hatten alle den gleichen Vorteil. Es haben aber, es haben alle den gleichen Vorteil und es haben dann doch einige nicht zugehört oder zu schnell getippt. Nein, aber weißt du, woran das auch liegt? Ja. Wenn das Bild kommt mit der Frage und den Antwortmöglichkeiten, ist dir aufgefallen, dass schon eine halbe Sekunde danach schon hundert Leute geantwortet haben? Ja. Das heißt, manche Leute verfolgen die Strategie, einfach irgendwo drauf zu tippen. Und so, Leute, kommt gut zum Ziel. Finde ich clever. Finde ich. Bei manchen klappt das ja auch mal. Schauen, wie es aussieht. Ja, Martin hat sich nicht verwirren lassen. Er ist weiter vorne dabei. Wir kommen schon zur Mittellinie. Frage zehn. Welche deutsche Band hat weltweit die meisten Platten verkauft? Sind das die Scorpions? Ist das Rammstein? Ist das Kraftwerk oder Scooter? Scooter! Verdammt, ich habe mich jetzt vertan, Mann. Weißt du denn die Antwort, Janusz? Vertan. Das, das wären bestimmt, das sind bestimmt die Rammstein-Leute, aber … Nee. Ich habe auf Scorpions … Scorpions, natürlich. Die Scorpions sind doch Rock-Legenden. Ich war auf einem Konzert in Kalifornien vor hundert Jahren. Du warst auf einem Scorpions-Konzert? Alter, ich war, ich war richtig. Yay! Eww, Scorpions. Also da wäre ich jetzt nicht drauf gekommen, wenn ich es nicht selber gewusst hätte, ne? Manuel, wir machen eine kurze Pause. Ja. Und ich wollte dir mal was zeigen, ne? Ja, zeig mal. Wenn du jetzt weiterlernen möchtest mit solchen Fragen und mit einem Quiz Deutsch lernen möchtest, ist ja eine gute Methode. Man muss schnell antworten, man muss gut zuhören, aber man darf auch nicht zu schnell tippen. Und unsere Partner-App, Seatlang, die bietet genau das, wir haben ein Trivia-Spiel aufgenommen, wir nehmen immer noch neue Fragen auf und guck mal, wessen Gesicht da drauf ist. Ja, das kenne ich doch. Kennst du? Ja. Das bin ich, siehst du? Das bist du. Und du kannst tatsächlich immer noch dieses Spiel spielen, wenn du die Seatlang-App hast. Und dann kannst du mal draufklicken, ich mache mal einen Test, dann kannst du mal sehen, wie das aussieht. Und dann kannst du nämlich tatsächlich … ich zeige erst mal, es gibt zwei Möglichkeiten, in Language und General Knowledge. Das, was wir jetzt machen, ist ja mehr Knowledge. Spielen wir mal das und du kannst mal mitraten. Und dann siehst du mal, wie das aussieht. Kannst du auf deinem Handy machen oder im Browser. Und ich spiele immer gegen eine andere Person, die auch mitgemacht wird. Was ist der kleinste Schein, den man in Deutschland bekommen kann? Fünf Euro. Weißt du das? Ich tippe schnell, fünf Euro. Ja, schnell, warte. Oh. Oh ja. Richtig. Fünf Euro ist der kleinste Schein, den man in Deutschland bekommen kann. Herzlichen Glückwunsch. Du hast in Caris Quiz Show was gewonnen. Ich mache noch mal eine weitere Frage. Welches Essen gibt es in fast jedem deutschen Imbiss? Pommes. Currywurst. Gibt's nicht. Ah, Currywurst. Oh, zu spät. Das ist richtig. In fast jedem deutschen Imbiss gibt es Currywurst. Schau mal. Wenn ihr das auch spielen wollt, könnt ihr das machen auf seedling.com oder ihr geht auf euer Handy in den App Store oder in den Google Play Store und tippt Seedling ein und dann könnt ihr auch spielen. Es gibt dort auch viele andere Sachen, man kann Vokabeln lernen, das mache ich zum Beispiel, man kann Grammatik mit Geschichten lernen und man kann quizzen. Manuel, bist du bereit für … Frage elf. Frage elf und den Rest von unserer Quizshow. Jetzt bin ich gespannt, wer hier die Geschichte gewinnt. Martin ist nach wie vor vorne, aber Monika kommt, Łukasz kommt, Soli kommt, Adam kommt, sie sind alle sehr eng zusammen und alles kann sich noch ändern. Frage elf. Wie viele Touristen kommen jedes Jahr nach Berlin? Das weißt du auch nicht, Manuel. Doch. Drei Millionen, vierzehn Millionen, zweinundzwanzig Millionen oder dreißig Millionen? Nee, ich weiß es doch nicht. Aber zwischen … in der Corona-Zeit waren es nicht so viele, aber jetzt sind es viele. Ich würde sagen, mehrere Millionen. Ja, toll, danke für die Antwort. Ja, richtig, yeah! Richtig, Janusz. Janusz. Ja. Du hast vierzehn Millionen getippt, warum? Ja, weil ich habe endlich wie Manuel gedacht, nämlich mehrere Millionen. Und das sind ja dann vierzehn und nicht dreißig. Dreißig sind viele, viele. Viele Millionen. Ja, das ist sehr logisch. Hast du geschafft? Mal sehen, ob Martin immer noch vorne ist. Tatsächlich, Martin? Ja, ich bin dabei, das ist … Janusz! Janusz ist in der besten Liste. Los Brencos! Los Brencos! Unser Vor-Los-Brencos! Direkt dahinter, oh mein Gott, das ist ja jetzt aber wirklich ein hartes Rennen. Martin, Lukas, Adam, Janusz und Los Brencos. Ich bin gespannt. Ihr habt noch acht Fragen. Welcher Fluss fließt nicht durch Deutschland? Ist das die Donau, der Rhein, die Elbe oder die Vistula? Ja, als Pole war das sehr einfach für mich und für Lukas auch wahrscheinlich. Psst, Janusz. Ja, das wäre auch eine Frage für eine Quizshow, aber es ist mehr so im 500-Euro-Level, also es ist nicht so schwierig. War eine einfache Frage, war's so? Ja. Man hört es, man sieht es schon am Namen so ein bisschen, ne? Dass das irgendwie … die anderen sind so richtig schön deutsch. Und falls ihr gar keine Flüsse kennt … Ja, aber der Name auf Polnisch heißt Wisła und nicht Vistula. Vistula. Auf Deutsch ist es Vistula. Also, falls ihr gar keine Flüsse kennt, dann habt ihr jetzt schon mal die drei größten Flüsse in Deutschland kennengelernt, die Donau, der Rhein und die Elbe. Manuel, sag mal jeweils eine Stadt, wo die durchfließen. Der Rhein fließt durch Köln und Düsseldorf. Sehr gut. Und Donau, da musst du mir helfen. Wien. Ah, zum Beispiel durch Regensburg. Ja, Wien ist ja nicht in Deutschland. Nein. Regensburg. Und die Elbe fliegt durch Elbstadt, fließt durch Elbstadt. Und Hamburg auch. Hamburg. Kann man sich gut merken. Gut, haben wir wieder was gelernt. Schauen wir mal, Martin ist immer noch top. Martin ist kaum mehr einzuholen, aber Janusz ist noch drin und Los Brencos auch. Finde ich schön. Frage 13. Jetzt wird es richtig spannend. Wer ist eigentlich diese Frau? Ist das die deutsche Justizministerin? Ist sie die Frau des Bundespräsidenten? Ist sie die Tochter von Angela Merkel oder die Frau von Olaf Scholz? Wer ist noch mal Olaf Scholz? Bundeskanzler. Ah ja, danke, Manuel. Danke. Jetzt bin ich wirklich gespannt, weil das ist schwierig. Das ist wirklich schwierig. Sei sehr verkackt. Gute Vokabel. Janusz, erklär doch mal das Wort, was du gerade benutzt hast. Scheiße ist halt schlecht, Merde, und verkackt heißt … Verloren. Falsch gemacht, ja. Janusz, du hast das verkackt. Ja, sehr typisches deutsches Wort, weil Deutsche ja in ihrem Schimpfvokabular sehr viel die Fäkal-Ausdrücke benutzen. Nicht nur die Deutschen machen das. Ja, doch, die Deutschen vor allem. Andere benutzen mehr so Sexualvokabular, wir benutzen Fäkalvokabular. Interessant. Sollte man mal Freudschis mit Freud untersuchen. Sollte man mal drüber nachdenken. Also, was hast du getippt, Janusz? Schon vergessen. Diese Ministerin, Justizministerin. Justizministerin. Tatsächlich war das die Frau von unserem Bundeskanzler Olaf Scholz. Die wenigsten Menschen würden sie auf der Straße erkennen. Ihr wisst jetzt, wie sie aussieht. Die meisten haben einfach auf die erste Antwort getippt. Ja, jetzt schauen wir mal. Martin, immer noch. Und tschüss. Oh, ich bin noch geblieben. Oh, da ist jetzt Los Brencos sind ganz weit nach vorne, weil Klaus weiß das natürlich. Als Politiklehrer hat er da einen Vorteil. Frage 14. Wie heißt das auf Deutsch? Jetzt wieder schnell tippen, aber ihr müsst richtig schreiben. Mit oder ohne Artikel? Gilt beides. Ja. Glauben wir. Hoffen wir. Ich glaube, ohne Artikel muss man das schreiben. Ja, echt, mit gilt nicht? Ich weiß es nicht genau. Das wäre natürlich ungerecht so ein bisschen. Ungerecht, ne? Das stimmt. Ja. Schauen wir mal. Wir schauen mal. Tatsächlich haben die meisten auch ohne. Falsch, ich bin schon wieder falsch. Mann! Ja, das sind die richtigen Antworten. Brezel, Brezel. Ich habe Brezel mit A umlaut geschrieben. Mann. Brezel, ja, da muss man auch noch schreiben können. Ja. Aber es haben ja viele gewusst, ne? Oh mein Gott, 300 von euch haben das richtig gemacht. Schauen wir mal. Ja, du hast mich verwirrt. Du hast gesagt, mit Umlaut oder nicht mit Umlaut. Nicht Umlaut, Artikel meinte ich. Aha. Tut uns leid. War aber auch eine Fehlinformation, tut mir leid. Ja, aber Los Brencos sind hart dran. Ich meine, das ist natürlich auch unfair, ne? Die wissen natürlich diese Deutschfragen. Aber das Leben ist nicht fair. Also du bist halt Muttersprachler, dann hast du hier ein bisschen Vorteil. Ja, also, ich sage mal so, falls Los Brencos gewinnen sollten, kriegt die Nummer zwei eine Postkarte. Und Los Brencos auch. Frage 15. Welchen Namen kann man nicht für dieses Gebäck benutzen in Deutschland? Es gibt verschiedene Namen, aber welches gibt es nicht? Welchen Namen? Der Berliner, der Pfannkuchen, der Krapfen oder das Marmeladenstück? Interessant. Ja. Ist Marmelade drin, ne? Da ist Marmelade drin. Richtig. Aber die meisten wussten es, das Marmeladenstück gibt es nicht. Alle drei, die anderen Namen, gibt es tatsächlich. Ein bisschen je nach Region. In Berlin heißt es Pfannkuchen, in anderen Orten von Deutschland heißt es Berliner. In Münster sagt man Berliner und in Bayern sagt man, glaube ich, Krapfen dazu. Martin, du bist wirklich ungeschlagen, muss ich sagen. Nicht schlecht. Ich bin raus. Frage 16. In welchem Bundesland wurde die Bundestagswahl gerade wiederholt, weil es Probleme gab bei der ersten Wahl? Habt ihr vielleicht schon mal in den Nachrichten gesehen? Es wurde gerade eine Wahl wiederholt in Deutschland. Ein Bundesland hat das wirklich gar nicht richtig gemacht. Die haben es verkackt beim ersten Mal. Die haben es verkackt und deswegen wurde neu gewählt, und zwar letztes Wochenende in Deutschland. Ich bin gespannt, ob ihr das wisst. Wenn man so die Nachrichten liest, also es stand sogar in der New York Times, habe ich gesehen. Dann muss es wirklich jeder wissen. Tatsächlich, die meisten wussten das. In Berlin wurde neu gewählt. Hast du auch gewählt, Manuel? Es ist tragisch, ich konnte nicht, weil wir so lange im Ausland waren und zu viel Zeit dazwischen war. Ich habe wirklich versucht, diese Briefwahlunterlagen zu bekommen in den USA, aber es war nicht möglich. Ja, scheiße. Ich auch, ich konnte auch nicht wählen. Das ist wirklich blöd. Vor allem, weil jetzt die Wahl möglicherweise an hundert Stimmen entschieden wird. Ja. Ja. Ärgerlich. Martin, weiter auf Platz eins. Wir gratulieren dir. Frage 17. Einer der erfolgreichsten deutschen Schauspieler heißt … Oh Gott. … Till Schreiner, Till Steiger, Till Scheiner oder Till Schweiger. Er heißt auf jeden Fall Till. So oder so sympathisch. Magst du nicht? Hm, nee. Du bist wirklich, dir gefällt das gar nicht, dass der hier drin ist, ne? Ja, also, weiß ich nicht, er ist halt wirklich sehr überzeugt von sich selbst. Okay, also einige von euch haben ihn schon mal … Ja, muss er, muss er sein als Schauspieler, ist ja wahrscheinlich hilfreich. Einige von euch haben ihn schon mal gesehen. Also, er heißt tatsächlich Till Schweiger. Ja. Martin, du bist wirklich, ich muss sagen, ungeschlagen, nicht schlecht. Los Brencos geben sich Mühe, aber kommen nicht mehr ran. Und Janusz, was ist da los? Du bist aus den Top Fünf raus. Ja, ich habe aber noch die Hoffnung nicht verloren. Frage 18. Ordnet diese Bundesländer nach Größe? Und wir meinen die Einwohnerzahl. Wo leben die meisten Menschen und wo die wenigsten? Das ist jetzt richtig schwierig. Am Ende haue ich noch mal die schwierigen Fragen raus, Manuel. Aber ihr habt richtig viel Zeit, 50 Sekunden. Echt? Oh Gott. Bei mir funktioniert das nicht. Da können wir jetzt drüber reden. Wir können noch mal kurz auf die Toilette gehen in der Tür. Bei dir funktioniert das? Muss man das draggen und droppen oder? Hin und her schieben. Ja, du musst ziehen, mit dem Finger drauf. Aha, jetzt, jetzt habe ich raus, ja. Und dann sortieren. Hoch, runter, rechts, links. Hast noch 30 Sekunden. Also, wir meinen nicht die Buchstabenzahl, wir meinen nicht die Quadratkilometer, nicht die Anzahl der Schafe, auch nicht die Höhe der Berge. Ich versuche nur, Zeit zu überbrücken. Sondern die Zahl der Menschen wollen wir wissen. Ich weiß auf jeden Fall, was das bevölkerungsreichste Bundesland ist in Deutschland. Weißt du das? Das kommen wir her. Äpscht, Janusz. Ja, da kommen die ersten Tipps. Danach, ich weiß auch, was das letzte ist. Dazwischen die beiden bin ich mir nicht ganz sicher. Ich auch, ich glaube, ich war richtig. Oh, ich bin falsch! Oh, Mann! Tatsächlich. Was hast du denn falsch getippt, Janusz? Ich dachte, Nordrhein-Westfalen, Bayern und dann Saarland und Hessen danach. Aber… Das Saarland ist ja das kleinste Bundesland. Das ganz Kleine. Ja, jetzt, jetzt weiß ich es auch sofort. Jetzt macht es Sinn, ne? Okay. Gut, das war jetzt vielleicht nochmal hier ein… Ja, nee, gar nicht. Hat sich nichts geändert, das kann ja wohl nicht wahr sein. Nächste Frage, jetzt aber. Wie viel Kilo Brot essen Deutsche pro Haushalt im Jahr? Da werden jetzt viele von euch verkacken, denn das muss man wirklich raten. Oder weißt du das, Rolando? Nee, ich weiß es nicht. Ich weiß nur, dass ich den Durchschnitt nach oben treibe. Ich esse wirklich sehr viel und sehr gerne Brot. Morgens, abends, manchmal auch noch mittags. Dreimal am Tag Brot. Gesund ist das nicht, aber deutsches Brot ist einfach lecker. Okay, und da haben wir die Antwort. Und ich bin schon wieder falsch. Dreiundvierzig Kilo im Jahr pro Haushalt. Wie viele Leute sind in deinem Haushalt, Manuel? Zwei. Zwei. Wie viel Kilo esst ihr so? Ich werde es mal messen jetzt dann. Wie viel Brot pro Woche? Ein Brot, zwei Brote? Ein Brot und noch ein paar Brötchen pro Woche. Okay, also bei dir wird es dann mehr als dreieinvierzig Kilo. Wahrscheinlich. Ja. Dreiundvierzig Kilo, merkt euch diese Zahl. Dreiundvierzig Kilo Brot. Leute, wir sind so weit. Es kommt jetzt die letzte Frage und die entscheidet alles. Martin, du bist ziemlich weit vorne, aber du kannst es noch verkacken. Los Brencos, ihr habt noch eine Chance. Jan Berlin-Fan, du auch. Und Karl und Adam wahrscheinlich auch. Frage zwanzig. Aktuell findet in Deutschland ein internationales Filmfestival statt. Wie heißt das? Ist das die Berlinale, die Randale, die Bienale oder die Kolonale? Toll, hast du dir das ausgedacht? Das ist tatsächlich von unserem Team. Das hat sich, glaube ich, Isi oder Erik haben sich das ausgedacht. Deshalb ist das so einfach. Einfach? Das ist doch nicht einfach. Total einfach. Naja, für uns ist es einfach, denn wir leben in Berlin und wir … Und wir haben schon die Poster gesehen. Ich gehe ja gerne zur Randale. Du machst Randale. Kannst du das Wort erklären, Manuel? Randale ist Krawall, Chaos, Party. Das ist Randale. Schlägereien. Wir machen jetzt Randale, denn wir zeigen jetzt, wer dieses Spiel gewonnen hat. Das Podium der großen Easy German Quiz Show. Auf Platz drei. Karl! Gratulation, Karl. Bravo. Auf Platz zwei. Los Brencos! Los Brencos! Und auf Platz eins. Wie erwartet. Martin! So, zeig dich mal in den Kommentaren hier, Martin. Schreib mal was, dass wir wissen, wer du bist. Martin, du hast dich gut konzentriert. Schreib mal was und schick uns bitte eine Nachricht an info at easygerman.org. Das ist unsere E-Mail-Adresse, vielleicht kann Christi noch mal kurz einblenden. Info at easygerman.org, schreib uns eine Nachricht und dann schicken wir dir eine Postkarte aus Berlin. Und für Los Brencos ist leider nichts dabei. Ja. Schade. Tut uns sehr leid. Danke, dass ihr alle dabei wart. Danke, dass du dabei warst. Ein Trostpreis für mich bitte. Janusz, du kriegst gleich einen neuen Brownie oder so was. Oder Muffin. Ja, damit bin ich total, total zufrieden. Danke, dass ihr alle dabei wart. Ihr findet auf jeden Fall Untertitel unter diesem Video. Ab morgen könnt ihr dann noch mal gucken und noch mal mehr lernen. Okay. Ursel hat das gerockt, schreibt Klaus. Oh, Ursel. Credit bitte hier an die richtige Stelle. Liebe Grüße an Ursula. Die Frau von Klaus, die ist auch Lehrerin, die weiß auch alles. Die sind auch eine schlaue Familie, muss ich sagen. Das hat richtig Spaß gemacht. Wir könnten das gerne noch mal machen. Ja, ne? Fandest du gut? Ja. Nächstes Mal machst du die Fragen. Ja, das ist gut. Janusz, wie fandest du die Show? Ja, total schön. Ich habe voll Lust auf mehr und will irgendwann auch meine Fragen stellen. Okay, dann kommt nächstes Mal das große Musikquiz mit Janusz Hamerski. Genau. Musik und Philosophie. Danke, dass ihr alle dabei wart. Ihr könnt auch noch ein Mitglied werden von Easy German und mehr lernen mit uns und chatten und uns kennenlernen, so wie Antje. Antje ist ein Mitglied von Easy German, schreibt jeden Tag mit uns und jetzt besucht sie uns in Berlin, easygerman.org slash Membership. Da freuen wir uns auch persönlich. Das freuen wir uns wirklich. Das ist einfach toll. Antje soll sich jetzt noch mal zeigen. Antje, zeig dich noch mal. Wir winken gemeinsam. Ja, Antje, hast du irgendwelche Fragen richtig gemacht? Hast du, wie war es? Ist es gut gelaufen bei dir? Bravo, Antje! Yay! Ciao, Leute, bis bald! Ciao! Tschüss!"
}