{
  "text": "Hallo Leute, wir haben heute Besuch von Alina. Hi! Hallo! Woher kommst du, Alina? Voll hier aus Berlin, Reinickendorf. Alina hat auch einen eigenen Instagram-Account zum Deutsch lernen, den posten wir immer hier unten. Und wir stellen heute eine Frage, nämlich... In welche Länder sind die Leute schon gereist? Und was war ihr größter Kulturschock? Los geht's! Hallo, können Sie mir uns kurz helfen? Wir machen das für Leute, die Deutsch lernen. Ja. Okay, also und zwar die Frage von heute ist, welche Länder haben Sie schon bereist? Welche Länder ich schon bereist habe? Das sind eine ganze Menge. Ein paar davon. Ich war sehr oft in Südkorea. Ich war in den USA, hauptsächlich auch viele Länder in Europa. Spanien, Frankreich, Italien, Dänemark, Schweden. Spanien, Portugal, Griechenland. Ich war in Asien, um konkreter zu sein, in Thailand und in Laos. Italien, Österreich, Amerika, Indien. Indien, Südafrika, Amerika, Marokko, Griechenland. Und ich war auf Kuba und in Marokko. Also letztes Jahr war ich zum Beispiel mit dem Zug nach Vietnam unterwegs und war dann durch Polen, Litauen, Lettland, Estland, Russland, Mongolei, China, Japan, Vietnam, Südkorea vergessen. Wow, das machen wir nämlich, das wollen wir dir nachmachen, wirklich. Schöne Reise. Ja, ich habe Angst vor dem Fliegen und jetzt habe ich aber auch eine Ausrede, von wegen Fliegen ist nicht mehr zu verantworten. Und deshalb haben wir uns entschieden, jetzt nur noch mit dem Zug zu reisen. Hat wahrscheinlich umweltfreundlich keinen Sinn, aber wir wollen jetzt Zug fahren. Und deshalb freue ich mich so sehr, dass du uns diese Route erzählt hast. Das ist eine gute Route. Ja, toll. Kann ich empfehlen. Thailand, USA, Spanien, Portugal, Frankreich, Norwegen. Oh, jetzt, wenn ich die alle aufzähle, Vietnam, China, Malaysia, Indonesien, also viel Südostasien. Was haben wir noch, alles Österreich, Polen, Niederlande, Belgien, Schweiz, also ich weiß nicht eigentlich, eigentlich fast alles. Slowenien ist auch sehr schön. Kann ich gar nicht richtig aufzählen, also viele in Europa. Zuerst mal die direkten Nachbarländer natürlich, in Skandinavien auch schon fast alle Länder. Außerhalb Europas noch nicht so viele. Südafrika war ich und Amerika, genau. Russland, dann die ganzen damals noch zu Russland gehörenden Staaten, Kasachstan, Usbekistan und so weiter und so fort. Dann ganz Europa, dann Nordamerika, Südamerika, viel. Und was würdest du sagen war dein größter Kulturschock? Korea, denke ich, ja, Seoul. Was war dort so anders, also ganz drastisch anders? Ich glaube so das moderne Digitale und dann, und vor allen Dingen im Gegensatz zu Berlin fällt auf die Servicekultur. Also in Berlin haben wir so ein bisschen Probleme mit dem Servicegedanken manchmal. Und in Korea ist der Kunde wirklich König, also wirklich. Kulturschock gibt es sicher überall mal, immer mal wieder. Mongolei war schwierig, muss ich sagen, aber Kulturschock jetzt an sich kann ich eigentlich nicht sagen, weil man muss sich halt auf die Länder einlassen oder nicht. Ich glaube tatsächlich, ich habe einen Roadtrip gemacht mit einem Freund von mir und da sind wir über Bosnien gefahren und da war so ein ganz, die Straße war auf einmal nicht mehr da, wir waren im Berg und es gab nur Schotterweg, aber zweispurig, daneben war die Klippe. Das war schon ein großer Kulturschock und irgendwelche Tiere auf der Fahrbahn. Also es war jetzt sicherlich Kultur, weniger von Menschen abhängig, aber es spiegelt ja auch einiges wieder. Hast du einen Kulturschock in Deutschland erlebt? Ja, wir denken immer, dass die Niederlande ziemlich ähnlich sind wie Deutsche, aber es gibt noch ziemlich viele Unterschiede. Also ja, das ist immer toll, das zu bemerken. Weniger Fahrräder zum Beispiel? Ja, hier in Berlin sind natürlich auch viele Fahrräder, aber ich denke, dass wir in der Niederlande vielleicht ein bisschen mehr Erfahrung haben auf dem Fahrrad. Und bessere Wege, bessere Möglichkeiten. Und bessere Wege, ja, und wir lernen schon seit, wenn man vier Jahre alt ist, dass man so die Richtung anweisen muss und hier macht niemand das. Das finde ich so, das sind wie kleine Details. Gerade in Berlin ist das ein bisschen abhandengekommen. Ja, ja. Einen Kulturschock hast du jetzt? Doch, für mich gab es einen Kulturschock, als wir in Tirol angekommen sind abends und nichts mehr auf hatte und wir an der Tankstelle was zu essen holen mussten. Und er sagte, er hat noch ein paar Salate und wir was haben wollten ohne Fleisch und er total pikiert reagiert hat. Ach, das haben wir ja nicht in Österreich, hier gibt es Fleisch. Für mich war es, da war ich sehr pikiert, also Kulturschock ist übertrieben, aber ich war schon so hui. Nicht wie in Berlin? Ne, hier essen wir uns einfach nur durch, weil es so viele leckere Sachen gibt. Nur am Essen hier. Amerika war auch ein Kulturschock. Waren Sie dort im Supermarkt? Auch, zur Weihnachtszeit. Ganz großer Kulturschock. Wieso, was war der Kulturschock? Weil alles leuchtet, alles bunt ist, nur Weihnachtsmusik ist, nur Weihnachtsdeko da ist, wie im Fernsehen und man glaubt immer, es ist gespielt, aber es ist echt. Indien, Indien war der totale Kulturschock. Komplett andere Welt? Komplett andere Welt. Und was war dein größter Kulturschock oder dein größtes Abenteuer? Südafrika wahrscheinlich. Da warst du alleine? Mit einer Freundin, aber ich war recht jung, also 15. Und es war kompliziert zurecht zu kommen? Oder was hat zum Abenteuer geführt? Es war ein kultureller Schock, in dem Sinne, dass ich noch nie mit so einer Armut konfrontiert war. Das war der grösste Unterschied, das erstmal zu sehen. Woher kommst du denn ursprünglich? Also ich lebe in der Schweiz. Ah, ok, alles klar. In Zürich. Und kommt dir was an Deutschland anders vor? Auf jeden Fall, ja. Die Menschen sind anders. Und, wie soll ich das beschreiben? Es ist irgendwie realer in Berlin zum Beispiel, als in der Schweiz. In der Schweiz ist alles viel schöner. Also schöner nicht, einfach ich meine, dass die Vibes so sind, die irgendwie... Verklemmter vielleicht. Und hier ist es auch realer in dem Sinne, auch gefährlicher vielleicht und einfach ernster die ganze Situation. Man sieht manche Sachen, die man nicht in der Schweiz sehen würde. Ah, ok, gut. Gerade in Berlin. Vielleicht auch eine extreme Situation hier. Genau, es ist ein bisschen extremer hier als in der Schweiz zum Beispiel. Und welches Land hat Sie am meisten beeindruckt? Kuba, weil ich den Kontrast zwischen arm und reich dort so präsent fand. Also da gibt es ja wirklich diese Hotelhochburgen mit All-in-Buffets, dann läuft man zehn Meter weiter und da leben die Menschen in kleinen Hütten. Also, bin ich auf jeden Fall beeindruckt. Und welche Reise hat Sie am meisten geprägt, würden Sie sagen? Oh, das kann man schwer sagen, aber was mir wahnsinnig gut gefallen hat, war, ich war ein paar Mal in Äthiopien, das fand ich ganz großartig. Sind da noch Länder auf deiner Bucketliste, eine Top 3? Ja, absolut. Also Nummer 1 wäre Japan, da will ich schon seit bestimmt zehn Jahren hin. Ein paar sind noch übrig und das ist auf jeden Fall zum Beispiel Australien, Neuseeland, also ganz weit weg, da war ich noch nicht. Wir haben eigentlich vor uns jetzt einen Bulli zu holen und ein bisschen durch Europa zu reisen. Skandinavien auf jeden Fall. Ja. Genau. Also wir wollen eigentlich keine Pauschalurlaube mehr machen, sondern wirklich irgendwie mit dem Bulli und dann einfach losfahren und gucken, wo man so landet. Ja. Ja. Äh, Island, Kanada. Gibt es noch Länder, die auf Ihrer Bucketlist stehen, wo Sie unbedingt hinwollen? Also ich bin Fan von Südamerika, ich bin auch ein großer Fan der spanischen Sprache oder der spanisch gesprochenen Länder und von daher stehen die noch auf meiner Liste, ja. Wenn es dann irgendwie geht, wenn wir wegkommen, ja. Und Australien. Australien, ja, auch noch gerne, aber ist eigentlich das weiteste Ziel, ne. Ja, das stimmt, da braucht man sehr lange hin. Wir brauchen Zeit und Geld, ja, und das reicht nicht immer. Ich würde sehr gerne nach Indien, nach Vietnam und nach Afrika. Aber das kann ich noch nicht genau eingrenzen, wo in Afrika. So ein bisschen die kälteren Regionen. Skandinavien? Skandinavien, ja, Finnland. Island. Island, ja. Sind Sie eher Naturabenteurer oder? Ja, ja, Natur. Wir sind in dem Alter, wir mögen schon Natur. Gibt es noch andere Länder, wo du gerne hinwollen würdest? Brasilien zum Beispiel, ganz viele Länder eigentlich, ja. Also fast alle Länder, die ich noch nicht bereist habe eigentlich, genau. Alina, du standest heute zum ersten Mal vor der Kamera hier bei Easy German. Wie war es? Ja, also am Anfang war ich sehr nervös, aber es ging total, weil man gemerkt hat, die Leute haben auch Interesse zu antworten. Und weil ich so eine gute Einleitung bekommen habe. Von Janusz. Genau, sehr detailliert. Und ja, es war sehr lustig und die Leute haben auch viele Geschichten von Janusz gehört. Also sie konnten gar nicht weg. Und jetzt freuen wir uns von euch zu hören, was war denn eure interessanteste Reise? Was war vielleicht euer größter Kulturschock? War das zum Beispiel in Deutschland in der U-Bahn, als ihr von Menschen angestarrt wurdet oder unfreundlich bedient wurdet? Solche Kulturschocks passieren ja auch in Deutschland. Schreibt uns einen Kommentar, wir freuen uns auf eure Geschichten. Und ihr könnt unbedingt Alinas Instagram-Kanal mal auschecken, den Link findet ihr hier unten. Und werdet bitte unbedingt ein Mitglied von Easy German, denn dann helft ihr uns, Videos weiterzumachen. Und ihr helft auch euch, indem ihr euer Deutsch verbessert mit unseren Lernmaterialien. Danke fürs Zuschauen und bis bald!"
}