{
  "text": "Heute wollen wir mal etwas über deutsche Politiker erfahren. Ihr alle kennt wahrscheinlich Angela Merkel, viele kennen jedoch nur Angela Merkel und wir wollen einfach mal gucken, welche Politiker sind in Deutschland eigentlich beliebt. Los geht's! Unsere Frage ist heute, wer ist Ihr deutscher Lieblingspolitiker? Puh, bei deutscher Lieblingspolitiker, das ist eine schwere Frage. Habt Ihr einen Lieblingspolitiker oder eine Lieblingspolitikerin? Ich nicht, ne. Ne, auch nicht. Das ist echt schwer, ne? Habt Ihr einen Lieblingspolitiker oder eine Lieblingspolitikerin? Ne, ich interessiere mich gar nicht für Politik, ehrlich gesagt. Lieblings- und Politiker, schließ dich aus. Welche deutsche Politiker magst Du zurzeit am besten? Oh Gott, das ist eine schwere Frage. Das kann ich so pauschal überhaupt nicht beantworten, weil die, das muss man ganz differenziert betrachten. Ähm... Also? Keine klare Antwort. Ich würde mal spontan sagen, der Bundespräsident. Ja? Ja. Herr Steinmeier, warum? Ist gesetzt, sympathisch, hat gute Ansichten und ja... vertritt die Bundesrepublik irgendwie würdig, finde ich. Gerade jetzt bei seinem Auftritt in Israel fand ich schon immens gut. Hat er gut gemacht. Irgendwen, den Ihr mögt und nicht ganz so schlimm findet? Den Ströbele mag ich gerne. Ja? Ja. Warum? Ich finde, er ist sehr authentisch und sich treu geblieben die ganze Zeit. Ja? Ist der noch aktiv? Ich glaube, er hat sich ein bisschen zurückgezogen. Ich habe keinen... Obwohl er doch, wenn es ums Entertainment und um die rhetorische Expertise geht, dann Lindner. Lindner? Ja, den finde ich... Also die Inhalte sind mir bei allen... da möchte ich mich klar distanzieren, aber die Rhetorik, die ist witzig. Na, wie spricht er denn? Na, der weiß, wie man seine Gegner humoristisch aushebeln kann. Welche deutsche Politiker mögen Sie? Ich mag Angela Merkel, da habe ich kein Problem mit. Wen mag ich noch? Ich mag Olaf Scholz. Wer ist das, was macht er und warum? Warum? Also er hat natürlich... Er hat ein bisschen Charisma, hat ein bisschen Ausstrahlung. Fehlt sonst so ein bisschen gerade eben in der Politik, finde ich. Also mir gefällt Habeck schon ganz gut, muss ich sagen. Wer ist das und was macht er? Robert Habeck, Vorsitzender der Grünen. Mit Frau Baerbock zusammen. Und was macht er Gutes? Also ich finde, der hat Positionen geäußert in letzter Zeit, die, glaube ich, ganz viele Menschen in Deutschland verstehen, nachvollziehen können. Und viele andere Parteien machen sehr viel, aber vor allem beschäftigen sich mit sich selber auch. Und das ist bei den Grünen derzeit eher nicht so. Und deshalb, glaube ich, ist das Team in Grün im Moment sehr überzeugend. Welche deutsche Politiker mögen Sie? Also eigentlich nur Frau Merkel. Ja, sie ist beliebt, obwohl sie auch im Stritten ist. Ja, in ihren politischen Entscheidungen vielleicht, aber ich finde sie von ihren Soft Skills her wirklich ansprechend als Politikerin. Und seine Mutti? Na ja, sie würde es nicht behaupten, sondern ich finde die Frau ausgesprochen intelligent. Und was ich sehr an ihr schätze, ist ihre Besonnenheit in vielen Dingen, die man ihr oft angreitet. Sie sei zu langsam, aber ich finde das gut. Den deutschen Lieblings... Ich finde den Steinmeier finde ich gut. Ja? Ja. Warum? Bundespräsident. Ich finde, dass er einer von den letzten Diplomaten ist, tatsächlich. Was heißt das, er ist ein Diplomat? Der, glaube ich, sehr gut sich auf andere einlassen kann, auf andere Kulturen und andere Meinungen. Und seine Meinung tatsächlich gut vertreten kann, auf eben besagte diplomatische Art und Weise. Ja, Merkel. Ja? Ja? Warum? Ja, weil die einfach... Die bleibt einfach! Die bleibt! Die war schon immer da. Die war schon immer da, genau. Und auf die kann man vertrauen. Ja, weil sie ist schon eine mächtige Frau, muss man sagen. Ja. Und dafür ist sie beeindruckend. Ja. Genau. Und was magst du an ihrer... Aber ich interessiere mich nicht für Politik. Ach so. Von daher ist es halt auch... Eigentlich nicht. Also Politik finde ich einfach... Also, ja. Langweilig. Langweilig, genau. Du magst sie nur, weil sie ist... Weil sie einfach... Stabil. Genau, sie ist einfach stabil. Wie wäre es mit Merkel? Ich finde sie als Frau ein starkes Vorbild und auch als Kanzlerin hat sie einen guten Job gemacht. Aber sicherlich auch bei ihr kann man sich an verschiedenen politischen Positionen dran stoßen und dran streiten. Aber grundsätzlich macht sie einen guten Job als Politikerin. Ja. Und aus der aktuellen Bundesregierung, wer ist da am sympathischsten? Puh. Da spielt keiner ein. Herbert Wehner. Leider schon lange her. Und keinen aktuellen mehr? Nee, wirklich nicht. Also die aktuelle Politiker-Riege überzeugt nicht? Nein. Was braucht denn ein guter Politiker? Im Zweifelsfall mal Charakter. Und den spreche ich tatsächlich so gut wie jedem Politiker aktuell ab. Zumindest den in der ersten Reihe. Ja. Also Angela Merkel ist nicht dein Fall? Noch nie gewesen. Heiko Maas. Um Gottes Willen. Horst Seehofer. Oiaiaiai. Wird es jetzt immer... Wird es jetzt weiterhin schlimmer oder... Wie sieht es denn mit Habeck aus? Oiaiai. Also wirklich nicht. Nein, tut mir leid. Gregor Gysi. Er konnte sich sehr gut verkaufen. Wie sieht es denn aus mit Heiko Maas? Also die Frage muss schon konkreter sein. Magst du den? Ich kenne ihn persönlich nicht. Aber als Politiker halte ich nichts von ihm. Okay. Horst Seehofer? Ebenso. Angela Merkel? Muss weg. Hast du... Wie sieht es aus mit Heiko Maas? Ja, dem wäre Heiko Maas. Nehmen wir Heiko Maas. Das war mal beliebig. Und wie sieht es aus mit Horst Seehofer? Weniger beliebt. Ja, wir kommen aus Bayern, aber es hilft nichts. Was braucht denn ein Politiker, den es jetzt noch nicht gibt? Was sollte der denn haben, um dein Lieblingspolitiker zu werden? Charakter und Prinzipien treue. Aber auch das schließt sich bei Politik oft aus. Auch gezwungenermaßen. Weil du ja durch die Kompromissfähigkeit und die Kompromisssuche auch gezwungen bist, manchmal Prinzipien über Bord zu werfen. Deswegen weiß ich nicht, ob man durch die ganzen Kompromisse, die man machen muss, seinen Prinzipien immer treu sein kann. Wie hat es heutzutage großen Einfluss auf deutsche Politik in der deutschen Regierung? Die Automobilindustrie, generell die Industrie. Die Industrie, nochmal die Industrie. Die Bürger eher weniger, würde ich sagen. Und ich wähle die Partei, die Partei. Ist das gut? Das ist auch so ein Fall. Auf jeden Fall sind sie großartig in dem, was sie machen. Dass sie von sich reden machen, dass die Partei auf einmal wieder in den öffentlichen Raum, Politik in den öffentlichen Raum bringen. Aber es ist auch viel Quatsch dabei. Aber das korrespondiert mit meinem Gehirn sehr gut. Wir hoffen, ihr habt heute etwas Neues erfahren über deutsche Politiker und deutsche Politik. Wenn ihr mehr zu dem Thema wissen wollt, empfehlen wir euch auch unsere Podcast-Episode über deutsche Politik. Die verlinken wir hier unten. Und ihr solltet natürlich weiter Deutsch lernen mit diesem Vokabular und den Ausdrücken von heute. Das könnt ihr als Mitglied von Easy German. Da bekommt ihr nämlich jede Woche Transkripte, Vokabelisten, interaktive Übungen zu unseren Videos und zu unseren Podcasts. Alle das findet ihr hier bei Patreon. Und wir hoffen, dass ihr wieder dabei seid nächste Woche. Abonniert unseren Kanal und wir sehen uns nächsten Sonntag wieder. Tschüss!"
}