{
  "text": "Hallo Leute, wir sind heute in Bremen an der wunderschönen Weser und bei uns sind Ja, mein Name ist Seki, Abraham, Gerdes, Lea. Und unsere heutige Episode ist ein Geschenk und sogar eine Überraschung für einen von euch, einen von euch Zuschauern. Er kommt aus England. Er kommt aus Dublin. Er ist Lehrer und zwar am St. Mary's College. Ja, vielleicht hast du jetzt schon erkannt, dass du gemeint bist, Lawrence Kavanagh. Du bist Deutschlehrer in Irland am St. Mary's College. Und woher wissen wir das? Deine Schüler haben uns geschrieben, denn sie sind so begeistert von dir, dass sie dich unbedingt mal über Easy German grüßen wollen. Wir finden das so toll, denn deine Schüler haben sehr begeistert von dir gesprochen. Sie haben erzählt, dass ihr alle Easy German Episoden im Deutschunterricht geguckt habt, was wir natürlich vorbildlich und toll finden. Und deswegen möchten wir dir auch heute Danke sagen, zusammen mit deinen Schülern und der Klasse von 2016. Wir fragen heute mal die Menschen in Bremen, wer ist dein Lieblingslehrer und warum? Die Frage heute ist, wer war dein Lieblingslehrer? Erinnerst du dich noch daran? Tatsächlich meine Deutschlehrerin. Ja? Ja. Und warum? Wir hatten sie als Klassenlehrerin von der siebten bis achten Klasse und dann noch mal im Abitur und sie hat sich halt mega Mühe gegeben, uns alles Mögliche gut beizubringen, auch dass wir gut durchs Zentrallabi kommen, weil wir der zweite Jahrgang waren, glaube ich. Wer war dein Lieblingslehrer oder die Lieblingslehrerin in deiner Schule? Frau Suhn aus Oldenburg. Und was hat sie so als Lieblingslehrerin ausgemacht für dich? Ja, sie hat sich viel um uns gekümmert und war auch ziemlich streng während der Schulzeit, aber im Nachhinein war es ganz gut. Ja, also ich hatte auf jeden Fall einen Lieblingslehrer, das war mein Religionslehrer, der war immer richtig cool und hat immer richtig coole Geschichten erzählt. Oh Gott, ihr filmt auch. Ja, ich weiß nicht, der war gut drauf und hat immer gute Noten gegeben. Das war mein Deutschlehrer in der Oberstufe, genau. Und was hat ihn so als Lehrer ausgemacht? Der war sehr offen, der hat uns einfach schreiben lassen und hat da keine Regeln, so Dinge vorgelegt und das war super und wir konnten alle sehr kreativ sein, jeder so wie er es am besten konnte und das war ganz cool und ja, der hat einen auch so ein bisschen fürs Leben geprägt. Ich hatte einen Lieblingslehrer, der war politisch sehr stark engagiert, was ich seinerzeit noch nicht so drauf hatte, aber es war einer in der Klasse, der mit ihm auf der gleichen Parteibank gesessen hat und immer die besten Noten bekam, weil er die gleiche Sprache sprach wie der Lehrer. Ja, aber ich war da etwas neutral und das war der Lieblingslehrer aber trotzdem. Wer war dein Lieblingslehrer oder deine Lieblingslehrerin in der Schule? Dr. Jochen Siegler. Was hat ihn so als guten Lehrer ausgemacht? Er hat mein volles Potenzial erkannt als Einziger. Ich hatte einen Lieblingslehrer, den fand ich ganz klasse, weil er meine beiden Lieblingsfächer unterrichtet hat und die auch gut unterrichtet hat, das war Mathe und da hat er es irgendwie mit so viel Spaß gemacht, das immer durch den Klassenraum gehüpft, den fand ich super und meine andere Lieblingslehrerin, die war dann so ein bisschen wie eine Mutter, war aber vom Unterricht nicht so ganz stark, die hat uns ganz viel allein arbeiten lassen, aber war eben von der Person her total super. Das waren so meine beiden Lieblingslehrer. Gibt es irgendwelche witzigen Geschichten, die du über ihn erzählen könntest? Oh ja, einige. Auf der Abschlussfahrt in Holland ist er in so eine Kracht gefallen, die war aber leider, also auf einer Fahrradtour, die war aber leider voller Kuhdung und muss dann noch 15 Kilometer zurückfahren zum Boot, aber klasse Typ, ich hoffe es geht ihm gut. Willst du ihn dann grüßen? Unbedingt, unbedingt. Also Herr Dr. Ziegler, falls Sie das irgendwie sehen, ich hoffe es geht Ihnen gut. Mir geht es gerade super, ich sitze in Bremen auf der Parkbank. Viele Grüße, David. Bei mir war das der Politiklehrer, der sehr fair war, das fand ich gut. Also der war ziemlich fair und hat es immer geschafft, dass man die Sachen aus einem anderen Winkel nochmal sieht. Also hat eine, ja, dass man eine andere Sichtweise einnimmt, das fand ich gut. Ja, mein Deutschlehrer war ziemlich witzig, der Herr Hamer, der hat nämlich immer, der hat uns immer bespaßt und er war eigentlich wie ein Freund und nicht wie ein Lehrer. Ja, dank dem habe ich auch einen guten Abschluss gemacht. Wollt ihr eure Lehrer nochmal grüßen? Ja, grüße Frau Dr. Dorothea Blume und ich hoffe, dass sie bald wieder zurück an unsere Schule kommt. Hört ihr das? Vielleicht. Dann grüße ich jetzt meinen Lehrer Herr Hami, du bist ein geiler Macker, Uli. Okay, dankeschön. Also meine Lieblingslehrerin ist Frau Ergöbel und sie ist halt sympathisch und egal, in welcher Situation man Schwierigkeiten hat, hilft sie einem gerne. Okay, was ist oder war euer Lieblingslehrer oder Lieblingslehrerin in der Schule? Mein Lieblingslehrer war, glaube ich, immer mein Sportlehrer, mit dem habe ich mich immer am besten verstanden. Bei mir war es die Englischlehrerin, weil die einfach so locker drauf war und die war eher eine Freundin, als dass es eine Lehrerin war für mich. Und mit der konnte man immer so rumquatschen und so. Bei mir war es der, der die Schulband auch geleitet hat, mit dem waren wir auch relativ schnell auf Du später und der war bis zum Abi richtig cool. Was würdest du sagen, macht generell einen guten Lehrer aus? Einfühlungsvermögen in die Schüler, denke ich. Also, dass man nicht einfach nur Sachen fordert, sondern auch weiß, wie man es den Schülern beibringt. Würdest du deine Deutschlehrerin nochmal grüßen? Sie ist leider gestorben. Unheilig. Ja, kurz nach dem Abi. Aber eine schöne Erinnerung an sie. Also, das kann ich ganz einfach beantworten. Für mich macht einen guten Lehrer aus, wenn der Lehrer sich nicht so als Lehrer gibt, sondern eher so als Mitschüler, bloß trotzdem noch Autorität vermittelt. Ja, also in dem Fall ist es halt cool, wenn sich der Lehrer auch irgendwie für den Schüler und für die Lernpersönlichkeit interessiert und nicht, sag ich mal, alle nur gleich behandelt. Weil es gibt Leute, die lernen langsamer, manche Leute lernen schneller, manche Leute lernen ganz strukturiert und manche Leute lernen eher kreativ. Und wenn ein Lehrer es schafft, darauf einzugehen, dass es eben verschiedene Persönlichkeiten gibt in so einer Gruppe, dann ist das ein guter Lehrer. Das war unsere Episode für Mr. Kavanaugh vom St. Mary's College in Irland. Jetzt nochmal herzliche Grüße von deiner Klasse. Ja, thanks for all the memories, Mr. Kavanaugh from the class of 2016. Das war dein Gruß von deinen Schülern. Wir hoffen, dir und euch allen hat die Episode gefallen. Ja, Jördis, jetzt bleibt nur noch eine Frage offen. Wer ist denn eigentlich dein Lieblingslehrer? Also, mein Lieblingslehrer ist Eki Kraye von der Gesamtschule Bremen-Metter. Grüße nochmal an dich, Eki, diese Episode, auch mit speziellem Dank an dich, denn hier haben wir heute einen Workshop gemacht und deswegen sind wir heute hier in Bremen unterwegs. Grüße an Eki, Grüße an alle Zuschauer und danke fürs Zuschauen. Bis nächste Woche. Tschüss! Und wenn ihr mehr Easy German sehen wollt, dann müsst ihr unseren Kanal abonnieren. Hier unten Instagram, Facebook, Patreon, YouTube, alles."
}