{
  "text": "Hallo ihr alle, heute drehen wir eine neue Folge von Easy German. Es geht um Vorbilder. Die Frage ist, wer oder was sind deine Vorbilder und warum? Es ist gerade Sonntag und ein wenig kalt in Berlin, aber wir schicken liebe Grüße an Kari und Janusz, die gerade in den USA sind und dort ganz viel Spaß auf euch haben. Ich habe hier auch sehr viel Spaß mit Francisco und wir gucken jetzt mal, ob wir gute Antworten finden. Los geht's! Wer oder was sind deine Vorbilder? Also Vorbilder sind für mich Menschen, die in ihrem Leben ziemlich viel erreicht haben, die sich was aufgebaut haben. Ja, wenn man halt glücklich ist und sich dem Lebensstil angereichert hat, den man halt haben möchte. Ganz allgemein? Ich weiß nicht, meine Schwester. Und hast du auch ein Beispiel? Meine Eltern, tatsächlich. Ja, die sind, würde ich jetzt mal sagen, da angekommen, wo sie hin wollten und das ist für mich ein Vorbild. Und du versuchst es auch? Ja, auf jeden Fall. Ich gebe mein Bestes zumindest. Ich würde auf jeden Fall sagen, meine Eltern, meine große Schwester. Ich glaube, es tendiert dann schon eher so in die familiäre Richtung. Ja, weil sie einen sehr starken Charakter hat, sehr unabhängig ist, weil sie immer alles alleine gemacht hat. Ich weiß nicht, das inspiriert mich sehr. Na gut, wahrscheinlich, weil ich einfach auch wirklich eine gute Kindheit bei denen hatte, weil sie, gut, nicht immer alles richtig gemacht haben, aber viel. Und dass man irgendwie denkt, dass man vielleicht, wenn man mal groß ist, auch so ähnlich sein kann oder sich das als Vorbild nehmen kann, auf jeden Fall. Mein Vorbild? Also ganz ehrlich, ich habe eigentlich gar keins. Ich habe wirklich keins. Also, ich könnte nicht an eine bestimmte Person denken, die mein Vorbild wäre. Ich denke, jeder muss seinen eigenen Weg gehen. Du kannst mich mit so einer Frage, mit so einer tiefgreifenden Frage, Sonntags morgens erwischen. Ich habe keine Vorbilder. Und wieso nicht? Gute Frage, weil ich mir noch nie darüber Gedanken gemacht habe. Mögen Sie besondere Charaktereigenschaften an Menschen, wo Sie sagen würden, das ist mir wichtig vielleicht? Ja, schon, dass Leute nicht nur um sich drehen, dass sie nicht so auftrumpfen, dass sie sich um andere auch kümmern, dass sie auch ein bisschen selbstlos sind. Charles Eames. Und wer ist das? Das ist ein sehr bekannter Architekt, der leider nicht mehr lebt. Und wieso ist das dein Vorbild? Weil er versucht hat, etwas für den Menschen aufzubauen, was ergreifbar für jeden sozusagen ist. Egal in welcher Zielgruppe du bist, da konntest du dir damals etwas leisten. Es geht um Möbelstücke, die so tragbar bzw. finanzierbar für jeden waren. Meine Vorbilder sind eigentlich hauptsächlich starke Frauen, weil als Frau ist es ja nach wie vor noch schwierig in der Gesellschaft, die eigene Position zu finden. Und die Vorbilder fangen an von Indira Gandhi über Alice Schwarzer, auch im deutschsprachigen Raum. Ich denke, wir als Frauen sollten uns auch auf Frauen konzentrieren. Vorbilder habe ich eigentlich gar keine. Großartig. Der einzige, den ich nennen könnte, wäre Tom Waits. Aber das ist für Deutsch lernen nicht unbedingt geeignet. Das sind amerikanische Sänger. Und wieso ist er dein Vorbild? Weil er macht, was er will, authentisch ist und super Mucke macht. Und ja, stylisch. Unternehmer wie Elon Musk oder so. Also Jeff Bezos, die ganz Großen eigentlich. Und wieso? Weil sie große Unternehmen aufgebaut haben und viel Verantwortung auch tragen, auch heute noch. Und möchtest du später so ein Leben auch führen, also ein großes Unternehmen führen, viel Verantwortung tragen? Jetzt vielleicht nicht so groß, aber trotzdem Verantwortung tragen und auch ein Unternehmen zu bilden, das eben Potenzial hat, etwas Großes zu erreichen. Also mein allergrößtes Vorbild ist Jesus Christus. Ich glaube an ihn und er ist mein größtes Vorbild. Und wie inspiriert er ihr Leben? Durch sein Wort, durch die Bibel, durch den Heiligen Geist, der zu mir spricht, durch andere Menschen. Tatsächlich ganz spießig meine Eltern, weil die einfach ein tolles Leben haben, sich im Reinen sind. Und ja, ganz genau. Also das ist so mein Vorbild, was ich für mein Leben auch möchte. Ich versuche, mein eigenes Vorbild zu sein. Und ansonsten, ich habe nicht so berühmte Leute, die meine Vorbilder sind. Und das ist meine Familie, meine Mutter natürlich. Meine Freunde sind meine Vorbilder. Ich gleiche mich meinen Freunden an und auch meine Familie, würde ich sagen, weil sie immer für einen da sind. Welche Eigenschaften findest du denn bewundernswert oder inspirierend, dass du auch immer versuchst, dass du diese Eigenschaften hast? Immer zu sich selbst zu stehen und sich weiterzuentwickeln. Nicht zu verharrt auf seine Meinung oder seine Charaktereigenschaft zu sein, sondern versuchen, sich immer weiterzuentwickeln. Und was ist dir besonders wichtig bei deinen Freunden? Dass sie einen akzeptieren, wie du bist und dass sie dich nicht verändern wollen. Und dass man in Harmonie miteinander zusammen sein kann. Kann ich alles nennen? Ja. Mein Vorbild wäre Iron Man. Und wieso? Ja, weil der cool ist. Der hat nicht unbedingt Superkräfte, er hat seinen geilen Anzug, hat sehr viel Kohle und hat alles, was man so braucht. Also ich glaube, eine konkrete Person habe ich nicht, aber Menschen generell aus dem Alltag, die positiv sind, die mich beeindrucken, die nehme ich mir dann auch als Vorbild. Aber für jede einzelne kleine Sache, nicht für ein großes Thema. Und aus meiner Jugend, Kindheit, habe ich auch nicht jetzt ein konkretes Vorbild, aber ich habe mal zu meiner Mama gesagt, also was fieses, weil meine Mama ist ein großes Vorbild, aber ich habe damals zu ihr als kleiner Zwerg gesagt, und wenn nicht ein Vorbild, dann ein Abschreckendes. Und das ist von Albert Einstein ein Spruch. Und ehrlich gesagt, das ist schon auch manchmal begründet, das stimmt. Hattest du auch Kindheitshelden? Ähm, Spider-Man. Ja, also Spider-Man, ja. Und wieso Spider-Man? Ja, halt Superheld, coole Fähigkeiten, relativ jung, ja, genau. Deswegen. Ja, Detektiv Conan. Wer ist das? Das ist so eine Anime-Sendung, also ein Charakter aus einer Anime-Serie. Und er war eben so ein Detektiv, der durch so ein Gift ein Kind geworden ist und dann sozusagen so ein Kinderdetektiv war. Ja, der war cool. Und wieso war der cool? Weiß nicht, der war halt schlau. Schlau ist immer auch eine gute Eigenschaft, auf jeden Fall, die man sich als Vorbild nehmen kann. Naja, was heißt Vorbild? Aber eine Inspiration ist tatsächlich Pippi Langstrumpf. Pippi Langstrumpf. Und wieso? Weiß ich nicht, weil das eine tolle Frau ist, ein tolles Mädchen. Stark und lustig. Ich glaube, Pippi ist gerade auch fürs Erwachsenensein eine Vorbildfunktion in der Hinsicht, dass man seinen Herzensweg nicht verliert. Und wirklich danach geht, was die eigene Inspiration und Vision einem geben möchten, ohne sich von irgendwelchen Gesellschaftsnormen beeinflussen zu lassen, Angst zu bekommen oder dergleichen. Also wirklich im Mut zu bleiben und zu tun, wonach einem der Sinn steht. Pippi Langstrumpf. Und es gibt so einen italienischen Zeichentrick, der heißt La Pimpa, die hat so Punkte. Und wieso die beiden? Weil sie irgendwie ein bisschen komisch waren, aber witzig und süß. Ja, Vicky. Und wieso? Weil sie auch Stärke beweist und nicht in irgendeine Geschlechterrolle direkt reinpasst, sondern einfach ihr Leben so lebt, ob Junge oder Mädchen. Das muss nicht fest sein. Einmal Winnie Pooh. Ja, genau. Und wieso? Weil der war immer lässig, hat sich keinen Stress gemacht, ist immer so in den Tag hinein spaziert, hat seinen Honig gegessen. Hat auf jeden Fall ein entspanntes Leben. Das war unsere Episode zum Thema Vorbilder und ich hoffe, euch haben die Antworten genauso gut gefallen wie mir. Ich fand sie sehr interessant und inspirierend. Und hinterlasst doch einfach einen Kommentar, in dem ihr schreibt, wer oder was eure Vorbilder sind. Und wenn ihr noch mehr Übungen machen wollt, dann werdet ihr einfach Patron und klickt hier drauf. Natürlich könnt ihr uns auch einfach abonnieren und ein Like da lassen. Ich bin immer so scheiß, weil ich im Moment immer so kalt bin, dass ich immer so stehen bleibe wie so ein Pingu. Okay. Hier und schreibt... Nein. Wollt ihr eigentlich auch so nach Osten sein?"
}