{
  "text": "Hallo liebe Zuschauer und herzlich willkommen zurück bei einer neuen Folge von Easy German. Bei uns ist heute wieder die wunderbare Dana. Hallo! Ihr kennt ja Dana aus vorherigen Episoden und aus den Easy German Tipps. Dana, was fragst du heute die Leute? Genau, also heute frage ich, wer sollte beim ersten Date bezahlen? Eine sehr interessante Frage. Ich bin auch gespannt auf die Antworten. Und wir können auch ein bisschen generell darüber reden, wer zahlt in Deutschland, wie zahlen die Deutschen ihre Rechnungen, zum Beispiel im Restaurant. Das ist interessant. Also ich wusste selber nie, dass es interessant in Deutschland ist, aber ich kenne das von anderen Leuten, die aus dem Ausland kommen und darüber Witze machen, dass die Deutschen immer sehr genau alles ausrechnen. Zusammen oder getrennt. Zusammen oder getrennt. Genau. Das werden wir jetzt mal rausfinden. Los geht's! Ja! Dann kann ich was ganz kurz fragen, ich lerne Deutsch und wir machen einen Deutschkurs. Und heute fragen wir, wer sollte beim ersten Date bezahlen? Ist eigentlich egal, beide. Also finde ich... Und warum? Spielt keine Rolle. Ja, warum soll einer... also keine Ahnung. Ich meine, der, der mehr Geld hat, soll bezahlen. Okay. Okay. Ja. Ja. Ja. Ja. Ja. Wer sollte beim ersten Date bezahlen? Ich finde, beim ersten kann man das schon aufteilen, oder? Fifty-fifty, würde ich sagen. Und warum? Gleichberechtigung. Ich finde, das sollte in der Beziehung ja auch so weiterlaufen. Da kann man ja von vornherein die Weichen richtig stellen. Es kommt drauf an, in welcher Kontur man sich befindet. Okay. In Deutschland sollte man es wahrscheinlich teilen. Wenn man in sehr traditionellen russischen Verhältnissen ist, muss wahrscheinlich der Mann bezahlen. Und was denken Sie? Na ja, wie gesagt, man muss die Leute nicht überfordern. Im Prinzip sollte immer der bezahlen, der am meisten Geld hat. Oh Gott. Wer hat eingeladen zum Date? Ah, okay. So, das ist wichtig. Ja, also wenn ich dich jetzt fragen würde, ob du mit mir ausgehst, dann würde ich schon bezahlen. Okay. Also ich würde das nicht für andere entscheiden, das würde ich für mich entscheiden. Geteilt vielleicht. Okay. Und warum? Warum nicht? Also ich meine, es gibt ja keinerlei Verpflichtung. Dem einen gegenüber noch dem anderen. Also, ja, sind ja zwei gleichberechtigte Personen. Wer sollte beim ersten Date bezahlen? Der Mann. Der Mann? Ja. Das ist einfach dann, der Mann soll? Der Mann sollte bezahlen. Okay, und warum? Weil es sich so gehört, als Gentleman. Okay, also in Deutschland ist es oft, dass der Mann bezahlt? Ja, also einige emanzipierte Frauen sagen, sie zahlen lieber selber, aber eigentlich zahlt der Mann. Keine Ahnung. Keine Ahnung? Jeder selber. Okay, so getrennt dann? Ja. Und warum? Weil das noch nicht so eine verbindliche Situation ist. Okay, also, das ist ja auch so eine Frage, die man sich dann auch noch mal stellt. Ja, beim zweiten, dritten Mal dann schon der Mann, würde ich sagen. Die Frau auf keinen Fall. Okay. Und lieber jeder selber. Okay. Und vielleicht vorher ausmachen. Okay, okay. Ja, genau. So, bevor darüber sprechen und... Ja, vorher. Und dann gibt's keine komische Situation. Wer sollte beim ersten Date bezahlen? Natürlich die Frau. Ah, okay, die Frau. Und warum? Natürlich. Emanzipation. Okay. Und denken Sie in General, dass das anders ist in Deutschland als in anderen Ländern? Nein, das müsste überall so sein. Okay. Für mich gibt's da, glaube ich, keine Regel. Also, beide. Okay, getrennt dann? Oder man lädt sich gegenseitig ein. Also, was weiß ich, man geht zuerst was essen, dann zahlt der Mann und dann geht man noch was trinken und die Frau zahlt. Ja. So. Also, ich kenne es so, dass oft die Leute sagen, ich lade dich ein und dann sagt der Mann, nein, ich lade dich ein und dann geht's immer so hin und her und irgendeiner bezahlt dann. Wenn ich auf ein Date gehen würde, würde ich wahrscheinlich zumindest anbieten zu bezahlen alles. Aber ich fände es total in Ordnung, wenn das Mädchen sagt, hä, ich bezahle meins selber. Okay. Dann sage ich, na klar, warum nicht? Der, der einlädt. Okay, okay. Und warum? Weil es seine Idee ist oder ihre Idee ist. Und in General denken Sie, dass das anders ist in Deutschland als in anderen Ländern? Nein. Okay. Ich denke, weil das überall gleich, die Menschen sind ja letztendlich gleich. Also, in Filmen sieht man dann oft, dass der Mann bezahlt, ja, oder? Genau, eben, klassischerweise. Ein Arbeitskollege von mir, der kommt aus England, für den, da muss der Mann bezahlen. Das weiß ich auf jeden Fall. Und der findet das, selbst wenn wir kein Date haben, wenn man nur unter Kollegen essen geht, findet er das komisch, wenn ich meins bezahle. Und das ist für mich sehr interessant, weil in den USA der Mann bezahlt immer. Also, es ist immer... Ja. Okay. Ja. 100 Prozent? Ja, 100 Prozent. Ich meine, die Frauen würden denken, dass er nur Freunde sein wollte, wenn er nicht bezahlt. Echt? Ja. Also, das ist eine, ja. Oh, okay, er bezahlt nicht, dann sind wir nur nur Freunde. Also, Friendzone. Ja, genau, genau. Wenn sie sagt, genau, wenn sie sagt, oh nein, nein, nein. Ich bezahle meine Hälfte, dann ist das okay. Ja, dann Friendzone, Friendzone, ja. Okay. Ja, das war's schon mit unserer heutigen Episode. Danke, Dana, dass du dabei warst. Ja, das war super interessant. Ja. Super, wow, ja, super interessant. Ich fand's auch sehr interessant. Und ja, wir wollen natürlich jetzt von euch wissen, wer bezahlt bei euch? Hattet ihr schon komische Situationen in Deutschland, in euren Heimatländern beim Date oder mit Freunden, wo Leute irgendwie komisch die Rechnung versucht haben, auseinanderzudividieren oder einer gesagt hat, ich zahl alles? Schreibt es uns in die Kommentare. Ja, bitte. Und wenn ihr mal ein paar Videos von Dana sehen wollt, sie macht sehr viele populäre Videos über das Leben als Amerikaner oder als Ausländer generell in Deutschland. Was ist komisch an Deutschland, was ist witzig in Deutschland. Die interessante deutsche Kultur. Ja, es gibt ja sehr viele Sachen, die auch, die man gar nicht so merkt als Deutscher. Ja, es ist super interessant, hier zu leben. Ich liebe es. Dann guckt auf jeden Fall mal hier vorne rein bei einem Video von Dana von Wanted an Adventure. Ja, genau. Danke fürs Zuschauen und wenn ihr Easy German unterstützen möchtet, freuen wir uns über eine Spende bei Patreon und über ein Subscribe, ein Abonnent. Abonnieren. Dankeschön. Tschüss. Auf Wiedersehen. Auf Wiedersehen. Ja, wir sind jetzt gerade fertig mit dem Dreh und jetzt kommt die Sonne raus. Toll, nach zwei Stunden im Regen stehen. Jetzt die Sonne. Wie fies. So ist das. Das war's."
}