{
  "text": "Vor kurzem hat Mitch von Easy English ein Video gemacht, das mir so gefallen hat, dass ich es sofort kopieren möchte. Und in diesem Video ging es um ein Gedankenspiel. Und zwar stellt euch vor, ihr hättet ein Abendessen und zu diesem Abendessen könntet ihr drei Leute einladen, egal ob sie berühmt sind, egal ob sie noch leben oder schon tot sind. Jeder würde kommen, den ihr einladet. Und das fragen wir heute die Leute auf der Straße. Wen würdest du einladen zu deiner Fantasie-Dinnerparty und warum? Los geht's! Ui, wer wäre das? Drei Wunschkandidaten, mit denen ich ein Abendessen verbringen wollen würde. Kurt Cobain, Che Guevara und Bob Marley. Also wenn ich mit drei Menschen essen gehen könnte, wären das Albert Einstein, Frida Kahlo und der glücklichste Mensch der Welt. Lenin, Stalin, Karl Marx. Nein. Ich würde Lenin, Stalin. Ja, dachte ich auch. Irgendwelche Leute, die sich gehasst haben. Doch es gibt glaube ich jemanden, das wäre Karl Liebknecht. Das wäre Karl Liebknecht. Und dazu gibt es Gundermann, ich weiß nicht, ob sie den kennen. Das ist ein Liedermacher. Der ist schon tot. Der ist 1998 gestorben, glaube ich. Das ist ein Liedermacher aus der DDR gewesen, der gleichzeitig Baggerfahrer im Braunkohletagebau war und Liedermacher. Und bei der Stasi war. Neville Goddard, Pablo Picasso. Die sind alle tot. Und wen finde ich jetzt gerade toll? Eckart Tolle. Jimi Hendrix, Buddha und Jesus. Wow, toll. Drei Götter. Drei göttliche Personen zumindest. Einmal Esther Perel. Sie ist Psychotherapeutin und meine Lieblingsschriftstellerin. Dann die zweite Person wäre meine Schwester, weil es einfach Spaß mit mir macht. Man darf drei Personen einladen. Weiß er auch nicht? Ich würde einladen zum Abendessen Walter Gropius, den Architekten. Der würde ich einladen, weil ich das spannend finde, wie er sich das vorgestellt hat damals in den 60ern, 50ern und noch früher ganz viel Wohnraum zu schaffen für Menschen. Ich würde Willy Brandt einladen, weil ich glaube, dass der in den 70ern viel für Umbruch in Deutschland stand und würde den gerne einladen und hören, wie er das so gemacht hat. Und ich würde gerne sprechen mit Barack Obama. Der wäre der Dritte an unserem Tisch. Der hätte bestimmt auch Spannendes zu erzählen und seine Sicht auf die Dinge in den USA aktuell. Auf jeden Fall Emma Watson. Meine Oma, die ist leider schon verstorben. Und meine Mama, die wohnt im Ausland. Die würde ich auch gerne einladen. Also ich würde Karl Marx. Einfach aus Interesse, wie er so gelebt hat, seine Zeit, seine Erfahrung. Und dann Arthur Rubenstein, ein Pianist, den ich sehr gerne mag, auch aus dem 20. Jahrhundert. Und vielleicht einfach nur aus Witz Angela Merkel. Einfach nur, damit sie mal da auch ein bisschen Erfahrung sammelt und vielleicht das ein bisschen anpasst und was lernen kann. Übrigens, wenn ihr mit diesen Videos noch intensiver Deutsch lernen möchtet, dann laden wir euch ein, ein Mitglied von Easy German zu werden. Als Mitglied zahlt ihr einen Dollar pro Woche und bekommt dann zu diesen Videos Transkripte, Vokabeln und interaktive Übungen. Worüber würdest du mit den Menschen reden? Na gut, ich habe ja zwei religiöse Menschen bei mir. Da müsste man wahrscheinlich ein bisschen darüber sprechen. Man kann aber sicherlich mit denen auch über Musik sprechen. Das glaube ich auch, mit Jesus sowieso. Vielleicht erzählt er, dass es ein Paradox ist, dass er mit Buddha zusammen am selben Tisch hockt, weil Jesus vielleicht eine Reinkarnation von Buddha selber ist. Und wie würde es dann abgehen an dem Abend? Was ist das für eine Gesellschaft, die du jetzt aufgebaut hast? Sehr divers, glaube ich. Ich glaube, es wäre sehr spannend, weil alle aus dem Kreativbereich kommen, also Film oder Literatur. Und ich glaube, es könnte amüsant werden. Ich glaube, jeder würde was lernen. Und warum Karl Marx? Was fasziniert dich beim Karl Marx? Einfach die Idee und dass er einfach wirklich so stark von seiner Idee überzeugt war, obwohl er trotzdem aus bürgerlichem Verhältnissen war. Also gar nicht in diese Idee reinpasste, die er verfasst hat mit Friedrich Engels. Darum finde ich es ganz interessant. Und Albert Einstein? Ich finde es interessant, einfach mit einem Menschen zu sprechen, der so schlau und intelligent ist. Einfach mal zu versuchen, zu verstehen, wie er denkt. Erzähl mir von der ersten Person. Wer war das nochmal? Esther Perel? Ja, wer ist das? Esther Perel ist eine Schriftstellerin. Sie ist Psychotherapeutin und Paartherapeutin, glaube ich auch. Wo kommt sie her? Sie ist Geflüchtete. Ihre Eltern sind Holocaust-Überlebende. Und ich glaube, sie kommt aus Belgien. Sie ist weltbekannt. Und der Architekt hat berühmte Gebäude, Bürogebäude entworfen oder Wohnräume? Ja, der ist einer der Begründer des Bauhauses. Und nach dem ist in Berlin die Gropiusstadt benannt, dieses große Wohnviertel im Süden. Und wie schaffst du es, glücklich zu bleiben? Ich würde sagen, die kleinen Dinge wertschätzen und sich auch nicht so runterziehen zu lassen, wenn mal was schief läuft. Also Sachen nicht zu viel Gewicht zu geben und sich dann ewig über irgendwas aufzuregen oder so. Und aber mit diesem, weil ich kenne den Menschen nicht, aber ich muss mir da nicht die Betonwüsten vorstellen. Ja, so ein bisschen, also die Gropiusstadt im Süden von Berlin in Neukölln, die ist so ein Hochhausviertel, wo die Häuser ganz eng beisammen sind. Das trägt so ein bisschen zu Unrecht seinen Namen eigentlich. Der hat sich viel Gedanken darüber gemacht, wie man viel Wohnraum für Leute schaffen kann, nachdem ja in Deutschland die Städte viel nach dem Krieg zerstört waren und die Leute irgendwie zu acht im dritten Hinterhof gewohnt haben mit Klo auf dem Flur und mit Kohleöfen. Und er hat sich viel Gedanken gemacht, wie man die Städte so gestalten kann, dass man viel Wohnraum hat. Und er hatte das eigentlich vor, dass das alles ein bisschen luftiger ist in der Gropiusstadt und mehr Grün und die Häuser nicht ganz so hoch. Aber die Ideen waren gut, auch wenn es in der Umsetzung nicht immer so toll war. Jetzt seid ihr dran. Wir wollen von euch wissen, wen würdet ihr zu eurem Abendessen einladen? Schreibt uns einen Kommentar hier unten auf Deutsch und schreibt auch, warum würdet ihr diese Person einladen. Und lernt natürlich weiter Deutsch hier in den Kommentaren und als Mitglied von Easy German. Dort erhaltet ihr nämlich Vokabeln, ein Transkript und interaktive Übungen zu diesem Video. Hier geht's direkt zu Pedren und hier kommt die Straßenbahn. Tschüss, liebe Leute! Und bis bald! Mass undergo!"
}