{
  "text": "Hallo Leute, wir haben heute Besuch von Lula. Lula, woher kommst du? Ich komme aus Brasilien, aber ich bin Brasilianer und Franzose. Und wo wohnst du? In London. Und wie viele Sprachen sprichst du? Sechs Sprachen. Das ist krass. Und Lula, was ist dein Beruf? Ich bin Schauspieler. Und was fragen wir heute auf der Straße in Berlin? Wer ist dein Lieblings-Schauspieler? Was für eine passende Frage. Los geht's! Würde ich Johnny Depp sagen, auf jeden Fall. Johnny Depp? Ja. Was gefällt ihm oder dir in ihm? An ihm? Ja, auf jeden Fall seine schauspielerischen Fähigkeiten, würde ich sagen. Also er bringt es auf jeden Fall überzeugend rüber und er sieht auch noch ganz gut aus auf jeden Fall. Früher war meine Lieblings-Schauspielerin Jennifer Aniston. Jennifer Aniston, okay. Sehr, sehr gut. Die habe ich geliebt. Aber Emma Stone finde ich auch gut. Ja, stimmt. Die ist auch wunderbar. Ja, die spielt in meinem Lieblingsfilm mit, Einfach zu haben. Einfach zu haben? Ja, Easy A heißt der auf Englisch. Aber ich liebe auch Leonardo DiCaprio. Ist auch ein super Schauspieler. Einfach begabt. Ja? Ja. Ja. Jetzt fällt mir überhaupt... Meryl Streep. Aha, okay. Sie ist eine meiner Lieblings-Schauspielerinnen auch. Was besonders gefällt Ihnen an ihr? Sie ist sehr natürlich. Sie hat kein Problem mit dem Altern. Sie lässt sich nicht liften. Also das finde ich sehr gut. Und welcher Rolle von Leonardo DiCaprio oder Jennifer Aniston hat ihr besonders gefallen? Also Jennifer Aniston war in Friends toll. In der Serie. Wie heißt denn der Film mit Leonardo DiCaprio? Kennst du den, wo er den... Da spielt er eine Rolle von einem kleinen Jungen. Da spielt er eine behinderte Person. Mit Johnny Depp. Der Bruder von Johnny Depp. Ja, genau. Ich habe keinen Lieblings-Schauspieler. Keinen deutschen Schauspieler zum Beispiel? Nein. Und welcher ist dein Lieblingsfilm? Habe ich auch keinen. Mein Lieblingsfilm ist Machete Kills. Machete Kills? Ah, den habe ich nicht gesehen. Und mein Lieblings-Schauspieler ist demnach Danny Trejo. Ah, der im Film mitgespielt, oder? Ja, der mit der Machete, der die Arme und Beine abschlägt. Oh, ich bin ganz schlecht in solchen Sachen. Aber lass mich mal überlegen. Ich habe immer Bilder, aber nicht die Namen. Ein deutscher Schauspieler, den ich gerne mag. Ich kann auch einen anderen sagen gleich. Aber deutscher, Charlie Huebner. Deutscher oder Amerikaner. Ja, ein deutscher ist Charlie Huebner. Der ist ein ganz dicker, so ein bisschen... Der spielt in Tatort, aber auch andere Filme. Und ein internationaler, oder ein englischer Schauspieler, den ich mag, ist Jeeves. Was ist sein Name nochmal? Ja, Tom Hanks. Der spielt in einem tollen Film mit Green Mile, war das der? Nee, ähm... Doch, da spielt er den Gefängniswärter. Stimmt, aber wie heißt denn hier der... Der ist toll, der Film. Der ist in der Jahr der berühmte Film von Tom Hanks. Nee, ja, Forrest Gump. Forrest Gump, ja. Forrest Gump ist ja ein fantastischer Film. Mir gefällt ganz besonders, wie er diese Rohrgewalt schaustellerisch darstellt. Wie er halt also wirklich ohne Rücksicht auf Verluste mit der Machete wütend durch die Länder zieht und das Böse vernichtet. Nämlich die Drogenkartelle, die mexikanischen Drogenkartelle. Und auch korrupte Politiker. Er räumt sozusagen Mexiko erstmal richtig auf. Und das mag ich. Hört sich sehr spannend an. Also Mexiko ist eigentlich ein sehr schönes Land. Ich weiß nicht, ob das unbedingt aufgeräumt werden muss, aber wenn man jetzt nur von dem Film ausgeht, würde ich sagen, ja. Wer ist Ihre Lieblingsschauspieler? Lieblingsschauspieler, da bist du die Expertin. Es gibt keine. Es gibt keine, ja. Muss es ein Mann sein? Nein, nein, nein. Oder Schauspielerin natürlich. Aus Deutschland. Isabelle Hubert. Das hast du nur gesagt, weil er Französisch kann. Genau. Eine sehr, sehr gute Schauspielerin. Und welche Filme von Isabelle Hubert gefällt Ihnen besonders? Alle. I forgot his name. Vergesse ich immer. Jeeves and Worcester. Jeeves. Jeeves and Worcester? Jeeves, ja. Find ich nicht. Ja, das ist die Rolle, die er spielt. Ist Jeeves. Und wie heißt der? Habe ich vergessen, wie er heißt. Er ist ganz groß, hat ein ganz langes, schmales Gesicht und den mag ich noch. Ja, ich bin ganz schlecht, ich vergesse immer die Namen. Und empfehlen Sie den Film dann für die Zuschauer? Also den Film empfehle ich eindeutig, allerdings nur Personen über, ich weiß nicht, 18, ja. Oder 21 sogar. Weil das sind sehr blutige Szenen, aber natürlich ist alles nur gespielt. Das wissen wir ja, weil es ein Film ist. Deswegen muss man sich auch keine Sorgen machen, da stirbt ja keiner wirklich. Elias Mbarek. Ah, okay. Ist ein Deutscher, eigentlich ein Schweizer. Oder ein Österreicher. Ein Deutscher. Ein Deutscher. Nein, er ist aus der Schweiz oder aus Österreich, aber er spricht Deutsch. Werde ich googeln. Fuck you Goethe. Ah, der Film. Es gibt Fuck you Goethe 1, es gibt Fuck you Goethe 2 und es gibt Fuck you Goethe 3. Der gefällt mir sehr. Welcher? Der Titel. Ja, der Titel, es ist sehr, sehr lustig. Aber die Filme sind noch viel, viel besser. Das müssen Sie sehen und es ist sehr zum Lachen. Es spielt an einer Schule und die Probleme an deutschen Schulen mit deutschen Schülern, die nicht lernen wollen und schon gar nicht Deutsch. Und das ist ein sehr interessanter Film. Er spielt einen Kriminellen, der Lehrer wird, weil sein Geld aus dem ersten Banküberfall ist unter der neu gebauten Schulturnhalle vergraben. Und während er tagsüber die Schüler unterrichtet, die schlimmste Klasse unterrichtet, gräbt er nachts nach seinem Schatz unter der Turnhalle. Ihr müsst euch den Film ansehen. Das solltet ihr unbedingt zeigen, euren Schülern. Fuck you Goethe. Ja, schon sehr interessant, die beiden Beispiele. Und welcher Film ist Ihr Lieblingsfilm? Du redest mit jemand, der ganz selten ins Kino geht und kein Netflix guckt und not so many, nicht so viele Serien und so. Aber ich habe auch vor, was war das, letztes Jahr, zwei Jahren, einen deutschen, auch einen deutschen Film geguckt, der hat auch internationale Preise gewonnen. Ich habe vergessen, wie der heißt. Mit Jan Krüger oder nein? Ich sehe immer die Bilder vor mir. Aber ich komme nicht drauf. Und ein anderer Lieblingsfilm. Ich würde gerne diesen Film anschauen. Coffee and Cigarettes von Jim Darmush. Ich habe den Film gehört, aber ich habe den Film nicht gesehen. Und Dead Man. Auch gut. Oder als Kind, ein irischer Film, weil ich in Irland aufgewachsen bin. Into the West. Into the West. Sehr, sehr gut, sehr interessant. Danke schön. Schönen Abend. Tschüss. Tschüss, bye. Wir sind zurück im Biergarten und jetzt will ich unbedingt noch von Lula wissen, wer ist denn dein Lieblingsschauspieler? Es gibt viele. In Großbritannien werde ich sagen Tom Hardy aus den USA, Meryl Streep, sehr beliebt. In Frankreich vielleicht Jean Gabin, ein sehr, sehr guter Schauspieler, wunderbar. Und aus Brasilien vielleicht Wagner Moura. Du hast in jedem Land einen Lieblingsschauspieler? Fast, ja. Weißt du, wer mein Lieblingsschauspieler ist? Ja, wer ist er? Er sitzt neben mir und heißt Lula. Und natürlich Janusz. Bei Easy German ist Janusz mein Lieblingsschauspieler. Danke schön, ja. Jetzt stoßen wir darauf an, dass ich zusammen mit meinen beiden Lieblingsschauspielern ein Bier im Biergarten trinken kann. Und ihr könnt jetzt noch Übungen machen, nämlich interaktive Übungen zu dem Vokabular und den Ausdrücken aus diesem Video. Ihr könnt einfach ein Patron werden bei Easy German. Als Mitglied von Easy German bekommt ihr jede Woche die neuesten Übungen zu unseren Videos. Und natürlich müsst ihr Easy German abonnieren, damit ihr immer eine Nachricht erhaltet, wenn wir ein neues Video haben. Danke, dass du dabei warst, Lula. Danke dir. Wir gucken jetzt noch Fußball. Freue mich. Und wir sehen uns dann wieder in der nächsten Woche. Tschüss und bis bald. Tschüss. Ciao. Prost. Prost. Saúde. Saúde. Na zdraví. Na zdraví."
}