{
  "text": "Hallo Leute, heute sind wir wieder in Berlin und drehen eine neue Episode für euch zu dem Thema Warum bist du nach Berlin gezogen? Oder für den waschechten Berliner, der hier schon sein ganzes Leben lang wohnt Wie findest du das, dass so viele Menschen nach Berlin wollen oder nach Berlin ziehen? Ok, lass uns ein paar Leute fragen. Los geht's! Wohnt ihr in Berlin? Ja Nein Ja Ja Ja Ja Nein Ja Wieso sind sie nach Berlin gezogen? Der Arbeit wegen Und gefällt es ihnen hier gut in Berlin? Ja, sehr gut. Also es ist viel los und eine internationale Stadt, viele Leute, die man hier treffen kann. Interessant Schwierige Frage Ursprünglich, weil ich keine Lust mehr hatte in Brüssel zu leben und ich wollte nur mal ein Jahr in Berlin bleiben und das sind jetzt schon fünf Jahre inzwischen geworden, weil man in dieser Stadt dann doch sehr gut und angenehm leben kann Ich wurde hier mehr oder weniger geboren, also Ja, mein Vater hat hier Arbeit gefunden Und von wo seid ihr hergezogen? Mexiko Ich wohne schon immer hier, also ich bin hier geboren worden Wieso sind sie nach Berlin gezogen? Um zu studieren Und was studieren sie? Ich studiere nicht mehr. Ich habe Produktdesign studiert Seit wie vielen Jahren leben sie in Berlin? Seit 18 Jahren Also nach dem Studium haben sie sich trotzdem, also haben sie sich entschlossen weiterhin in Berlin wohnen zu bleiben? Ja, das hat sich so ergeben, weil ich hier halt Arbeit gefunden habe Nee, ich komme aus Magdeburg, also ich studiere da Und du machst gerade Urlaub in Berlin? Ich bin für ein Konzert hergekommen und meine Freundin kommt aus Berlin und wir verbringen jetzt das Wochenende hier Nee, ich komme aus Hamburg Könntest du dir vorstellen mal nach Berlin zu ziehen? Für ein Jahr, haben wir gerade darüber gesprochen, also Wieso nur für ein Jahr? Mal ausprobieren. Vielleicht bleibe ich auch länger, aber es ist intensiv, also sehr groß Wieso seid ihr nach Berlin gezogen? Schwierige Frage. Ich wollte das schon immer. Ich weiß nicht, Berlin ist einfach alles so offen Anderseits ist es auch, wo wir herkommen. Jeder macht, was er möchte. Das ist schön Woher kommt ihr denn, wenn ich fragen darf? Aus der Nähe von München, ja, da also von Bayern Könnten Sie sich mal vorstellen, nach Berlin zu ziehen? Das kann ich, ja Und wieso würden Sie nach Berlin ziehen? Ja, das ist sicherlich die ganze Multikulti-Atmosphäre und dass es so riesengroß ist und immer noch ein Stück von Freiheit darstellt Was müsste passieren, dass Sie nach Berlin ziehen? Es ist sehr unwahrscheinlich, dass ich nach Berlin ziehe, aber vom Gefühl her könnte ich es mir gut vorstellen, weil ich mich hier sehr wohl fühle Aber ich bin beruflich gebunden woanders, in Düsseldorf Könntest du dir vielleicht vorstellen, nach Berlin zu ziehen? Ja, aber ich glaube, auf Dauer wäre es mir zu voll, zu groß Was gefällt dir besonders an Berlin? Dass man überall sehr gut hinkommt mit den Öffentlichen, auch nachts immer noch gut Die Häuser an sich, Architektur, man kann gut shoppen, die Leute, schöne Cafés Die breiten Bürgersteige, aber generell einfach, dass es eine Stadt ist, die es jedem ermöglicht, sein eigenes Lebensmodell zu finden und zu leben Und dass es einfach von Kiez zu Kiez sehr unterschiedliche Möglichkeiten gibt Es ist einfach eine Stadt, die sich nicht so auf einen Nenner bringen lässt wie vielleicht andere Städte Den Sommer, Sommer und Frühling, ist nicht so wie jetzt Dass man im Sommer viel draußen sein kann, die ganzen Cafés sind schön Dass es viel Kultur gibt, Konzerte, Ausstellungen, dass viele von meinen Freunden hier leben Was magst du besonders an Berlin? Dass so viel los ist, dass wir immer alles machen können, man kommt schnell überall hin Hat sehr viele verschiedene Aspekte und Bereiche, wo man andere Dinge erlebt und einen anderen Flair hat Dass so viel los ist, ist schon cool Sind Sie auch nach Berlin gezogen? Ja, der Liebe wegen, meinem Mann gefolgt Das ist ein schöner Grund. Gefällt es Ihnen auch gut? Wir leben schon sehr lange in Berlin und das ist einfach eine tolle Stadt Man sieht, wie sich das verändert über die Zeit, wirklich sehr schön Gibt es etwas, was dir nicht so gut an Berlin gefällt? Kann ich jetzt nicht spontan sagen Nach ein paar Monaten war das Gefühl, dass man einfach überfordert war Weil es schon sehr voll ist und sehr viele Leute Aber man gewöhnt sich dran und man weiß dann Berlin wertzuschätzen irgendwann Man kommt nicht überall so schnell mit dem Fahrrad hin, das würde ich vermissen Hier muss man schon von A nach B immer ein bisschen Zeit einplanen Und nicht sofort sagen, ich springe kurz aufs Bike und bin direkt da Gibt es etwas, das Sie vermissen? Ja, viel Grün vermisse ich Das Meer Kommen Sie vom Meer? Nein, meine Eltern kommen aus Norddeutschland Ja, also manchmal die Sauberkeit, das ist uns gerade aufgefallen in der U-Bahn Ich glaube, es ist manchmal schwierig, sich am Anfang einen Freundeskreis aufzubauen Ich glaube, das dauert ein bisschen Man muss ein bisschen mehr tun, um mit Menschen in Kontakt zu kommen Weil es einfach eine große Stadt ist Können Sie sich vorstellen, ihr ganzes Leben in Berlin wohnen zu bleiben? Ja, schon Vielleicht noch so 10, 15 Jahre Und dann hätte ich auch nichts dagegen, noch einen Weg zu gehen Mit zwischenzeitlichen Pausen, ja Ab und an wird es immer ein bisschen, gerade jetzt, wenn es grau und trist ist Teilweise ein bisschen oll Aber prinzipiell wüsste ich gerade nicht, wo ich lieber leben will Ich könnte mir auf jeden Fall vorstellen, hier zu bleiben Aber ich würde auf jeden Fall viel reisen, also irgendwie die Welt besichtigen Wenn sich die Mietpreise so weiterentwickeln wie jetzt Und die Gentrifizierung so aggressiv fortschreitet wie jetzt, dann nein Wie findest du, dass so viele Menschen aus Deutschland oder auch aus der Welt nach Berlin ziehen wollen? Ich finde es gut, ich habe auf jeden Fall kein Problem damit Hier gibt es Arbeitsplätze, es gibt noch Wohnungen Ich finde das cool, weil es gibt immer sehr viele Menschen, die man kennenlernen kann Und sehr viele Menschen, die man einfach... Sehr viele tolle Menschen einfach Ich finde, dass es die Stadt bereichert insofern, als dass das, was Berlin besonders macht Ist ja, wie ich eben schon meinte, die Vielfalt Was nicht damit zusammenhängt, was mich eher stört, ist, dass die Politik keine Verantwortung übernimmt Und dafür sorgt, dass für all die Menschen, die nach Berlin wollen und die auch gerne nach Berlin kommen sollen Bezahlbarer Wohnraum zur Verfügung steht Das war es heute von uns Ich hoffe, euch hat die Frage und das Thema, wieso Menschen nach Berlin gezogen sind Oder wieso sie sich vorstellen könnten, nach Berlin zu ziehen, gefallen Und wenn ihr noch Übungen machen wollt zu dem Thema oder zu dem Video, dann werdet doch einfach Patron, indem ihr hier draufklickt Ihr könnt uns natürlich auch einfach abonnieren und ein Like da lassen Und ich nehme jetzt den durchgefrorenen, aber glücklichen Francisco Und wir gehen in ein warmes Café, um uns aufzuwärmen Tschüss!"
}