{
  "text": "Doch! Dieses Wort verwirrt viele Deutschlerner und ein Grund dafür ist, dass dieses Wort ganz unterschiedliche Funktionen hat, beziehungsweise es zu drei unterschiedlichen Wortarten gehört. Doch ist einmal eine Konjunktion, es ist ein Adverb und es ist auch ein Modalpartikel und das macht doch so kompliziert. Bei unserem Meetup in Manchester vor einigen Wochen haben wir James kennengelernt. James ist unser Patron und er hat uns vorgeschlagen, macht doch mal ein Video zu diesem Thema und für James und die vielen anderen von euch, die doch immer noch verwirrend finden, machen wir heute dieses Video. Los geht's! Die erste Wortart beziehungsweise die erste Funktion von doch ist doch als Konjunktion. Doch kann eine Konjunktion sein, also zwei Sätze oder zwei Satzteile miteinander verbinden. Ihr erkennt doch als Konjunktion daran, dass sie, dass es am Anfang eines Nebensatzes steht, also meistens nach einem Komma. Ihr stellt eine Frage, ihr erwartet eine Antwort, doch statt der Antwort hört ihr erst mal einen blöden Spruch. Hier habt ihr ein Beispiel gesehen von einem Satz, den ich selber vor einiger Zeit hier gesagt habe und hier benutze ich doch als Konjunktion und zwar als Konjunktion, die eigentlich die gleiche Bedeutung hat wie aber. Ihr könntet also doch in diesen Satz auch mit aber besetzen und daran erkennt ihr doch als Konjunktion. Doch als Konjunktion ist genau wie aber als Konjunktion. Die zweite Wortart beziehungsweise die zweite Funktion ist doch als Adverb. Doch kann ein Adverb sein und hat dann eine ganz andere Bedeutung als doch als Konjunktion. Als Adverb bedeutet doch so etwas wie trotzdem oder im Gegenteil und es wird immer dann benutzt, wenn eine Aussage verneint ist und ihr widersprochen wird oder wenn eine Aussage, wenn man etwas nicht machen kann oder nicht machen will und es dann aber trotzdem macht. Hier ist ein Beispiel. Also manchmal würde ich gerne kein Trinkgeld geben, mach's dann meistens aber doch und ärgere mich danach. In diesem Beispiel seht ihr einen Mann und er sagt, dass er eigentlich kein Trinkgeld geben will und dann macht er es aber doch. In diesem Satz kann man doch auch mit trotzdem oder dennoch ersetzen. Man kann also zum Beispiel sagen, ich mach's dann aber meistens trotzdem und ärgere mich danach oder ich mach's dann aber einfach dennoch und ärgere mich danach. Also doch hat in diesem Fall die gleiche Funktion oder die gleiche Übersetzung wie trotzdem. Doch wird auch immer dann benutzt, wenn man einer negativen Aussage widerspricht. Du lernst kein Deutsch, oder? Doch, tue ich. Und wichtig ist, dass man aber nur negative Aussagen mit doch widersprechen kann. Wenn ich zum Beispiel sage, du willst heute Abend zu Hause bleiben, dann antworte ich darauf, nein, will ich nicht. Wenn ich jedoch diese Aussage negativ frage, nämlich, du willst heute Abend nicht mitgehen, dann antworte ich mit doch. Du willst heute Abend nicht mitgehen? Doch, will ich. Die Deutschen machen keine Party. Doch, aber das ist ein anderes Lebensgefühl, was sie haben. Auch in diesem Beispiel ist doch eine Verneinung der negativen Aussage. Amir fragt, die Deutschen machen keine Party und sie antwortet doch. Die Deutschen machen keine Party? Doch, aber das ist ein anderes Lebensgefühl, was sie haben. Wenn doch in einem Satz benutzt wird, bedeutet es manchmal auch, dass man etwas getan hat oder tut, was man eigentlich nicht tun wollte oder nicht tun durfte. Ich bin gestern Abend doch ins Kino gegangen. Diese Aussage bedeutet, dass ich eigentlich nicht ins Kino gehen wollte. Vielleicht habe ich dir gesagt, ich will gar nicht heute Abend ins Kino gehen. Am nächsten Tag sage ich dir dann aber, ich bin gestern Abend doch ins Kino gegangen. Dieses doch drückt also einen Widerspruch aus und verneint auch hier eine Aussage, aber mit einer tieferen Bedeutung, also einer Vorgeschichte. Mit der dritten Wortart beziehungsweise der dritten Funktion von doch wird es richtig kompliziert, denn doch kann nicht nur eine Konjunktion sein oder ein Adverb, sondern doch kann auch ein Modalpartikel sein und wie ihr vielleicht schon gehört habt, sind Modalpartikel etwas kompliziert, denn Modalpartikel sind Satzglieder, die es in vielen Sprachen gar nicht gibt und die deshalb auch nicht richtig übersetzt werden können. Man übersetzt sie nicht, weil sie auch meistens keine direkte Übersetzung haben, sondern sie drücken vielmehr eine Motivation oder eine Stimmung aus oder bieten einen Kontext zu einem Satz. Auch als Modalpartikel kann doch unterschiedliche Funktionen haben. Es gibt insgesamt vier Funktionen. Die häufigste Funktion ist, dass doch als Verstärkung fungiert und zwar als Verstärkung von Aussagen, meistens jedoch als Verstärkung von Aufforderungen. Das Publikum schläft fast ein, Klaus. Ja, dann erzähl doch mal einen Witz, Kari. Klaus, beschreib uns doch bitte, was du machst. Ja, ich nehme das Schnitzel. Hier habt ihr zwei Beispiele aus unserem Schnitzelvideo gesehen und beides mal wird doch als Verstärkung einer Aufforderung benutzt. Klaus sagt zum Beispiel zu mir, erzähl doch mal einen Witz, Kari. Er könnte auch sagen, erzähl mal einen Witz, Kari oder erzähl einen Witz, Kari, aber mit diesem doch verstärkt er noch diese Aufforderung an mich, denn ich habe ihm gerade gesagt, dass es langweilig ist, ihm zuzuschauen beim Schnitzelklopfen und dann sagt er das so ein bisschen als Scherz mir gegenüber, dann erzähl doch einen Witz, Kari. Die zweite Funktion von doch als Modalpartikel ist, dass es Unmut oder Verwunderung ausdrücken kann, wie in diesem Beispiel. Mein Highlight der Woche. Oh Gott, die Woche fängt doch erst an morgen. Dieser Mann wurde gerade gefragt, was das Highlight seiner Woche sei und er antwortet, wieso, die Woche hat doch gerade erst angefangen. Er drückt also mit dem doch eine Verwunderung aus. Es gibt noch zwei weitere Funktionen, hierauf werden wir nicht so sehr eingehen, denn sie kommen weniger häufig vor. Eine davon ist, dass man mit doch eine Hoffnung auf eine Zustimmung ausdrücken kann. Ich kann zum Beispiel sagen, du kommst doch heute Abend oder. Das bedeutet, dass ich mir wünsche, dass du heute Abend kommst und mit diesem doch kann ich diesen Wunsch verstärken. Eine vierte Funktion von doch als Modalpartikel ist, dass es ausdrücken kann, dass ich etwas weiß, aber diese Sache mir gerade nicht einfällt. Wenn ich mich zum Beispiel mit dir treffe und wir reden über deine Katze, aber ich habe den Namen deiner Katze vergessen, dann kann ich sagen, wie heißt deine Katze doch gleich? Das wäre ein Beispiel für die vierte Funktion. Zu diesem letzten Thema Modalpartikel haben wir auch schon ein ganzes Video gemacht und darin werdet ihr auch Beispiele zu doch und zu anderen Modalpartikeln finden. Dieses ganze Video seht ihr hier. Also ich fasse noch mal für euch zusammen. Doch kann eine Konjunktion sein, ein Adverb und ein Modalpartikel. All diese drei Worte haben unterschiedliche Übersetzungen und Funktionen und die Modalpartikel haben sogar noch mal verschiedene Funktionen und deshalb sollt ihr euch auch keine Sorgen machen, wenn ihr schon ganz gut Deutsch sprecht, aber doch immer noch nicht ganz versteht oder vielleicht nicht wisst, wann ihr doch anwenden könnt. Und wir wollen euch aber ermutigen, das weiterzulernen. Umso länger ihr Deutsch sprecht oder vor allem umso länger ihr in Deutschland lebt, wird euch das Wort häufiger begegnen und dann werdet ihr auch sicherer im Umgang damit sein. Wenn ihr noch ein bisschen sicherer jetzt direkt werden möchtet, dann könnt ihr auch unsere Übungen zu dem Thema machen. Als Patron erhaltet ihr jede Woche Übungen, meistens zu unseren Sonntagsvideos und für dieses Video und dieses Thema doch haben wir ein extra Übungsblatt, ein interaktives Übungsblatt für euch erstellt und dort könnt ihr noch mal euer Wissen zum Thema testen und gucken, in welchen Sätzen kann man doch anwenden, wann nicht, welche Funktionen hat doch. Das Ganze könnt ihr machen, wenn ihr ein Patron werdet. Für ein Dollar die Woche seid ihr ein Mitglied dann bei uns und bekommt interaktive Übungen jede Woche. Über 150 Übungsblätter haben wir dort schon. Hier könnt ihr Easy German abonnieren und wir freuen uns auch, wenn ihr nächste Woche wieder dabei seid. Tschüss und bis bald!"
}