{
  "text": "Wir sind hier heute mit den Teilnehmenden der Easy German Summer School und wir haben heute eine Frage, die ihr euch alle schon mal gestellt habt. Warum denkst du, bezahlen die Deutschen so gerne mit Bargeld? Ich hasse es. Ich bezahle nur mit Karte. Wir sind vielleicht ein wenig immun gegen Neuerungen. Ich finde Karte doof. Wir wollen nämlich heute wissen, warum zahlen die Deutschen immer noch so viel mit Bargeld. Los geht's! Warum denkst du, bezahlen die Deutschen so gerne mit Bargeld? Ich denke, die Deutschen möchten nicht, dass der Staat weiß, wofür sie ihr Geld ausgeben. Wahrscheinlich, weil sie irgendwie Misstrauen haben und denken, so nur Bares ist Wares. Vielleicht ist es schon ein Gefühl von Sicherheit. Keine Ahnung. Ich habe keine Ahnung, warum man hier so gerne Bar bezahlt. Ich hasse es. Ich bezahle nur mit Karte. Ja, wirklich. Das ist so einfach. Was denken Sie, warum man in Deutschland immer noch gerne mit Bargeld bezahlt? Ganz klar, damit man nicht alles an das Finanzamt abdrücken muss. Ist das so? Ich denke schon. Ich zahle auch gerne in Bar. Außerdem habe ich auch Kleingeld gerne, weil ich vielen Menschen auch immer noch was gebe. Vorhin waren schon wieder drei, die Geld wollten. Da habe ich ihnen was gegeben. Hätte ich kein Bargeld mehr, könnte ich das nicht mehr. Ich finde Karte doof. Ja, weil es irgendwie was ist, was man noch fühlen kann. Ich glaube, viele Deutsche sind diesem ganzen E-Banking und alles mit Karten zahlen, dem ganzen bisschen suspekt gegenüber. Wahrscheinlich, weil die Deutschen so traditionell sind. Da wissen sie, was sie haben. Karte ist nur Plastik. Hat vielleicht mit der Digitalisierung zu tun, ich weiß nicht. Aber die sind generell ein bisschen langsam in Deutschland. Ich komme aus Holland, da ist alles schon ein bisschen moderner. Vielleicht deswegen, ja. Ich würde sagen, wir sind vielleicht ein wenig immun gegen Neuerungen. Die Leute sind einfach gewöhnt, in Bar zu zahlen und lieben ihr Bargeld. Ich weiß aber nicht, warum. Ich glaube, auch manche haben das Gefühl, sie haben einen besseren Überblick. Wenn sie sagen, sie haben 50 Euro und wenn ich die ausgegeben habe, dann sind 50 Euro weg. Und wenn ich mir da Karte zahle, dann sind halt digital 50 Euro weg. Die sehe ich nicht, die tun mir nicht weh. Also ich denke mal, dass es vielleicht so ein bisschen die ältere Generation ist und die jüngeren vor allem. Freunde von mir, ganz viele sagen eigentlich fast nur mit Karte. Ich bin da fast schon ein Aussammler, dass ich meistens Bargeld dabei habe und die ältere Generation gerne noch mit Bargeld zahlt. Zumindest bekomme ich das so mit. Ich fühle mich zum Beispiel nonstop überwacht durch bargeldloses Bezahlen. Ja, weil dann kann man, wenn die Polizei oder jemand sie tracken will, dann ist es ganz klar, wo und wann sie waren und was haben sie gemacht. Jeder spricht über die neue Datenschutzgrundverordnung und wo ist die da eigentlich? Wo greift die, wenn meine Persönlichkeitsrechte, die im Grundgesetz verankert sind, letzten Endes dann wieder über diesen bargeldlosen Cashflow wieder ad acta geführt wird, ad absurdum? Wie sieht es in Ihrem Geschäft aus? Also in unserem Geschäft sieht es so aus, man kann bar bezahlen und mit Karte, aber die meisten fragen halt, ob man mit Karte bezahlen darf. Und da es immer gebührenanfällig ist, machen wir Kartenzahlungen zum Beispiel ab 10 Euro. Bezahlt man in deinem Laden bar oder mit Karte? Bar, nur bar. Und was ist der Grund, warum nimmst du keine Karte an? Schwierige Frage. Es ist wirklich eine schwierige Frage. Wir schneiden das, das heißt, wenn du nicht antworten willst, dann machen wir das. Ich weiß nicht, wie ich das erklären kann. Allgemein ist es in der ganzen Welt, die Leute gehen einfach bargeldlos. Das mag ich nicht, weil Bargeld ist einfach Freiheit für die Menschen. Ok, und wie sieht es mit dir persönlich aus? Zahlst du lieber bar oder mit Karte? Ich würde gerne alles mit Karte bezahlen. Also ich habe gerne zur Sicherheit Bargeld, falls es irgendwo nicht geht, mit Karte zu zahlen, aber ich zahle fast alles mit Karte. Ich bin da 50-50. Ich bezahle mal mit Karte oder auch bar. Das kommt immer drauf an, wie viel Geld ich gerade einstecken habe. Bei mir ist es ähnlich auf jeden Fall. Ich mache jetzt gerade Gastro, das heißt, ich lebe eigentlich von Trinkgeld, sprich eigentlich nur bar, weil ich da mein Konto nicht anfassen muss. Aber zu anderen Zeiten, wenn ich mainly auf mein Konto das Geld bekommen habe, dann habe ich eigentlich immer überall mit Karte gezahlt. Das wechselt ein bisschen nach Beruf. Zeit für eine kurze Pause und die nutzen wir, um darüber zu sprechen, wie ihr euer gesprochenes Deutsch verbessern könnt. Wenn ihr vielleicht nicht die Chance habt, nach Berlin zu kommen, so wie die Teilnehmenden unserer Easy German Summer School, dann ist es vielleicht eine gute Idee, online mit Menschen zu sprechen. Denn nur durch das Sprechen könnt ihr wirklich üben, keine Fehler mehr zu machen und könnt vielleicht langsam eure Aussprache verbessern. Und dafür empfehlen wir euch italki. italki ist eigentlich einfach eine Plattform, auf der ihr den perfekten Lehrer oder die perfekte Lehrerin finden könnt. Es gibt dort über 600 Angebote zum Deutsch lernen und es gibt dort eben ganz verschiedene Leute, die Erfahrung haben im Deutschunterrichten. Ihr könnt euch die Profile angucken und dann einfach mal eine Probestunde vereinbaren. Und wenn ihr mit unserem Link dort euch anmeldet, das ist go.italki.com slash easygerman, dann bekommt ihr sogar nach eurer ersten richtigen Stunde noch 10 Dollar Credit obendrauf und könnt dann damit gleich die nächste Stunde buchen. Probiert das mal aus, versucht euer gesprochenes Deutsch zu verbessern mit italki. Den Link posten wir auch nochmal hier unten. Personally Ja, dann weiß ich ganz genau, ich bin ein Mensch, der kein Minus auf dem Konto hat. Ich weiß meine Ausgaben und wenn ich alles offen mit der EC-Karte bezahlen müsste, dann wäre ja irgendwann automatisch schon irgendwie Minus auf dem Konto, weil man nicht die Zeit hat, vielleicht zur Bank zu gehen, Kontoauszug zu machen. Obwohl es gibt jetzt Online-Banking, aber also ich bezahle immer noch gerne mit Bar. Zahlen vor Corona habe ich überwiegend in Bar. Durch Corona jetzt überwiegend mit Karte. Besser finde ich tatsächlich Bargeld, weil es nicht kontrollierbar ist. Und ich würde mich weiterhin dagegen wehren, wenn es geht, das alles quasi auf Karte zu geben, weil dadurch ist der Geldfluss transparent. Und ich will nicht, dass der transparent ist, weil es dann kontrollierbar ist. Da würde ich einen Teil meiner Demokratieverständnis verlieren. Ich bin auch manchmal ganz froh, dass es in Deutschland eigentlich noch so viel Bargeld gibt, weil man dann eben auch noch Menschen, Straßenmusikanten zum Beispiel, Geld geben kann oder Obdachlosen. Und ist es dir schon mal passiert, dass du irgendwo zahlen musstest und dass du dann kein Bargeld dabei hattest? Ja, leider schon. Aber deswegen habe ich auch meine Freundin dabei und sie kann mir immer Geld ausleihen. Wo muss man in Deutschland immer noch Bargeld bezahlen? Wo? Beim Drogendealer. Bei mir auf Arbeit. Also hier im Prater die Straße rum. Ja, Restaurants und so, aber die meisten Läden haben ja sowieso Karte. Eigentlich ist immer Apple Pay oder SumUp oder so ein Kram, kannst du eigentlich immer mit Karte zahlen. Na, ich glaube alles, was eher so kleinpreisig ist. So beim Bäcker zum Beispiel oder... Im Bars. Im Bars, ja, stimmt. Im Spätkauf kann man nur mit Bargeld bezahlen. Ja, wir kommen gerade aus dem Restaurant, wo es so ist. Da steht es ja nur Cash Only. Hier und der Gag. Ja, hier, ja. Es gibt einige Clubs in Berlin, im Café. Da sollte man Bargeld dabei haben. Na, in vielen Restaurants und das ist schon nervig. Also ich weiß das von Menschen, die jetzt nicht aus Deutschland kommen, die wahnsinnig genervt sind, weil es ganz viele Restaurants gibt, die nur Barzahlung nehmen oder auch kleine Läden, wie hier das Kiosk oder sowas, da kann man nirgends mit Kreditkarte zahlen. Und das nervt schon viele Menschen, ja. Beschweren sich da viele Gäste, wenn ihr sagt nur Bargeld? Ja, also wir haben zwar ein Schild, wo auch dran steht, nur Barzahlung, only Cash, aber es gibt immer mal wieder die FDP-Kollegen, die dann ankommen und sagen, was, das kann nicht sein, wir sind 2022, müssen wir mal mit Bar... Aber das ist egal. Also es gibt schon ein paar Leute, aber im Großen und Ganzen kommen sie dann trotzdem mit Bargeld zu uns. Und letzte Frage, wie viel Geld haben Sie normalerweise in Ihrem Portemonnaie? So 40, 50 Euro. Zwischen 100 und 150 Euro. Ich habe keinen Portemonnaie dabei, deswegen 0, aber daheim habe ich noch, glaube ich, 5 Euro. Normalerweise ist es genau andersrum, dass ich kein Bargeld habe und er das Bargeld, aber jetzt habe ich 40 Euro dabei. Okay. Boah, so 200 Euro meistens. 100. Ich habe, glaube ich, maximal 20 Euro Bargeld dabei. Im Moment gar nichts. Ich will gerade zur Sparkasse gehen. Aber so 50 Euro habe ich immer. Okay. In Bar nichts. Für jetzt kein Bar, gar nichts. Aber denkt ihr, dass es sich in der Zukunft verändern wird in Deutschland, dass mehr Leute mit Karte zahlen werden? Hoffentlich, ja. Also im Ausland ist es ja wesentlich angenehmer, dass man überall mit Karte zahlen kann, auch auf dem Flohmarkt beispielsweise. Das ist ja eigentlich eine coole Sache. Und ich finde, es kommt Schritt für Schritt. Also wir zahlen auf dem Markt mittlerweile auch mit Karte und da ist es eigentlich ganz nice. Also langsam gibt es Veränderungen. Und ich glaube, vielleicht nicht mehr mit Karte, sondern was es hier auf dem Flohmarkt öfter gibt, ist Paypal, dass darüber sozusagen das Gerät dann ganz weggelassen wird. Aber man sieht immer wieder mehr auch diese kleinen Kartengeräte, die man sich auch als Privatmann kaufen kann. Aber wir hoffen, dass es Veränderungen gibt. Jetzt seid ihr dran. Wir wollen mal von euch wissen, wie zahlt ihr denn in Geschäften? Bar oder mit Karte? Schreibt uns einen Kommentar. Und wie immer könnt ihr noch weiter üben mit diesem Video, denn wir haben wieder interaktive Übungen für euch vorbereitet. Das macht Erik, unser Deutschlehrer. Und Gina, die nutzt die auch jede Woche, oder? Ja, ich benutze die Übungen zumindest einmal oder praktisch. Zwei Mal pro Woche. Und wenn ihr auch so gut Deutsch sprechen wollt wie Gina, dann probiert das mal aus. Ihr könnt mit dem Vokabular und der Grammatik von heute weiter üben als Mitglied von Easy German. Den Link gibt es auch hier unten. Danke fürs Zuschauen. Danke, dass ihr alle mitgemacht habt. Und bis bald. Tschau"
}