{
  "text": "Heute geht es bei Easy German um ein Thema, das mir sehr am Herzen liegt, nämlich das Fahrradfahren in Deutschland und in Berlin. Und wir werden heute ein paar Leute hier auf der Straße glücklich machen, denn unser Sponsor Lumos, die machen smarte Helme, hat uns ein paar Helme geschickt, die wir heute hier an ein paar Menschen auf der Straße verschenken werden. Los geht's! Hallo, dürfen wir Ihnen eine kurze Frage stellen? Haben Sie zwei Minuten? Leider nein. Hallo, haben Sie zwei Minuten? Darf ich Ihnen eine Frage stellen? Keine Zeit, keine Zeit. Ich habe keine Zeit. Hallo, dürfen wir Ihnen eine kurze Frage stellen? Hast du zwei Minuten für mich? Das ist super lieb. Und zwar geht es heute ums Thema Fahrradfahren bei uns. Welche Rolle spielt das Fahrradfahren in deinem Leben? Ich bin von A nach B gekommen. Ein Transportmittel. Welche Rolle spielt das Fahrradfahren in deinem Leben? Oh, eine große Rolle. Also ich fahre jeden Tag und sehr gern und sehr viel und habe keinen Führerschein. Und für mich ist das so das Hauptverkehrsmittel in Berlin. Welche Rolle spielt das Fahrradfahren in ihrem Leben? Eine ganz, ganz große, seit den letzten zwei Jahren noch mehr. Warum? Weil ich alle Touren da mitmache und auf alle öffentlichen Verkehrsmittel verzichte derzeit. Also unter anderem auch Corona-Vegans. Ja, und weil ich einfach viel flexibler bin mit dem Fahrrad. Ich kombiniere das Fahrradfahren in der Stadt mit dem öffentlichen Nahverkehr. Und das ist für mich die effektivste Methode. Genau, das Fahrradfahren spielt eine große Rolle in unserem Leben. Wir haben kein Auto und machen alle Wege mit dem Fahrrad. Wir transportieren auch, wie ihr seht, alles mit dem Fahrrad. Und ja, deswegen fahren wir viel Fahrrad. Fahrradfahren spielt eine große Rolle für mich. Ich habe auch zwei Fahrräder, mit denen ich abwechselnd unterwegs bin, damit es nicht ganz so langweilig wird. Eine sehr wesentliche, weil ich quasi alle Wege mit Fahrrad zurücklege. Sei es jetzt zum Einkaufen schnell zu fahren oder auch innerhalb Berlins größere Strecken, also auch mal eine halbe Stunde oder eine Dreiviertelstunde oder auch eine Stunde Weg, wo ich irgendwo hinfahre. Als so ein richtiger Brenzlauer Bergdaddy muss ich halt meine Kiel Klein aus der Kita abholen und ein Kasten Bier passt auch noch rein. Das ist zum Vorteil. Zusätzlich zu den Kindern oder abwechselnd? Nee, getrennt schon. Das muss strikt getrennt werden, ja. Okay, cool. Ich fahre damit jeden Tag zur Arbeit und zurück. Zur Arbeit und zurück. Was arbeiten Sie? Ich arbeite als Hausmeister. Okay, ja, da muss man mobil sein. So sieht es aus, ja. Mein Fahrrad und ich, jeden Tag fährt es mich durch die sonnige Stadt, wo Menschen mich anlächeln und ich mit meiner Klingel für Erheiterung sorge. Bist du Poet beruflich? Ja, ich schreibe auch unter anderem, ja. Und was kostet so ein Lastenrad? Wir hatten jetzt Glück. Es gab jetzt die Lastenradförderung für Selbstständige. Dementsprechend hat es uns 2000 weniger gekostet und wir haben noch immerhin 5000 bezahlt. Das heißt, der Staat hat was dazu getan? Genau. Das ist ja cool. Wir haben jetzt so eine Förderung natürlich genutzt. Cool. Sonst muss man sich das schon gut überlegen. Aber in Berlin, wo du kein Auto hast, macht das schon Sinn. Und wie würden Sie das Fahrradfahren in Berlin beschreiben? Sehr gefährlich oft. Warum? Weil immer irgendwelche Autos im Weg rumstehen. Ja, so ist es. In Berlin ist es manchmal ein bisschen schwierig, Fahrradliebhaber zu sein. Warum? Weil manchmal manche Wege nicht unbedingt so super fahrradfreundlich sind. Und ich mich über jeden Fahrradweg freue, den es hier in dieser Stadt gibt. Also ich fahre schon sehr lange in Berlin, schon seit über 20 Jahren. Und früher war es entspannter. Es ist schon sehr voll mit Autos. Das macht es ein bisschen anstrengend. Aber ich finde, es macht immer noch Spaß. Und es ist für mich ein Gefühl von Freiheit und Spaß. Und wie ist das Fahrradfahren in Berlin? Das ist ein Kampf. Ein Kampf? Das ist ein Kampf, ja. Warum? Es gibt ja für die Autofahrer den Paragraphen 1 der Straßenverkehrsordnung. Gegenseitige Rücksichtnahme, die ist aber nicht überall gegeben. Ja, das wusste ich gar nicht. Paragraph 1 der Straßenverkehrsordnung? Ja, es gibt gegenseitige Rücksichtnahme. Jeder, der die Fahrschule besucht hat, der müsste das wissen. Jeden Tag, wie gesagt, durchquere ich hier die durchaus gefährlichen Straßen dieser Stadt. Warum sind die gefährlich? Die sind gefährlich, weil hier verschiedenste metallische Objekte sich in unterschiedlichen Geschwindigkeiten bewegen. Durchaus einige Autos, die einem gefährlich nahe kommen können. Man muss gut aufpassen, dass man nicht hier und da touchiert und anstößt. Und man sollte unbedingt einen Helm tragen. Hast du denn einen? Mit mehr Culpa? Im Moment nicht. Ich brauche einen neuen und war noch nicht einkaufen. Welche Unterschiede gibt es zwischen der Fahrradkultur in Deutschland und in Frankreich? Ja, in Frankreich gibt es keine Fahrradstraße. Das ist alles für Autos. So Leute nehmen kein Fahrrad. Und auch in der Stadt gibt es keine Infrastruktur für Fahrrad. Nur in Paris fangen sie ein bisschen Fahrradstraßen an. Aber das ist noch nicht wie in Deutschland. Das ist nicht so einfach wie in Berlin, wo man überall mit dem Fahrrad fahren kann. Du kommst aus Dänemark. Wie ist das Fahrradfahren in Deutschland versus Dänemark? Es gibt diesen Stereotyp, dass die Dänen immer mit dem Fahrrad fahren. Wir fahren alle mit dem Fahrrad. Und ich glaube auch, dass die Infrastruktur für das Fahrrad besser ist als in Dänemark. Ja, sehr chaotisch, anstrengend auf jeden Fall. Gefährlich mitunter. Man sollte eigentlich einen Helm tragen. Macht sie ja auch. Ja, mein Sohn muss natürlich immer mit Helm fahren. Und wenn ich mit ihm zusammen unterwegs bin, trage ich auch meistens einen Helm. Weil es kommt sonst schlecht, wenn ich sage, du musst einen Helm tragen und ich mache es selber nicht. Aber vielleicht sollte ich ihn öfters tragen. Aber ich meine, so bequem ist das dann doch nicht. Verstehe. Und wie passt du auf deine Sicherheit auf? Nicht besonders. Ich trage keinen Helm. Gut, ich habe Licht. Das hatte ich früher auch nie. Aber jetzt habe ich ein gutes Fahrrad mit Licht. Also ein gutes Fahrrad mit Licht ist schon wichtig, glaube ich. Okay. Ich habe ein Fahrrad mit Licht. Das ist schon ein bisschen schwierig. Aber ein gutes Fahrrad mit Licht ist schon wichtig, glaube ich. Okay, ich habe eine Überraschung für dich. Denn neben einem guten Fahrrad mit Licht hast du ab heute auch noch einen guten Helm mit Licht. Ja, geil. Da wirst du von allen Seiten gesehen. Das ist der Lumos Ultra. Damit wirst du gesehen und bist sicher unterwegs. Mein Freund wird sich sehr freuen. Boah, der ist schwer. Ein bisschen, oder? Ja, der hält dich, wenn du damit stürzt. Aber damit stürzt du gar nicht erst, weil du gut gesehen wirst. Okay, ja, super. Schön. Wenn ihr auch gerne Fahrrad fahrt, egal ob in Berlin oder anderswo, dann schaut euch mal die Helme von Lumos an. Lumos ist unser heutiger Sponsor und als Smart Helm Firma ist ihre Mission, Unfälle proaktiv zu verhindern. Wie machen sie das? Indem sie LED-Lampen integrieren. In diesem Lumos Ultra zum Beispiel sind diese LED-Lampen, die man von allen Seiten sieht, auf Augenhöhe. Damit wird man extrem gut gesehen, auch bei schlechtem Wetter und schlechten Lichtverhältnissen. Und man kann diese LED-Lampen sogar noch mit einer Smartphone-App konfigurieren und verschiedene Dinge einstellen. Wenn ihr euch das mal anschauen wollt, dann klickt auf den Link, den wir euch unten in der Infobox posten. Und vielen Dank an Lumos, dass ihr heute hier ein paar Leuten auf der Straße eine Freude macht. Und, tragt ihr einen Helm? Was macht ihr, um sicher zu bleiben? Wir haben keinen, aber wir wollen einkaufen. Sicherlich, das ist gefährlich ohne Helm. Okay, dann habe ich eine Überraschung für euch. Und zwar sind wir heute gesponsert von Lumos. Und damit ihr in Zukunft gesehen werdet und sicher seid, schenkt euch Lumos ein Helm. Also habt ihr zumindest schon mal einen für euch. Und das ist ein Smart-Helm, also der hat sogar ein Licht integriert. Wow, das ist krass. Super. Und wie sieht es mit Helm aus? Eigene Sicherheit? Ich habe keinen Helm. Das ist aber dann meine eigene Angelegenheit. Aber ich fahre auch so, dass ich ankomme. Ich habe ja ein Ziel vor Augen, wo ich hin möchte. Und ich muss nicht wie ein Vollidiot durch die Stadt fahren. Der Tempo, den ich habe, reicht mir aus. Und insofern, ich bin nicht der Schnellste, aber auch nicht der Langsamste. Darauf kommt es auch gar nicht an. Welche Tipps hast du noch für Leute, die vielleicht neu sind in Deutschland oder in Berlin und Fahrrad fahren zum ersten Mal hier? Rechts vor links ist wichtig zu beachten. Lächeln ist wichtig. Lächeln in jedem Fall. Also der erste Tipp ist ja Radfahren. Traut euch das, fahrt in der Stadt Fahrrad. Das spart viel Zeit und eigentlich am Ende auch Geld und Nerven. Es gibt ein paar Strecken, die man einfach auch meiden sollte, also ein bisschen die Augen offen halten, wo der Verkehr wirklich nicht darauf eingestellt ist. Aber in Summe ist Berlin eigentlich fahrradfreundlich, finde ich. Und man soll es einfach tun. Einfach aufs Rad und nicht Autofahren. Man muss immer aufpassen, das ist klar. Man muss immer wach bleiben. Aber wenn man so ein bisschen die kritischen Ecken auch kennt, das ist hier auch nicht ganz ohne zum Beispiel, dann kommt man, glaube ich, ganz gut durch. Also mir ist noch nie was passiert. Okay, Leute, sucht euch erstmal eine ruhige Ecke zum Üben. Gerne auch wie beim Autofahren erstmal einen Parkplatz, dreht mal ein paar Runden und fahrt nicht die Schönhauser Allee in Berlin. Ja, man muss eben ein bisschen versuchen, der Stärkere zu sein, auch gegen die Autos. Aber auch aufpassen vor den Polizisten. Warum? Es gibt gerade vor allem noch viel mehr Fahrradpolizei, die auch anhalten, wenn du, ja, was ganz schnell passiert. Wenn das Licht nicht funktioniert. Genau, irgendwie was, was nicht ganz korrekt passt. Okay. Oh, Tipps. Ja, nicht zu viel Angst haben. Also der Verkehr kann einen sicherlich erstmal einschüchtern. Dann vielleicht sich erstmal Straßen suchen, die gute Fahrradwege haben. Und ja, und es auf jeden Fall probieren. Ich habe eine Überraschung für Sie. Und zwar schenken wir Ihnen einen Lumos Ultra Helm. Der hat auch Licht auf Augenhöhe und dann werden Sie damit in Zukunft noch besser gesehen. Noch besser gesehen, ja, das ist ja super. Dankeschön. Also das ist wirklich sehr nett. Ich trage auch meistens Helme in der Stadt, nicht immer, aber das ist natürlich noch meine Animation, das noch mehr zu machen. Das ist vernünftig. Super. Und hast du denn eine bestimmte Story, etwas, also einen gefährlichen Moment, der dir schon mal passiert ist? Einen gefährlichen Moment. Ja, ich hatte schon mal einen Fahrradunfall, ja. Erzähl. Also ich fuhr auf einer solchen belebten Straße wie der diesen entlang. Und von rechts aus einer kleinen Seitengasse begab es sich, dass ein Autofahrer dort stand und allerdings nicht meine Vorfahrt achtete, sondern einfach einbiegen wollte hier in die Straße, auf der ich fuhr. Und der hat mich dann richtig schön weggesenzt. Er fuhr zum Glück nicht so schnell. Ich bin dann sehr geschickt wie ein Stuntman über die Motorhaube geflogen und unsanft gelandet. Man sollte lieber selber Rücksicht nehmen, auch wenn man Vorfahrt hat, weil es gibt viele, die da nicht drauf achten. Das mache ich auch. Ich rechne nie damit, dass ich mein Recht bekomme. Ich schaue immer, bremst der wirklich, sieht der mich? Ja. Ja, Blickkontakt auf jeden Fall, auch wenn man Vorfahrt hat und Rennrad kaufen. Warum? Weil sonst brauchst du zu lange. Und Rennrad ist geil. Rennrad ist geil. Ja, und mit Licht fahren. Ja, mit Licht fahren ist wichtig. Ab jeden Fall mit Licht fahren. Aufpassen, vorsichtig fahren, umsichtig sein, Helm tragen. Ja, so. Helm tragen. Helm tragen? Okay, pass auf, wir haben eine Überraschung für dich. Und zwar schenken wir dir ein Lumus Ultra. Damit wirst du gesehen. Der hat integrierte LED-Lampen und dann bist du in Zukunft noch sicherer unterwegs. Danke. Bitte schön. Das war eine besondere Episode. Es hat mir sehr viel Spaß gemacht, ein paar Leuten heute hier eine Freude zu machen. Und was mir jetzt noch eine Freude machen würde, ist, von euch zu hören. Schreibt uns einen Kommentar, welche Rolle spielt das Fahrradfahren in eurem Leben und in eurem Land? Und wenn ihr noch ein bisschen weiter mit uns Deutsch üben wollt, dann werdet doch ein Mitglied von Easy German. Dann bekommt ihr auch ein interaktives Arbeitsblatt, eine Übung, ein Worksheet für dieses Video und für alle anderen unserer Videos und noch viele andere Vorteile, die ihr dann als Easy German Mitglied bekommt. Vielen Dank fürs Zuschauen. Fahrt sicher, Fahrrad und bis bald!"
}