{
  "text": "Die Städte München und Nürnberg liegen zwar beide in Bayern, doch sie verbindet eine historische Rivalität. Unter Napoleon wurde nämlich die Region Franken und damit auch die Stadt Nürnberg eingegliedert in Bayern und seitdem gibt es so ein bisschen Knies. Und auch heute noch sagen viele Franken, wir sind keine Bayern, wir sind Franken. Wir sind jetzt mal hierhin gereist, wir sind in München und in Nürnberg, drehen ein Video und wir fragen mal die Leute, gibt es diese Rivalität noch im Jahr 2023? Los geht's! Waren Sie schon mal in Nürnberg? Nein. Waren Sie schon mal in Nürnberg? Nein. Äh, ja. Sehr gerne und sehr oft. Und was hältst du von Nürnberg? Ja, es ist klein, aber dort gehen anscheinend krasse Partys ab. Eine sehr schöne Innenstadt. Bisschen alt, mit einer schönen Mauer drumherum, die Stadt Mauer. Waren Sie schon mal in München? Ja, öfters. Sind Sie ein Franke oder ein Bayern? Ein Franke. Waren Sie schon mal in München? Ja, war ich, zum shoppen. Was halten Sie von Bayern? Von Bayern? Wunderschönes Bundesland. Tolles Fußballklub. Bayern ist schon in Ordnung. Franken ist aber ein anderer Teil von Bayern. Da zieht man immer eine Linie. Aber deswegen ist Franken ein Teil von Bayern und Bayern bleibt trotzdem ein tolles Bundesland. Keine Frage. Ich bin Fränkin und ich mag die Münchner gar nicht. Vor allem nicht den Fußballklub. Erzählen Sie mir, was ist falsch an Ihrem Fußballklub, der Millionäre? Die gewinnen doch dauernd. Das ist doch langweilig. Außerdem sind die etwas sehr eingebildet. Warum muss man schon hier in der Region bleiben? Ich mag die Münchner. Auch den FC Bayern-Klub? Fußball ist mir egal. Soll es aber nicht. Was machen die Franken gut? Bratwürste. Was ist mit Ihrem Wein? Der ist hervorragend. Und Sie sind ein Bayer? Nein, ich bin ein Franke. Generell, was den Franken am besten ist, ist der Wein natürlich. Franken ist ja Weingegend. Daher alles, was Weißwein betrifft, ist in München oder Oberbayern hinterher. Was gefällt Ihnen in München? Nichts. Das habe ich mir schon gedacht. Was gefällt Ihnen in München am besten? Mich nicht fragen. Kein München. Ich kenne München nicht. Dass man so schnell an die Seen und in die Berge ist. Nein, wieder schon die Münchner, die mich nicht mehr leiden. Was gefällt Ihnen am besten? Die ganzen, wie soll ich sagen, die Augustiner. Wie sagt man da? Die Bierhallen klingt kräusch und reich. Ich war gestern in den Augustiner Brauerei-Restaurants. Das ist echt gut. Was mögen Sie an den Bayern? Die Bayern sind auf jeden Fall besser als die Norddeutschen. Die sind auch viele nette Leute. Aber gemütlicher. Die Norddeutschen sind sehr reserviert. Nicht alle. Aber Franken, Bayern und Österreicher passen einfach zusammen. Und die Südtiroler. Was halten die Bayern von den Franken? Das erste Mal, als ich Zug gefahren bin, habe ich es meinem Papa gesagt. Wir fahren nach Würzburg. Das ist in Bayern. Da hat ein Mann gesagt, nein, das ist Franken. Wird differenziert. Es ist schwierig zu sagen, ob es sich verändert. Ich habe studiert in Würzburg, also in Franken. Man fühlt sich jetzt näher. Aber jeder will seine eigene Kultur pflegen. Franken ist Franken. Niederbayern ist Niederbayern. Oberbayern ist Oberbayern. Wie kommen Sie klar mit den Bayern? Kein Problem mit den Bayern. Sehr offenherzig, sehr laut. Wir in Kreta sind genauso. Wir haben viele Gemeinsamkeiten. Es gibt angeblich große Unterschiede zwischen den Franken und den Bayern. Wissen Sie was davon? Natürlich. Es geht schon mit der Sprache los. Der Slang ist allmächtig. Und diese Sprache. Bayern ist viel anders. Bayern und Franken, kommt man zusammen, sind die Franken nicht ganz einverstanden. Sie haben eine eigene Kultur. Sie haben Weinberge. Wir haben Kartakomben. Das ist wieder ein ganz anderes Vorhaben. Wie sind die Franken drauf? Franken sind schon anders. Ein bisschen zurückhaltender. Nicht so laut. Und haben Sie schon mal mitbekommen, dass es diesen Zwist gibt zwischen den Franken und Bayern? Ja, das kenne ich. Das ist wohl altbekannt. Das ist die Weißwurst-Grenze. Aber davon halte ich nichts. Wir sind alle Bayern. Das passt schon. Sie sind doch ein Franke. Nein, ich bin ein Bayer. Ich weiß nicht, ob die Bayern Probleme mit den Franken haben. Aber die Franken sind seit über 200 Jahren von den Bayern besetzt. Napoleon hat uns hergeschenkt. Im Jahre 1806, glaube ich. Wollen Sie ein selbstständiges Bundesland werden? Ich würde mich nicht wehren. Das ist nicht schlecht. Ich habe mit den Franken überhaupt kein Problem. Also sind wir sehr sympathisch. Aber die Franken haben mit Ihnen ein bisschen ein Problem. Das glaube ich nicht. Wir haben jahrzehntelang auf der Kaiserburg Adventskonzerte gemacht. Die Leute hier in Franken waren begeistert von bayerischer und alpenländischer Volksmusik. Ich habe sehr nette Kontakte gehabt. Das kann ich überhaupt nicht bestätigen. Was nervt einen Durchschnitt Franken an den bayerischen Leuten? Mich nervt am meisten, dass ich ganz oft den Spruch höre, man muss Gott für alles danken, auch für Ober- und Mittelfranken. Noch nie gehört. Das ist total originell. Das höre ich sehr oft. Oder teilweise auch eine Ablehnung. Kommst du aus Franken? Wir haben euch gekauft. Ich weiß nicht, woher das kommt. Diese latente Ablehnung. Trotzdem fahren Sie alle nach Nürnberg und fressen unsere Bratwäsche. Es ist eine alte Rivalität zwischen den Bayern und den Franken. Das kommt daher, dass Nürnberg deutlich älter ist als München. Nürnberg war früher eine sehr bedeutende, sehr wichtige, sehr mächtige, sehr einflussreiche, strahlende Reichsstadt. München war ein kleines, unbedeutendes, sehr unbeleuchtetes Dorf. So ungefähr. Es hatte eine ganz völlig andere Geschichte. Nürnberg als Reichsstadt und München immer als Hauptstadt des Herzogtums Bayern. Am Ende des Heiligen Römischen Reiches 1806, als Napoleon ganz Europa umgestülpt hat, Ende des Heiligen Römischen Reichs. Nürnberg, die ehemalige stolze Reichsstadt Nürnberg, wurde dem Königreich Bayern. Dem neu gegründeten Königreich Bayern. Eine Schande, oder? Ja, und das Schlimme war, dass die Bayern kamen und Nürnberg war wirklich hochverschuldet. Es war Geld nötig. Deshalb haben die Bayern alles mitgenommen, was man einigermaßen zu Geld machen konnte. Das ist eine Schmacht, die da schon noch nachhalt, weil die Bayern Nürnberg sehr ausgeplündert haben und alles nach München verschleppt haben. Warum streben die Franken kein eigenes Bundesland an? Das macht keinen Sinn heutzutage. Wir sind europäisch und von daher macht es keinen Sinn, immer mehr in Regionalitäten und Territorien zu denken. Ein eigenes Bundesland wäre völlig übertrieben. Wenn ihr mit uns noch mehr Deutsch lernen möchtet, dann möchte ich euch gerne heute einladen, ein Easy German Mitglied zu werden. Wir haben eine Mitgliedschaft und in dieser Gruppe, wenn ihr ein Mitglied seid, könnt ihr mehr mit uns lernen. Ihr kriegt Vokabeln, interaktive Übungen und ihr werdet auch Teil unserer Discord-Gruppe. Dort chatten wir zusammen und manchmal treffen wir uns auch. Hier im Hintergrund seht ihr gerade einige von unseren Mitgliedern aus München. Und als wir nach München gekommen sind, haben wir den Leuten geschrieben, hey, wir sind gerade in München unterwegs, lass uns doch mal auf einen Kaffee treffen. Wenn ihr auch Lust habt, mit uns ein bisschen mehr Kontakt zu haben und euer Deutsch noch zu intensivieren, dann schaut euch das mal an unter easygerman.org slash membership. Für nur 5 Euro im Monat bekommt ihr tolle Materialien und unterstützt gleichzeitig unsere Arbeit. Die Kaffee-Bart Und was sind die Hauptunterschiede zwischen Bayern und Franken? Bayern ist stur, Frank ist ein bisschen offener. Der Bayer, wenn der allein im Wirtshaus sitzt, der sagt, kommst du nicht daher. Der sitzt und der Franke sagt, wir sitzen zusammen, das ist ganz einfach. Inwiefern sind die Franken anders als die Bayern? Sie sprechen anders. Frankisch ist ein bisschen anders als Bayerisch. Die Franken sind, glaube ich, bodenständiger. Die fränkischen Brezeln sind anders als die bayerischen. Das ist ein großer Unterschied. Inwiefern? Beschreibe das bitte. Die sind relativ hart in Franken. In Bayern viel mit gutem Salz drauf. In Bayern mit Liebe gelangt. Mit Liebe, natürlich. Außen groß und innen weich und mit ganz viel Salz. Es gibt manche Worte, die ich im Bayerischen sehr zutreffend finde. Zum Beispiel, wollen Sie hören? Ja, unbedingt. Zum Beispiel Zwiederwurzen. Was ist das? Das habe ich im Bayerischen nie wirklich gelernt. Das ist eine Frau, die sehr unfreundlich ist. Und zu allem eher Nein sagt. Schwierig ist. Wie ist ein Bayer drauf im Unterschied zu den Franken? Was sind die Unterschiede? Der Franke ist besser. Bessere Kuchen, bessere Würste. Und der Bayer, der isst dann sein Schweinebraten und die Knödel. Der Franke hat auch nur Wein. Nein, ich bin ja auch kein Bayer. Nur der Mönch. Was sind noch die Unterschiede zwischen den Bayern und den Franken? Die Mentalität vor allem. Das heißt, die Bayern sind stur und unfreundlich. Und die Franken sind offen und noch unfreundlicher. Was unterscheidet die Franken und Bayern, wenn wir uns die Vorurteile anschauen? Die Vorurteile sind ganz böse. Bei einem Bayern, der redet immer zu, redet immer zu. Und man denkt dann, was da dahinter ist. Und nach vier Stunden merkt man, dass nichts dahinter ist. Und bei einem Franken, der doch etwas zurückhaltender ist, typisch ist das fränkische Understatement. Das ist vielleicht so typisch. Da merkt man dann vielleicht erst nach vier Stunden, was der eigentlich drauf hat. Weil man sich deutlich bescheidener gibt in Franken. Wir haben eine eigene Sprache, wir haben eine gewisse eigene Kultur. Die Frankenkultur ist ja schon sehr alt. Und es ist halt anders als die Bayern. Und wir Franken unterstellen den Bayern natürlich auch immer eine gewisse Art von Hochnäsigkeit. Fängt mit Fußball an, Bayern, München, und hört mit anderen Themen auch auf. Im süddeutschen Bereich München ist man sehr viel nach Italien mehr orientiert gewesen. Hier ist man auch nach Zentraldeutschland orientiert gewesen. Oder Durchgang nach Osten und Westen. Und dann sind es auch konfessionelle Fragen. Hier ist man damals zu 98 Prozent evangelisch gewesen. In Altbayern ist man katholisch gewesen. Und mit einem mal wird der Bayerische König zum Summus Episkopus, also wird zum obersten Bischof der Evangelischen. Das war eine schwere Kränkung. Also das sind Mentalitäten, die aufeinanderprallen wie überall auch. Und das sieht man bis zum heutigen Tage sehr schön, wenn der 1. FC Nürnberg, sofern er in der ersten Ligaspiel-Game FC Bayern spielt. Da merkt man dann immer Krach. Ja Leute, das war eine interessante Episode. Auch wir haben ziemlich viel gelernt, obwohl wir schon ein bisschen über diese Geschichte wussten. Gut ist eigentlich, dass diese Konflikte immer weiter abnehmen. Diese lokalen Konflikte, zumindest in Deutschland und Europa. Aber gleichzeitig sind es eben auch Sachen, die man nicht vergessen sollte. Und wenn ihr mal eben in diese Region kommt, nach Bayern oder nach Franken, ist es auch nützlich zu wissen, was hier früher passiert ist und warum es auch heute noch so kleine Spannungen gibt zwischen den Leuten. Ganz genau. Danke fürs Zusehen, liebe Leute. Ihr dürft auch gerne wieder ein Mitglied werden von uns. Den Link verlinken wir nochmal hier unten. Als Mitglied unterstützt ihr unsere Arbeit und bekommt zu diesem Video wieder interaktive Übungen. Tschüss und bis bald!"
}