{
  "text": "Janusz? Ja, bitte? Warum hältst du dich eigentlich nie an die Verkehrsregeln in Deutschland? Weil es nicht immer notwendig ist, nicht immer vernünftig ist. Und ich lasse mich dann von meinem gesunden Menschenverstand leiten und dann setze ich die Regel kurzweilig aus. Als Deutsche regt mich das ja total auf. Wenn ich mit Janusz Fahrrad fahre, dann fährt er immer auf der falschen Straßenseite und über Rot. Und ich denke, aber diese Regeln und genau darüber werden wir heute sprechen. Wir fragen mal die Deutschen, warum sie die Regeln so sehr lieben, ob sie die Regeln überhaupt lieben und ja, wir schauen mal, was die Leute antworten. Los geht's! Los geht's! Man sagt den Deutschen nach, dass sie Regeln mögen. Stimmt das? Ja, ich glaube, wir haben schon viele Regeln. Bürokratie ist hier schon wichtig. Die Deutschen mögen Regeln, sagen wir es mal so, die Deutschen mögen Regeln gerne als Empfehlung, heißt aber nicht, dass sie sie unbedingt verfolgen. Aber ja, die Deutschen sind sehr strikt in Genauigkeiten und aber ob man das so generalisieren kann, weil die Deutschen mögen zwar strikte Regeln, fahren aber trotzdem gerne 20 Kilometer schneller, als sie auf den Straßenschildern steht. Also insofern. Wie ist deine Einstellung zu den Regeln im Alltag? Ich liebe Regeln, ich finde Regeln toll. Also ich zum Beispiel studiere jetzt auch in den Niederländern, Erlanden und die Niederländer finden Regeln auch toll und ich finde es toll, dass man auf der Straße Regeln hat und weiß, dass wenn man Fahrrad fährt, dass man sicher ist und allgemein finde ich es super, dass man sich auf Regeln in Deutschland ziemlich gut verlassen kann. Beim Straßenverkehr versuche ich schon irgendwie das einzuhalten, einfach weil ich es sehr sinnvoll finde. Ich finde es eh so gefährlich hier in Berlin Fahrrad zu fahren. So ich fahre auch immer mit Helm und versuche mich daran zu halten auf jeden Fall. Ich glaube, dass Regeln einen gewissen Rahmen geben und der kann eine Orientierung geben, das denke ich schon und das ist auch in meinem Leben so und in dem Sinne können Regeln durchaus, wo sie denn genug Spielraum lassen, auch ihren Nutzen haben, denke ich, solange sie die Freiheit der Menschen oder des Einzelnen oder auch der Gruppe nicht einschränken. Ja, ich halte mich auch meistens an die Regeln, würde ich sagen. Und du als neue Generation? Ich halte mich natürlich auch immer an die Regeln. Ich glaube, die heutige Generation eher weniger. Ich glaube, jeder macht lieber das, was er möchte. Mein Vater hat immer zu mir gesagt, man darf alles machen, man darf sich nur nicht dabei erwischen lassen, aber ich glaube schon, dass gewisse Regeln und gerade seiner Kniege und ein gutes Miteinander, dass es zu keinen Lasten von Außenstehenden geht, sehr wichtig ist. Man sagt, dass die Deutschen unheimlich Regeln mögen. Sie brauchen Regeln in ihrem Leben. Was hältst du davon als Kolumbianer? Ich finde es bequemer. Wenn man so viele Regeln hat, muss man auch nicht so viele Entscheidungen treffen. Man muss nur den Regeln folgen. Das ist toll. Und du, wo kommst du her? Auch aus Kolumbien? Italien. Italien. Italien. Ah, Italiener sind auch bekannt dafür, dass sie die Regeln nicht so ganz ernst nehmen, oder? Ich glaube, und Regeln irgendwo nimmt es auch Freiheit und das ist irgendwo schade. Naja, es kommt natürlich immer darauf an, was für Regeln. Es gibt ja Regeln in Form von Gesetzen, die irgendwo Sinn ergeben. Dann gibt es auch Regeln in Form von Gesetzen, die nicht so viel Sinn ergeben, wo man sich dran halten sollte, was aber vielleicht auch nicht immer unbedingt tut. Und dann gibt es halt irgendwelche Regeln, die kompletter Quatsch sind, die irgendwelche kirchlichen Dinge, oder ich meine, dass es in manchen Ländern Regeln gibt, dass Männer keine Männer lieben dürfen und so ein Quatsch. Es gibt ja komplett verschiedene Formen von Regeln, da kann man nicht pauschal sagen, ob die jetzt immer gut oder schlecht sind. Ich denke über die Regeln nach, bevor ich sie befolge, auf jeden Fall, das muss ich selbst entscheiden. Das ist toll, ja. Ja, man sollte sie kennen, man darf sie aber auch nicht befolgen. Aha. Meiner Erfahrung nach haben die Deutschen gar nicht so viele mehr Regeln als Menschen in anderen Ländern, aber ich habe das Gefühl, die Deutschen nehmen die Regeln ernster und irgendwie hat jeder so ein bisschen dieses Gefühl, er müsste sich auch darum kümmern, dass die Allgemeinheit auch den Regeln folgt. Und wenn ihr zum ersten Mal nach Deutschland kommt, dann könnte das vielleicht ein Kulturschock sein, dass Leute euch manchmal ganz öffentlich darauf hinweisen, dass ihr etwas falsch macht. Wenn ihr zum Beispiel auf dem Fahrradweg steht oder ihr in die falsche Richtung fahrt auf dem Fahrradweg oder ihr über Rot geht, dann kann es durchaus passieren, dass euch jemand zuruft, ey, es ist aber rot. Ist dir passiert, dass du irgendwas falsch gemacht hast, theoretisch, und irgendjemand dich versucht hat zu berichtigen, zu belehren? Also ich würde gerade sagen, so fühle ich mich jeden Tag. Da steige ich schon in die U-Bahn und habe immer das Gefühl, dass alle mit einem Blick so angucken, als ob einen belehren wollten. Ich glaube, ich würde auch behaupten, typisch deutsch ist, dass jeder weiß es besser als der andere. Das ist auch immer typisch deutsch. Insofern würde ich sagen, das Gefühl hat man grundsätzlich wahrscheinlich schon im Alltag durch Firma, durch Beruf, weiß ich nicht, wenn man irgendwie arbeitet, vielleicht auch in der Familie, Freundeskreis, weil das unsere Kultur vielleicht auch ein bisschen so hergibt. Unsere Diskussionskultur ist gerne eine Streitkultur, würde ich sagen. Insofern, ja, das glaube ich, kann man auch generalisiert vielleicht so sagen, tatsächlich. Und hast du schon irgendwann etwas gemacht, Falsches gemacht, zum Beispiel durch Rot gelaufen und jemand hat dich dann angeschrien, jemand versuchte dich dann zu belehren? Ich glaube, so oft wie ich über Rot gegangen bin, das kann ich gar nicht mehr zählen. Aber ja, mich hat dann auch schon mal jemand darauf angesprochen und ich habe auch gesagt, jeder ist für ein Beispiel gut, auch wenn es ein schlechtes ist. Die Moldtrennung, wenn man ab und zu mal falsch die Moldtrennung, die werden dir das wissen lassen. Ja, genau. Das ist so wie das Glas ist grün, kommt aus dem Grundglas. Ich war neulich mal in einem Café und jemand hatte das Auto an, einfach so gestanden, das Auto an und ein Fußgänger hat ihn ermahnt, dass es nicht gut ist für die Umwelt, wenn das Auto an ist. Ja, das gibt es natürlich. Also mir ist das auch unangenehm, wenn ich über eine rote Ampel laufe und ich sehe, auf der anderen Seite steht vielleicht eine Mutter mit ihrem Kind und da ist das der falsche erzieherische Effekt und dann sehe ich das auch ein und dann schäme ich mich auch dafür, dass ich einen Fehler gemacht habe. Ab und zu ist es einfach ein Kulturschock und ich denke, wenn alle Leute ruhig sind und ab und zu die Deutschen sind auch ruhig, wenn die das auch sagen, dann wird es auch gut angenommen. Ja, denke ich auch. Hier im Hintergrund seht ihr gerade, wie Janusz Rollerfahren übt und wir möchten euch auch helfen beim Üben und zwar beim Deutsch lernen. Ihr wollt vielleicht mehr üben zu dieser Episode? Dann haben wir etwas für euch, denn wir werden auch zu diesem Video wieder interaktive Übungen und ein Transkript vorbereiten, damit ihr damit euer Deutsch üben könnt. Das Ganze findet ihr bei unserer Mitgliederseite auf patreon.com slash easygerman. Wie sieht es aus in Israel? Also ja, wir haben auch Regeln in Israel, aber es ist nicht so anstrengend, ich glaube. Ich glaube, das beste Beispiel ist Zeit oder Punktlichkeit. Die Unterschiede sind, dass es in Israel keine Idee von Punktlichkeit gibt. Wenn du mit deinen Freunden um acht treffen willst, das bedeutet abends und hier acht bedeutet acht und zehn nach acht, du musst schon melden. Das muss man nicht in Israel. Wie sieht es aus mit den Schweizern? Ich denke, die sind noch extremer. Vor allem da, wo man die Regeln nachvollziehen kann. Ich bin nicht ganz sicher, ob es immer auch eingehalten wird, wenn man nicht ganz versteht, was der kollektive Gedanke dahinter ist. Und welche Regeln hast du schon in deinem Leben gebrochen? Bei Rot über die Straße gehen. Ich bin schon einmal nach der Sperrstunde mit dem Fahrrad gefahren. Als man zum Beispiel nach neun Uhr nicht raus durfte, bin ich schon einmal aus dem Haus gegangen. Und wie fühlst du dich jetzt? Ich habe kein schlechtes Gewissen, weil das war ein Notfall. Regeln, die ich gebrochen habe. Auf jeden Fall Parken im Halteverbot. Ja, dann so Sachen wie gar nicht absichtlich, aber mal einfach schwarz fahren in der Bahn. So, vergessen Ticket zu kaufen. Sagen wir jetzt, polizial, offiziell, ja, alle Regeln. Aber inzwischen uns 95 der Regeln folge ich. Gibt es ein paar Regeln, wo ich sage, okay, gleich jetzt nicht. Zum Beispiel? Zum Beispiel eine rote Ampel in der Nähe von mir zu Hause, wo kein Auto geht, mit der Nacht. Dann vielleicht komme ich rüber. Ja, ja. Also jedes Mal 23 Uhr, wenn ich irgendwie nach Hause gehe, laufe ich über die rote Ampel, weil da fährt kein Auto mehr. Da ist auch seit zwei Stunden kein Auto mehr gefahren. Ich gehe zum Beispiel gerne über rote Ampeln. Aber ich glaube, zwei Drittel der Berliner machen das. Insofern wäre das ein klassischer Fall für diese Regel, würde ich beachten. Und es ist auch ein klassischer Fall für, man sieht so etwas, obwohl es Gesetz ist, als Empfehlung. Und das ist typisch deutsch oder typisch Berliner, sagen wir es mal so. Ja, entgegen der Fahrtrichtung bin ich gefahren. Natürlich, das hatten wir schon bei rot über die Ampel. Ich habe auf jeden Fall als Jugendlicher auch im Supermarkt gerne geklaut. Nur so kleine Sachen, aber ja, Mundraub ist nicht strafbar. Nein, ich habe noch nie geklaut. Aber ich bin schon mal mit dem Fahrrad auf dem Fußgängerweg zum Beispiel gefahren. Aber das war es, glaube ich, schon. Schon alles, ne? Ich mag Regeln. Jetzt seid ihr dran. Wir wollen von euch wissen, welche Erfahrungen habt ihr gemacht mit den deutschen Regeln oder mit Menschen in Deutschland, die euch vielleicht an die Regeln erinnern? Ist euch das schon mal passiert? Schreibt uns gerne einen Kommentar, wir freuen uns auf eure Geschichten. Und natürlich könnt ihr auch weiter mit uns euer Deutsch üben. Und zwar, wenn ihr ein Mitglied werdet von Easy German. Wir bereiten jede Woche interaktive Übungen und viele andere Materialien für euch vor. Die findet ihr, die sehen zum Beispiel so aus, und ihr findet die bei patreon.com slash easygerman. Da könnt ihr unsere Mitgliedschaft abonnieren. Den Link findet ihr hier unten. Und ich wünsche euch einen wunderschönen Abend und sende euch liebe Grüße aus Berlin."
}