{
  "text": "Hallo Leute und viele Grüße aus Singapur. Janusz sieht immer noch etwas müde aus. Und er ist es. Wir haben in Vietnam ein Video gedreht. Und wir werden morgen in Singapur ein Video drehen. Aber das Video wird nächste Woche nur online sein. Wenn ihr das Video heute Sonntag sehen, seht ihr nur dieses Video als Verwendung, aber nicht als volles Video. Zweite Announcement. Dieses Video, das jetzt anfängt, ist ein Kari Antwortet Episode. Wir werden also Fragen von unseren Zuschauern beantworten. Und es werden keine Untertitel. Es wird also auf Deutsch sein. Ich werde versuchen, langsam zu sprechen. Und ihr seid herzlich willkommen, es selbst zu beantworten. Und ich werde eure Beantwortung später korrigieren, wenn ihr wollt. Ihr könnt das hier machen und eure deutschen Hörungskräfte testen. Los geht's. Unsere erste Frage heute ist von Christian David Grisales Vargas. Er schreibt, Hallo Kari, ich habe eine Frage. Warum haben Sie das Verb verlassen mit haben benutzt? Verlassen ist ein Bewegungsverb, oder nicht? Seine Frage ist zu unserem Video Haben vs. Sein. Wie ihr wisst, haben wir ein super easy German Video gemacht zum Thema Perfekt und Hilfsverben. Manchmal benutzt man haben, manchmal sein. Wir haben euch erklärt, dass man sein immer dann benutzt, wenn sich bei einer Bewegung ein Ort ändert oder ein Zustand. Und du hast recht, Christian, dass verlassen ein komisches Verb ist. Und ich habe mich auch gefragt, warum man sagt, ich habe die Wohnung verlassen und nicht, ich bin die Wohnung verlassen. Denn wenn man sagt verlassen, ja, es heißt, man bewegt sich und man ändert einen Ort. Vorher war man in einer Wohnung, jetzt ist man nicht mehr in der Wohnung. Und ja, falls jemand von euch, deutschen Lehrern zum Beispiel, das erklären kann, würde ich mich sehr freuen, denn das ist auch etwas, was ich logisch nicht nachvollziehen und nicht verstehen kann. Ich freue mich auf eure Erklärung dazu, wenn ihr eine habt. Vielleicht ist es auch eine Ausnahme. Charlotte Riedner schreibt unter unser Video Studieren in Deutschland Ich dachte, in Deutschland muss man fürs Studium nichts bezahlen. Das ist richtig, Charlotte, dass man in Deutschland keine Studiengebühren zahlen muss, so wie in anderen Ländern. In England, in den USA, muss man zum Beispiel sehr hohe Studiengebühren zahlen, ein paar tausend Dollar pro Jahr. In Deutschland heißt das aber nicht, dass es ganz umsonst ist. Es gibt eine kleine Gebühr, das sind meistens ein paar hundert Euro pro Semester, zum Beispiel 500 Euro pro Semester, also 1000 Euro oder 1200 Euro pro Jahr. Das muss man bezahlen und dafür bekommt man Leistungen von der Uni. Man bekommt zum Beispiel auch ein Ticket, mit dem man U-Bahn und Bus fahren kann. Man bekommt Zugang zu den Büchereien und so weiter. Aber es ist nicht ganz umsonst. Aber im Vergleich mit anderen Ländern ist es sehr günstig. Hallo! Andrea Reisic schreibt, Das hat mich sehr gefreut, Andrea. Das ist ziemlich witzig für uns, weil wir machen das ja einfach zum Spaß und andere Leute müssen das als Hausaufgabe gucken. Sehr cool! Wenn ihr auch Easy German im Unterricht oder als Hausaufgabe benutzt, schreibt uns mal einen Kommentar. Darüber freuen wir uns sehr. Sally schreibt, Jetzt kommt eine Beschwerde, ein negativer Kommentar. Tatsächlich, diesen Kommentar bekommen wir oft. Easy German ist natürlich ein Scherz, also der Titel. German ist nicht easy und wir zeigen auch nicht immer Deutsch für Anfänger, sondern wir zeigen Deutsch, wie es wirklich gesprochen wird. Die Idee mit Easy German ist, dass wir euch helfen möchten, dass das komplizierte Deutsch, was tatsächlich existiert, einfach wird. Wir möchten das schwierige Deutsch einfach machen. Die Wahrheit ist aber, Deutsch ist nicht einfach und man kann natürlich im Buch, in der Schule immer nur ganz einfaches Deutsch sprechen und man kann eine Kassette hören mit perfekter Aussprache, aber wenn ihr dann nach Deutschland kommt und auf der Straße mit Menschen sprecht, versteht ihr vielleicht nichts. So ist es mir passiert mit Französisch und anderen Sprachen. Deshalb unser Konzept mit Easy German, dass wir echtes Deutsch zeigen. Manchmal ist es schneller, manchmal langsamer. Wenn ich jetzt mit euch spreche, versuche ich langsam zu sprechen, aber auf der Straße ist das nicht so. Wenn ihr zum Bäcker geht, wenn ihr in den Supermarkt geht, wenn ihr ein Ticket in Deutschland kauft, sprechen die Leute nicht langsam mit euch. Deshalb sollt ihr das lernen und trainieren. Und mit unseren Untertiteln ist es hoffentlich einfacher. Trang Trang schreibt, Hallo Cari, das überrascht mich sehr. Ich bin Easy German Fan so lange gewesen und hoffe immer, dass du einmal in meine Heimat fliegst und dort ein Video machst. Jetzt ist mein Wunsch schon verwirklicht. Ich bin so glücklich. Ich wünsche euch alles Beste, um mehr nützliche Videos machen zu können. Vielen Dank. Das hat uns sehr gefreut, Trang. Wir haben viele Kommentare aus Vietnam bekommen und es war auch für uns eine tolle Zeit. Wir waren zwei Wochen in Vietnam. Wir haben viele Easy German Fans getroffen, viel über Vietnam gelernt und wir wussten selber nicht, dass Deutsch so populär ist in Vietnam. Es ist sogar auf Platz 6. Vietnam ist auf Platz 6 unserer Zuschauerliste und das war für uns eine besondere Zeit. Danke für all eure Kommentare und für alle Menschen, die wir dort getroffen haben. Es war eine wunderschöne Erfahrung. Heute sind wir in Singapur. Hier haben wir noch eine Konferenz und am Mittwoch fahren wir zurück nach Deutschland. Tran Nguyen schreibt, Liebe Cari, du sollst alle Spezialitäten und typische Gerichte in Vietnam probieren. Ich schwöre, dass du nicht darüber bereust. Herzlich willkommen in Vietnam. Tatsächlich haben wir sehr viel leckeres Essen gegessen und wir kennen schon ein bisschen vietnamesisches Essen, denn auch in Berlin gibt es sehr viele vietnamesische Restaurants. Aber jetzt haben wir noch viel, viel mehr kennengelernt und ich bin ein großer Fan von vietnamesischem Essen. Du auch, Janusz? Oh ja, sehr. Janusz liebt vietnamesisches Essen. Also, ja, wir haben alles probiert. Nicht ganz alles, aber viel. Rachid Atifi schreibt, Cari, please take me with you wherever you go. Lucky you, we love you so much. Dankeschön, Rachid. Ich hoffe auch, dass du nächstes Mal mitkommen kannst. Leider können wir nicht immer alle Leute treffen unterwegs und das ist auch traurig. Unser nächster Kommentar ist von Jude Paul Bu und er schreibt, Hallo, Cari, haben Sie Lust nach Indonesien, Jakarta, die Hauptstadt zu fahren? Und das war sehr schön für uns, denn seitdem wir in Vietnam sind und gezeigt haben, dass wir in verschiedene Länder reisen, bekommen wir so viele E-Mails und Nachrichten auf Instagram, auf Facebook mit Leuten, die uns einladen und sagen, Bitte komm nach Indonesien, bitte komm nach Japan, bitte komm nach... in den Iran, bitte komm nach Ägypten. Und wir wollen wirklich viele Orte besuchen und wir machen das auch immer wieder zwischendurch, aber natürlich können wir nicht alle besuchen. Wir werden euch auf jeden Fall auf dem Laufenden halten und wenn ihr wollt, folgt uns einfach auf Instagram und auf Facebook. Die beiden Links findet ihr in der Beschreibung und dort seht ihr auch immer, wo wir gerade sind und welche Meetups wir planen. In den nächsten Monaten werden wir tatsächlich noch ein paar Orte besuchen, unter anderem Ghana und Hongkong. Falls jemand von euch dort lebt, schreibt uns mal einen Kommentar. Wir freuen uns immer sehr, denn es ist uns eine Ehre, euch zu treffen und euch kennenzulernen. Das war ein kurzer Gruß aus Singapur, ohne Untertitel. Ich hoffe, ihr habt ein bisschen verstanden und am Mittwoch sind wir wieder da mit Super Easy German aus Singapur, Sonntag Easy German aus Vietnam. Tschüss und bis bald!"
}