{
  "text": "Janusz, hast du schon mal jemanden angestarrt? Leider mache ich das sehr oft, ja. Und wo passiert so was? Letztes Mal zum Beispiel ist mir entgegen ein Mann gekommen mit so ganz vielen Tattoos im Gesicht und ich habe ihn regelrecht angestarrt und der fühlte sich gar nicht, er war gar nicht glücklich damit und schrie dann später hinter mir irgendwas und ich war froh, dass ich wegrennen könnte. Das, was Janusz beschreibt, ist tatsächlich eine Beobachtung, die ihr häufiger habt. Viele Menschen, die neu in Deutschland sind, wundern sich, warum man in Deutschland ab und an angestarrt wird. Heute wollen wir mal rausfinden, ist das wirklich ein typisch deutsches Phänomen und wissen die Deutschen überhaupt, dass sie dafür bekannt sind, dass sie Menschen anstarren? Los geht's! Los geht's! Habt ihr schon mal davon gehört, dass Deutsche starren? Ja, ich glaube schon, ja. Nee, eigentlich nicht. So, dass Deutsche so andere anstarren und so und insgesamt in Deutschland viele Leute so starren. Also so. Ja, okay, doch, das vielleicht schon, ja. Und wie würdest du das jetzt jemandem, der zum ersten Mal in Deutschland ist, erklären, dieses Gucken auf der Straße, Leuten nachgucken? Ja ich würde es auf jeden Fall nicht persönlich nehmen, vielleicht sind die Leute einfach nur beeindruckt oder so, weil die andere Person irgendwas ausstrahlt. Oder die Leute haben einfach Vorurteile, ich weiß es nicht. Kommt ganz drauf an, also anstarren, ja. In anderen Ländern wird es wahrscheinlich genauso gemacht. Gibt, denke ich, so gerade die Situation in den S-Bahnen, U-Bahnhöfen, wo man einfach auch manchmal nichts zu tun hat und dann schaut man sich an, ja. Hast du auch solche Erlebnisse, dass du dich angestarrt gefühlt hast? Ja, habe ich definitiv. Grundsätzlich würde ich sagen, häufig ist schon das Hautfarben-Thema, insbesondere hier in Deutschland, eine Geschichte, was in meiner Situation immer dahingehend unangenehm ist, als dass ich Berliner bin, geboren, aufgewachsen, alles, in der Straße sogar. Und du dich halt in dem Moment nicht wirklich heimisch fühlst, weil du halt angestarrt wirst. Aber sonst, ich weiß nicht, wenn man halt nicht in einem Umfeld sich gerade befindet, wo man erwartet wird. Naja, das ist einfach, wenn sie damit nicht umgehen können, wie jemand ist oder wie jemand reagiert oder was jemand sagt, dann machen die das schon, ja das stimmt. Ist es Ihnen schon passiert? Mir? Pff, bestimmt, aber ich erinnere mich gerade nicht, also in welcher Situation. Also für Sie ist dieses gar kein Thema oder kein Problem im Alltag? Ne, also verglichen mit anderen ist es für mich bestimmt gar kein Problem. Ob das sehr oft ist, weiß ich im Vergleich nicht, zu anderen Ländern. Also ich fühle mich jetzt nicht oft angestarrt, manchmal schon. Ich versuche das eigentlich zu vermeiden, weil ich das selbst unangenehm finde. Ja genau, und warum ist das unangenehm? Ja, weil ich damit glaube ich eine Grenze überschreite und jemanden ohne seine Einwilligung anstarre, ja. Angestarrt, ja, auf jeden Fall, natürlich, ja. Erzählen Sie es ein bisschen darüber. Was soll ich jetzt sagen, also man kriegt es mit, dass man angestarrt wird, also egal wie man rumläuft, ob man sich gut anzieht oder nicht, oder ob man rumläuft wie der Letzte, man wird angestarrt. Warum machen Leute sowas? Sind sie neugierig oder merken sie das einfach gar nicht? Ich denke sowohl als auch. Also sie sind neugierig, die mustern einen so, wie sieht der denn aus? Gerade wenn man ein bisschen extravagant rumläuft, sage ich mal, wird man schon angestarrt. Da hat einfach die Neugier. Ja, kann sein, doch, wenn man halt auffällt, dann wird man, man wird eigentlich immer, ja man wird sehr häufig angestarrt, stimmt. Habt ihr schon mal jemanden angestarrt? Bestimmt schon mal, aber ich versuche es zu vermeiden, die Leute doll anzustarren, aber bestimmt habe ich schon mal jemanden angestarrt, also. Hast du schon mal jemanden angestarrt und dann plötzlich gemerkt, scheiße, ich starre jetzt gerade den Typen da vorne an? Ja doch, doch, doch schon, doch, das habe ich schon mal. Dabei habe ich mich natürlich schon oft erwischt und eigentlich auch regelmäßig irgendwie, aber dann dieses Anstarren vielleicht aufgrund von Neugier irgendwie, weil jemand irgendwie heraussticht oder irgendwie anders aussieht oder sich anders anzieht oder irgendwie, ja, weil es irgendwie irgendwelche Merkmale aufweist, die dann in dem Augenblick für mich irgendwie so interessant sind vielleicht und dann starrt man halt länger hin oder guckt halt länger hin und dann habe ich mir gedacht, okay, vielleicht will ich den doch nicht so anstarren, wie ich es gerade mache, ja doch. Ist es dir schon mal passiert, dass du dich erwischt hast, dass du Leute anstarrst, zum Beispiel in der U-Bahn? Ja. Ja? Ja. Und wie würdest du das erklären, warum macht man sowas, warum starten man Leute an? Weil die Leute irgendwas haben, so was mich begeistert oder abschreckt, keine Ahnung. Man kennt die Situation, manchmal, dann ist man ein bisschen verträumt, schaut jemand an, kann ja auch mal irgendwie ein hübsches Mädchen sein oder eine Person, passiert. Also denke ich, das kommt schon vor. Und haben Sie sich schon einmal dabei ertappt, jemanden anzustarren und dann denken, ui. Ja klar, also alles andere wäre eine Selbstlüge. Deswegen. Klar, auf jeden Fall, ja natürlich, ich glaube, es macht auch jeder so, das macht jeder. Wenn man es jetzt unterbewusst macht oder bewusst, aber man glotzt schon ein bisschen. Und was glauben Sie, warum passiert sowas? Warum guckt man Menschen zu lange an oder startet Leute sogar an? Ja, weil man sich für diese Leute interessiert und dann guckt man zu lange, dass es vielleicht unanständig ist, sozusagen. Also das kann durchaus sein, ja. Und wie ist es, womit fällt man auf, womit wird man mehr angestarrt in Deutschland? Man wird angestarrt, sobald man halt aus der typischen Form quasi rausfällt, würde ich sagen, ja. Zum Beispiel, wenn man schwarz ist, wird man angestarrt? Ja, kommt drauf an, wo, würde ich sagen. In Berlin jetzt nicht unbedingt, aber wenn man jetzt zum Beispiel in ein kleines bayerisches Dorf geht, ganz weit weg, da wird man bestimmt angestarrt und hat bestimmt miese Erfahrungen damit, ja. Und wie reagiert ihr, wie hast du schon gesagt, wie würdest du reagieren, wenn dich jemand in der U-Bahn so anguckt? Es ist unangenehm. Ich versuche dann, die Leute, also mutig genug zu sein, die Leute einfach zurückzustarren, die weggucken so. Aber ja, meistens gucke ich, glaube ich, die Leute dann zurück an. Und was war die Reaktion, reagiert man mit Aggression, also von wegen hast du Probleme, warum schaust du mich an oder ist man eher freundlich? Ich würde eher freundlich zentrieren, also klar, es ist halt so, wie es ist. Manchmal gibt es Personen, denen möchte man natürlich nicht so lange nicht angestarrt, da findet man es ein bisschen merkwürdig, da würde man aber auch nicht aggressiv reagieren, also ich nicht, sondern halt eher so, okay, ist halt so. Wie reagieren Leute hier in Deutschland, wenn sie angestarrt werden? Ich glaube, viele sind schnell verunsichert, wenn sie angestarrt werden. Ich weiß nicht genau, woran das liegt, aber es ist sicherlich verständlich, dass wenn man angestarrt wird und so ab einer gewissen Weile, dass irgendwie dann kein Ansprechen oder sowas darauf folgt, dann fühlt man sich sicherlich unsicher, weiß nicht so richtig, was man von der jeweiligen Person zu erwarten hat oder erwarten soll. Ich würde nicht zurückstarren, ich würde weg gucken und im ganz schlimmen Fall mich auch woanders hinstellen oder hinsetzen. Also Sie würden mich nicht konfrontieren, Sie würden mich eher vermeiden? Ja, ja, ja. Also die meisten können damit nicht umgehen, die gucken dann entweder beschämt weg oder sie werden aggressiv, die wenigsten reagieren darauf und sagen dann irgendwas Sinnvolles oder so. Also an den vielen Sachen, die ich an Deutschland mag, ist auch, dass die Reaktionen von den Menschen so freundlich sind. Gibt's viele, ja, gibt's viele. Wie gesagt, ich bin ein Starter und habe schon so viel mal... Man muss halt aufpassen, wie man startet. Aber oft, dass die Leute gewunken haben oder gelächelt haben. Ja, gibt's oft, gibt's oft. Also es gibt 50 Prozent so und 50 Prozent so. Können Sie sich erinnern an eine Situation, wo Sie sich unangenehm berührt haben? Ja, das kenne ich auch. Vielleicht mal in der U-Bahn oder so, also wenn der Abstand nicht so groß ist und das irgendjemand ist, der einem unangenehm ist. Es gibt ja auch angenehme Leute, dann freut man sich vielleicht. Aber das habe ich auch schon erlebt, dass es mir unangenehm war. Ja, sicherlich. War das für dich unangenehm oder hast du Verständnis für so etwas? Ich glaube, es kommt darauf an, auf die Situation. Manchmal ist es unangenehm, aber oft ist es einfach ganz normal. Man guckt sich ja gegeneinander an. Also wurdest du schon angestarrt und wurdest sauer dabei? Ich hatte mal einen iranischen Freund und dann sind wir durch Potsdam gelaufen und dann wurden wir schon ziemlich doof angestarrt. Auch das habe ich schon gemerkt. Und wie bist du damit fertig geworden? War das verletzlich für dich oder hast du trotzig gesagt, hey, fickt euch alle? Ich habe gesagt, ich habe nicht zu den Leuten, fickt euch gesagt. Ich habe sie weiter doof angestarrt und habe dann gewartet, bis sie weggeschaut haben. Aber es hat mich schon wütend gemacht. Denkst du, das ist typisch deutsch, dass andere Menschen anstarren? Typisch deutsch? Na, anstarren, ich weiß nicht, ob man das vielleicht gleichsetzen kann mit jemanden mustern irgendwie. Wenn man jemanden anstarrt, dann guckt man meistens doch länger hin und dann mustert man ihn irgendwie. Aber ob das typisch deutsch ist? Nein, nein, ne, glaube ich nicht. Ich komme aus Polen und in Polen, wenn du jemanden anstarrst, ist es gefährlich. Also Leute sind so unsicher, dass sie sich angegriffen fühlen und mit Aggressionen reagieren. Ich kenne das aus London, ich bin häufiger in London. In London ist es auch so, da solltest du jemanden einfach anstarren. Aber hier in Berlin kann ich das nicht bestätigen. In Berlin ist das… Ich bin selber ein Starrer, weil ich auch ein Kameramann bin und ich habe so viele Male erlebt, dass die Leute so lächeln und winken und ich liebe das. Das ist für mich natürlich so, wie lieb ist das hier. Ja, definitiv. Also ich bin auch Filmmaker, von daher, ich kenne das, was du meinst. Es kommt aber, glaube ich, auch sicherlich viel darauf an, was man ausstrahlt und wie man auf Leute wirkt. Und wenn man, sage ich mal, eine gewisse Sympathie ausstrahlt oder freundlich wirkt, dann haben die wenigsten Leute Angst oder fühlen sich unsicher. Ja, ich glaube, es kommt immer auf die Situation darauf an. Aber ich grundsätzlich versuche es eigentlich zu vermeiden, weil ich glaube, das ist für andere Menschen unangenehm, wenn ich von mir aus gehe. Es gibt sicherlich Ecken, wo das nicht so gelassen ist. Aber ich sage mal, in Berlin, da sind wir so multi-kulti, wir haben so viele Nationen hier und das interessiert eigentlich, glaube ich, auch gar keinen, weil du kannst hier in Berlin sein, wer du willst und kannst auch rumlaufen, wie du willst und machen, was du willst und die wenigsten stören sich daran. Das gehört einfach zu Berlin dazu. Das ist die Lebensphilosophie, sage ich mal. Jetzt wollen wir von euch wissen, habt ihr schon mal diese Erfahrung gemacht? Wurdet ihr in Deutschland angestarrt? Wie geht ihr damit um? Und, besonders interessant, wie ist das in euren Ländern? Start man da oder ist das einfach absolut unhöflich? Oder absolut gefährlich. So wie in Polen, wie Janusz sagt. Oder in England auch, ja. Das hast du gerade erst auf der Straße hier gelernt. Nö, das wusste ich schon immer. Ich wurde selber fast verprügelt von einem Engländer, nur weil ich ihn völlig zufällig angeguckt habe. Und dann regte er sich noch auf, spürte so. Ich dachte, was... Zurecht, zurecht, Janusz. Also, man kann auch übertreiben, ja. Wir wollen gern eure Meinung wissen, schreibt sie unten. Und ihr wollt bestimmt auch weiterüben mit dem Vokabular zur heutigen Episode und mit den Ausdrücken. Die bekommt ihr nämlich als Mitglied von Easy German bei Patreon. Da könnt ihr interaktive Übungen machen und mit den Vokabeln lernen. Und als Mitglied, da könnt ihr, um ein Mitglied zu werden, könnt ihr einfach hier oder hier klicken. Und wir begrüßen euch. Viel Spaß dabei! Bis bald! Ciao! Deutscher Untertitelung"
}