{
  "text": "Hallo Leute und herzlich willkommen zu einer neuen Episode von Cari antwortet. Heute mit Isi. Hallo. In einem Riesenrad auf Sylt. Ja. Isi, wir sind gerade ganz schnell hier eingestiegen und mir ist gerade aufgefallen, du hast Höhenangst, oder? Ja, aber ich bekämpfe sie immer wenn ich kann. Jetzt gerade? Oben war es schlimmer. Jetzt gehen wir wieder runter, ist alles in Ordnung, aber gleich gehen wir wieder hoch. Isi, du musst ganz langsam reden. Wir übersetzen in diesem Format nicht, das heißt wir reden langsam, ohne Untertitel. Ich kann das noch mal ganz langsam erklären, ich habe Höhenangst. Das heißt, wenn Isi zwei Meter auf einen Stein klettert, kriegt sie Panik. Ja, das stimmt. Ich war jetzt schon auf der Düne, die war bestimmt zehn Meter hoch. Süß. Ja, jetzt sind wir einmal rumgefahren, jetzt können wir wieder aussteigen. Hier ist die schöne Musik. Wahnsinn. Hinter uns seht ihr das Meer, wir sind jetzt am nördlichsten Punkt von Deutschland. Es gibt noch einen kleinen, eine kleine Insel, die noch da vorne ist, einen kleinen Zipfel von einer Insel, also sie gehört zu dieser Insel, da waren wir eben. Das ist wirklich der allernördlichste Punkt und hier ist eigentlich schon Dänemark auf der anderen Seite und wir wollen heute mal wieder ein paar Kommentare beantworten, aber kurz zum Anfang, wir haben schon lange kein Kari Antwort mit mehr gemacht und ihr habt uns schon ganz oft geschrieben, dass wir endlich wieder Videos machen sollen und wir möchten uns erst mal entschuldigen, dass wir das nicht gemacht haben, weil ja ich glaube, wir haben schon seit drei Monaten, oder Janusz, kein Video gemacht und einer der Gründe dafür ist auch, dass ich in letzter Zeit krank war oder immer noch bin und ja viel Zeit mit Kranksein verbracht habe, leider und ja viele von euch wissen das schon, vor allem unsere Patrons, wir haben euch das schon geschrieben und das war leider ja nicht so eine gute Zeit und es hat auch sehr viel Energie für mich gekostet und deswegen haben wir viele zusätzliche Sachen, die wir machen wollten, in dieser Zeit nicht gemacht, unter anderem auch dieses Format nicht, also wir haben immer nur das sozusagen unsere Hauptformate gemacht, die normale Easy German am Sonntag und die Super Easy German und haben leider nicht so viel Energie gehabt, andere Sachen zu machen, aber wir bemühen uns, das zu machen und an dieser Stelle möchte ich mich auch bedanken, auch im Namen von Janusz, der hinter der Kamera sitzt, da seht ihr seinen Daumen, denn es ist uns gerade in den letzten Monaten, wo es mir oft schlecht ging und wir auch oft ja nicht so viel, ja nicht so viel Energie hatten, nicht so viele Möglichkeiten hatten, alle unsere Träume zu verwirklichen, zum Beispiel hatten wir eine Österreich-Tour geplant, die wir auch euch angekündigt hatten, die wir leider absagen mussten, aber wir haben gemerkt, dass gerade umso wichtiger ist uns aufgefallen, dass das unser Traumjob ist, genau das, was wir hier machen und ihr helft uns auch dabei, diesen Traumjob umzusetzen, denn ihr seid unsere Zuschauer, dank euch verdienen wir Geld mit dem, was wir machen, vor allem dank euch den Patrons, Easy macht ein Foto, und das bedeutet uns unglaublich viel, denn damit, dass ihr uns unterstützt, ja können wir diesen Job machen, das ist einfach toll, weil wir müssen nicht uns um andere Jobs bemühen und gerade wenn man krank ist und nicht ja einen regulären Job, in einem regulären Job arbeiten kann, ist das unglaublich wichtig, dass man weiß, dass man einfach mit 500 Leuten, die einen unterstützen, weil sie das geil finden, was man macht, einem helfen, das zu machen. Vielen Dank dafür an euch und jetzt kommen wir schon zu den Fragen. Ich glaube unsere Eltern da unten wollen auch gefilmt werden. Guck mal, da vorne steht mein Vater, Janusz, kannst du da mal drauf gehen? Er war so ganz geduldig. Ich glaube wir sind schon durch, oder? Nein. Meinst du? Ich glaube das war unsere Fahrt, ich glaube wir müssen aussteigen und noch mehr Fragen draußen beantworten. Schon vorbei. Kommen wir jetzt zu euren Kommentaren, vor kurzem haben wir ein Video gemacht über Spitznamen und Kosenamen. Hast du das eigentlich gesehen, Isi? Das habe ich gesehen, ich fand das sehr amüsant. Ja und wir haben euch gebeten uns eure Spitznamen zu schicken und die besten lese ich jetzt vor. Gandhi Russell schreibt, herzgebackenes Arschlöchle. Arschlöchle ist auch süß, ne? Ja, weiß nicht, ob das so süß ist. Kitschiesme schreibt, cutie, Babykrümel, Kleinkind, Keks, Kindknödel. Keks kenne ich, Kindknödel finde ich irgendwie, ne, ist ein weirdo, ne? Yvonne an der Donau, hallo Yvonne, schreibt, alte Schabracke. Das ist auch ganz süß, ganz lieb, ganz nett. Ja, Becky Schor schreibt, früher hat meine Mama mir mich Schickpie genannt, also Kichererbse und mein Vater Little Bag of Rubbish, das heißt kleiner Müllbeutel. Mit einem Bag of Rubbish bin ich ja ganz schön assi. Becky, deine Eltern. Was war das erste? Schickpie, Schickpie finde ich süß. Ah, dein Vater hat es aber nett mit dir gemeint. Du kleine Kichererbse, du, das ist auch süß. Du kleine Mülltüte, du. Z.T. schreibt, lol, that bloke couldn't be any more aussie. I calls my someone Kackchen or sometimes Trockenwurst. Auch schön. Kacki, Kackchen, gibt's das bei uns auch? Ne, nicht mal im... Wir hatten einen... Kack... Oh Gott. Kacki. In Mexiko, Abraham Armando Carillo schreibt, in Mexiko sagt man, mi per es nada, es heißt, mein schlechter ist gar nichts. Nicht nett, aber lustig. Okay. Ja. Alejandro Canete schreibt, haha, why everything about beers? By the way, you know, Cari is a love nickname in Spanish. And Shirin is really cute. Carinho, ja, stimmt. Carinho heißt Schatz auf Spanisch. Da haben sich Mama und Papa doch was bei gedacht. Kinga Dade schreibt, mein bester Fröschen, Jabka auf Polnisch. Ja, schön. Das ist auch süß. So könnte ich Janusz jetzt nennen, oder? Das ist besser als Kackchen. Ein kleiner Jabka. Kleines Fröschen. Ein kleines Fröschen, Janusz, was sagst du? Schüttel mal mit der Kamera, wenn du denkst, ich sollte dich jetzt so nennen. Heißt das ja? Oder heißt das nein? Nein. Anaida 8 schreibt, welches Spitznamen? Ich habe Cacha, es kommt von Cachaca. Cachaca bedeutet Schnaps in Portugiesisch. Cachaca. Heißt das nicht Sugaro Schnaps? Cachaca? Heißt der nicht Cachaca? Cachaca. Ja, da dürfen uns jetzt alle Portugiesisch Sprechenden berichtigen. Cachaca. Ich dachte, der heißt Cachaca. Ja, aber wissen, was es heißt, das ist doch schon mal gut. Wieso, da habe ich mich gefragt, als ich das gelesen habe, wieso haben, die Deutschen sind doch Meister im Schnaps trinken, warum haben wir keine Schnaps-Spitznamen? Warum, Isabel? Mein kleines Schnäpschen. Mein kleines... Was sagen wir denn? Meine kleine... Schnapsnase, ja. Mein Schnapsnäschen. Mein Lieblingskorn, mein Wodkachen. Wodkachen ist auch niedlich, ne? Mein... Was sagen wir denn noch zu Schnaps? Kurzer, mein kurzer, sagt man schon. Ja gut, das hat doch ein anderer Hintergrund. In der Mandarinenzeit schreibt, im Koreanischen nennen viele Eltern ihre Kinder etwas auf Koreanisch, nämlich Bubshündchen. Ja, schön. Ich habe schon irgendeine andere. Anas Asam schreibt, yeah, I love Shirin. Wir auch, Anas. Jack Orlantan schreibt, Janusz cracks me up. Mich auch. Ich stelle mir vor, Janusz cracks me up und zwar jeden Morgen, jeden Mittag, jeden Abend. Was der alles macht, das kannst du dir gar nicht vorstellen. Jetzt zum Beispiel gerade. Liesl, kannst du mal ein Video von Janusz machen, wie er da sitzt und filmt? Ja, ich habe leider kein Handy mehr. Okay, dann muss ich das machen. Janusz ist einfach ein... Warte, Janusz ist einfach ein geborener Spaßvogel. Guck mal hier, wink doch mal, Janusz. Willruf schreibt, mein erster Freund hat mich immer mein flauschiges Mammut genannt und zu ihm habe ich Rattenschwanz gesagt. Ja. Fusionelli schreibt, eure Witze sind einfach nur langweilig. Ah, jetzt kommen wir zu unserem Thema Jokes about Germans und ganz viele Leute, wir haben das zwar am Anfang gesagt, aber ganz viele Leute haben nicht verstanden, dass wir nicht die besten Witze über Deutsche vorgelesen haben, sondern die besten Witze, die unsere Zuschauer, also ihr, zu uns geschickt haben. Und klar, da waren noch ein paar wenige krassere Witze bei, aber wir wollten jetzt auch nicht so mega krasse, ehrlich gesagt, so richtige scheiß Holocaust-Witze wollte ich jetzt auch nicht vorlesen, weil das... Da hätte noch... Also, da hätte auch keiner drüber gelacht. Und ansonsten waren das die besten Witze, die ihr uns geschickt habt. Und da haben wir so Kommentare bekommen wie, zum Beispiel, eure Witze sind einfach nur langweilig, das sollten die besten Witze sein, schreibt Daniel Seibert. Diese Witze sind so unterirdisch schlecht, schreibt Jakob Vollenweider. German jokes are so bad, that makes love. Das ist schon mal eine richtige Einstellung, das wollten wir ja. Es tut uns leid, wenn ihr nicht darüber lachen konntet, über unsere Witze. Sie waren jetzt auch nicht der Brüller, das stimmt natürlich. Hast du die gesehen, die Folge? Nee, die hab ich nicht gesehen. Ja, wir haben Witze vorgelesen aus dem Internet. Ich bin auch nicht so der Witze-Vorleser, aber wir dachten, wir können es ja mal versuchen. Und dann habt ihr ein paar alternative Witze noch geschickt. Ich muss sagen, die sind halt auch so mittel, ne? Wer gewann die Tour de France? Die 12. deutsche Panzerdivision. Das ist halt auch kein Witz über Deutsche. Und Annemie schreibt, wenn ich schon höre, Deutsche haben keinen Humor, so doof. Man wird schon wieder kategorisiert, das ist so dumm. Ja, das haben wir ja nicht gesagt, aber es gibt natürlich international in der Welt gibt es natürlich einen Witz, dass die Deutschen weniger Humor haben. Und es ist schon ein bisschen so, wenn man so um die Welt fährt. Natürlich haben Deutsche Humor, aber Deutsche haben halt einen anderen Humor. Und da muss man als Deutscher auch mal drüber lachen können. Das ist ja gerade, das ist ja Humor, ne? Wenn man da auch drüber lachen kann. Also schickt uns weiterhin eure Witze und wir werden das auf jeden Fall wiederholen, oder Janusz? Ja. Schrei mal ja. Janusz nickt. Ja, Leute, das war es auch schon. Also ihr könnt uns gerne weiter Witze schicken. Ihr könnt auch Witze darüber machen, dass unsere Witze scheiße waren. Ihr könnt auch Witze darüber machen, dass die Deutschen keinen Humor haben. Ehrlich gesagt ist uns das auch egal. Das ist jetzt nicht so wichtig, weil wir fühlen uns dadurch nicht angegriffen. Izzi, wie fandest du denn die Riesenradfahrt? Sehr schön. Wir haben ganz viel gesehen von da oben. Ich bin sehr enttäuscht von der Kürze. Es war viel zu kurz. Es hat 5 Euro gekostet. Ich glaube, ich habe gesagt, es waren zwei Runden. Janusz meinte, es waren vier oder fünf. Es waren drei Runden. Das habe ich gemerkt. Ich habe mitgezählt. Es waren drei Runden. Es war super kurz. Ja, aber sehr teuer. Wir haben gar nichts von mehr gesehen. Das wären jetzt zwei Bier gewesen. Die hätten länger gehalten. Ja, das stimmt. Ja, das war es. Ja, aber es war trotzdem schön. Ihr könnt uns wieder Fragen schicken. Ich kann euch nicht versprechen, dass ich nächste Woche ein neues Video mache. Ich kann euch auch nicht versprechen, dass ich das in zwei Wochen mache. Aber sobald wir Zeit und Lust haben und Muße, ganz wichtig, machen wir ein neues Video. Also schickt uns eure Fragen hier in die Kommentare. Ja, und vielen Dank fürs Zuschauen. Ja, genau. Und seid einfach dabei. Unterstützt Easy German. Darüber freuen wir uns sehr. Das ermöglicht uns, das Ganze als Job zu machen. Das könnt ihr hier machen. Und abonniert unseren Kanal natürlich. Bis bald. Ciao. Die Kamera sollte zu diesem Punkt bleiben, sonst kann ichueden. Okay, bravo. Ja. Wunderschön. Hm, so. Danke fürs Zuschauen. Ist das Blood Version höher?"
}