{
  "text": "Kari und Janusz, Ni Hao! Liebe Grüße aus China! Hallo! Hallo! Hallo Easy German! Juhu! Hallo! Hallo Easy German! Hallo! Hallo Easy German! Hallo! Hallo liebe Leute! Hallo Easy German! Hallo liebe Leute! Und ich lerne Deutsch mit einem Buch. Mit einem Dativ, ja, mit einem Buch. Hallo Leute, ich bin Eliud, ich komme aus Mexiko. Dieser ist mein Hund, Milo. Hallo ihr Lieben, herzlich grüßen aus Düsseldorf! Hallo Easy German! Hallo Easy German, ich bin Danmar Seminario und ich komme aus Peru. Hallo liebe Zuschauer! Vor ein paar Wochen haben wir euch gesagt, dass wir zu Weihnachten 10 Online-Stipendien verlosen für unsere App Seatlang und für unsere Easy German Übungen. Und wir haben euch gebeten, uns eure Videos zu schicken. Und das Ergebnis hat uns wirklich überrascht, denn eure Videos kamen wirklich aus der ganzen Welt. Ich komme aus Thailand. Ich komme aus Brasilien. Ich komme aus Kenia. Ich bin Israel aus China. Ich komme aus Tansania. Ich komme aus Venezuela. Ich komme aus Vietnam. Ich komme aus den USA. Ich bin Santiago und ich komme aus Argentinien. Ich komme aus Syrien und lebe jetzt in Deutschland. Ich komme aus Brasilien. Ich komme aus Estland. Ich komme aus Taiwan. Ich komme aus Rumänien. Ich komme aus Boulder, Colorado. Ich komme aus Tirana, Albanien. Ich komme aus Uzbekistan. Ich komme aus Namibia. Ich studiere Medizin in Ägypten. Ich bin Martina und ich komme aus Italien. Ich komme aus Südafrika, aber ich wurde in Dubai geboren und geheiratet. Ich bin Tamaki und ich komme aus Japan. Indonesien. Ungar. Sumerien. China. Mazedonien. England. Konstantin. Guadalajara, Mexiko. Los Angeles, California. Brasilien. Istanbul, Dubai. Ich komme aus Hongkong. Ich bin Brasilianer und ich wohne in der Stadt Goiás. Ich heiße Anna und ich komme aus Kanada. Columbia. Houston, Texas. Aus der Ukraine. Ich aus Nigeria. Ich wohne in Melbourne in Australien. Als ich diese ganzen Videos zum ersten Mal gesehen habe, ich muss zugeben, da hatte ich so eine kleine Träne im Auge, denn das hat mich wirklich, wirklich berührt. Denn Janusz und ich und auch alle Menschen, die bei uns im Team arbeiten, wir sind Leute, die wirklich offen sind für die Welt, die gerne reisen und die auch gerne etwas lernen über andere Länder und andere Kulturen. Und gerade deshalb bedeutet uns das auch so viel, dass Menschen in aller Welt mit unseren Videos etwas lernen. Und eine der Sachen, die ich lerne, wenn ich in andere Länder reise und dort Deutschlerner treffe, ist, dass es wirklich so viel unterschiedliche Geschichten gibt und auch unterschiedliche Hürden, Herausforderungen und Motivationen. Und deswegen frage ich immer als erstes die Menschen, die ich treffe, warum lernst du Deutsch? Denn ich möchte diese Geschichten gerne verstehen. Und das haben wir auch euch gefragt. Und ich weiß, dass es so viele unterschiedliche Geschichten gibt. Für manche ist es einfach eine reine Leidenschaft, für andere ist es vielleicht eine Möglichkeit, einen neuen Beruf auszuüben oder in einem anderen Land zu studieren. Und für viele andere ist eine Sprache ein Zugang zu einer ganz neuen Welt. Und hier sind die Antworten, die ihr uns geschickt habt. Ich möchte Deutsch lernen und wirklich gut Deutsch lernen, damit ich, wenn ich aus dem Haus komme, nicht so überrascht bin, dass ich Deutsch spreche oder Risiken nehme. Oder, ich weiß nicht, wie heute, das Printen zu machen, das war beängstigend. Ich möchte einfach mehr Selbstvertrauen haben und ein Teil von Berlin fühlen. Ich lerne Deutsch, weil ich in Deutschland ein Medizinstudium machen möchte. Ich wollte Physik studieren und ich denke, es wäre für mich ein Traum, in Deutschland zu studieren. Besonders, weil es so toll ist, dort zu leben, weil es eine so tolle Kultur und die Sprache und die Menschen hat. Ich lerne Deutsch, weil Deutsch eine der schönsten Sprachen der Welt ist. Deutschland ist ein sehr wichtiges Land für die korrekte Welt. Es öffnet mir auch die Möglichkeit, einen besseren Job zu bekommen und die Möglichkeit, meine Familie besser zu unterstützen. Das Problem ist, dass es viele Unterschiede zwischen meiner Muttersprache, Indonesisch, und Deutsch gibt. Eine neue Sprache ist für mich eine neue Sicht des Lebens. Deshalb möchte ich meine Sprachkenntnisse verbessern. Meine Motivation, Deutsch zu lernen, liegt an meiner Fiat. Aber das Wichtigste ist, mit meinem Bruder in Loho, dem Deutschen, zu kommunizieren. Das macht es viel interessanter. Ich hatte Kontakt mit zwei Deutschen, aber ich konnte nur drei oder vier Sätze sagen. Sie haben mir langsam gesprochen, so ich konnte alles verstehen. In diesen Momenten wollte ich nur mein Deutsch verbessern. Ich wollte immer Deutsch lernen, vielleicht weil meine Familie nach Brasilien kam, etwa 100 Jahre her, wo ich als erstes in Deutschland war. Hallo! Mein Name ist Olga, das ist Bella, und wir leben in einem wunderschönen Stadtteil in Neuworlitz! Ich wollte Deutsch lernen, weil ich Musik und Architektur in Deutschland studieren wollte. Und meine Motivation, Deutsch zu lernen, liegt an meinem Opa. Er ist ein Niederländischer, und jedes Mal, wenn ich ihn erinnere, dass ich Deutsch lerne, macht es ihm große Freude. Danke für eure Videos und Frohe Weihnachten! Ich möchte wirklich Deutsch lernen, weil ich gerade nach Österreich gezogen bin. Und ich will mehr über die lokale Kultur erfahren. Ich liebe es, wenn ich Deutschunterricht habe, weil für mich Deutsch eine große Herausforderung ist. Meine Motivation, Deutsch zu lernen, liegt daran, dass ich in Deutschland studieren und arbeiten möchte. Ich mag Philosophie, und viele Philosophen kommen aus Deutschland, zum Beispiel Nietzsche, Freud und Marx. Ich möchte Deutsch lernen, weil ich Musik in Deutschland studieren möchte. Ich möchte auch in der Berlin Philharmonic Orchestra gehören. Als kleines Kind im Kindergarten merkte ich zum ersten Mal, dass manche Leute zwei Sprachen sprechen. Aber ich konnte nur eine Sprache, nur Englisch. Am Anfang habe ich Deutsch gewählt, nur ein paar Wörter, weil Deutsch sehr gut klingt. Und ich wollte unbedingt eine andere Sprache sprechen, und zwar Deutsch. Eines meiner größten Träume ist es, in Deutschland zu kommen und dort als Doktor zu arbeiten. Letztes Jahr ging ich ein paar Wochen lang an ein Exchangeschreiben. Ich habe so viele deutsche Freunde gefunden, und ich würde mich freuen, mit ihnen zu sprechen und mit ihnen in ihrer Sprache zu verbinden. Ich möchte Deutsch lernen, weil ich, als ich älter bin, in Deutschland Aerospace Engineering studieren möchte. Wir freuen uns wirklich, jetzt die zehn Gewinner auszuwählen, die unser Online-Stipendium für 2019 bekommen. Ihr erhaltet ab Januar Zugang zu unseren wöchentlichen Übungen, die wir immer zu Easy German machen, und vor allem zu unserer App Seedling, mit der ihr wirklich strukturiert Deutsch lernen könnt, vom Anfang bis zu einem flüssigen Level. Und wir möchten aber auch alle, die nicht gewonnen haben, nicht entmutigen. Ihr sollt natürlich nicht aufhören, Deutsch zu lernen, denn im Endeffekt hängt es immer von euch selber ab und von eurer eigenen Motivation. Wenn ihr wirklich Deutsch lernen möchtet, dann könnt ihr das mit und ohne Stipendium machen. Und wie ihr wisst, glauben wir auch daran, dass jeder Zugang haben sollte zu Bildung und zu Ressourcen. Also ihr findet bei uns wirklich viele Inhalte, die auch umsonst sind. Und auch in der App Seedling sind viele Inhalte umsonst. Probiert es einfach mal aus und vielleicht wollt ihr ja später auch ein Mitglied werden. Und das ist auch nicht so teuer. Also bleibt auf jeden Fall dabei. Und jetzt hole ich Janusz, denn ich kann das hier nicht alleine entscheiden. Janusz hilft mir jetzt aus den 250 E-Mails, die wir bekommen haben, einen Gewinner zu zielen. Ne, 10 Gewinner. Janusz, Gewinner Nummer 1. Wer ist Gewinner Nummer 1? Lies den Namen laut vor. Der Name ist Stephanie. Gewinner Nummer 2. Nilofar. Nilofar. Vielleicht? Achtung. Und der Gewinner ist Jafi Halevi. Der vierte Gewinner ist Hafizuddin. Der nächste Gewinner ist M7Maudino. Es gibt einige Menschen, da konnten wir den Namen nicht lesen, weil er vielleicht in einer anderen Sprache oder Schrift geschrieben ist. Deswegen haben wir die E-Mail. Gewinner Nummer 5 ist Jau. Und jetzt Gewinner Nummer 6 ist Himalaya. Himalaya. Ein ganzes Gebirge hat gewonnen. Wow. Gewinner Nummer 7 ist Diego. Gewinner Nummer 8 ist Najib Amurad. Und Gewinner Nummer 9 ist Kalinkan. Kalinkan? Vielleicht? Vielleicht so geschrieben. Und die letzte Gewinnerin, Janusz, ist Charmaine. Herzlichen Glückwunsch an euch 10. Wir werden euch... Sind das 10? 1, 2, 3, 4, 5, 6, 7, 8, 9, 10. Wir werden euch ein Video... Das sind 11. Wir haben 1,4 gezogen. Dann müssen wir 11 vergeben. Wir werden euch eine E-Mail schicken und euch einladen zu einem Skype-Call. Francisco lacht hinter der Kamera, weil er denkt, mit was für Idioten arbeite ich hier eigentlich? Aber hey, dann gibt es halt jetzt 11 Stipendien. Gratulation, Leute. Wir schicken euch eine E-Mail und laden euch ein zu einem Skype-Call mit uns im Januar. Und dann werdet ihr auch ab Januar Zugang erhalten zu Seadlang und zu unseren Übungen. Also freut euch schon mal drauf. Wir werden uns hoffentlich bald sehen und bald sprechen. Wir freuen uns sehr, euch kennen zu lernen. Und allen von euch, die die mitgemacht haben, vor allem, aber auch allen anderen, die unsere Videos schauen, möchten wir ganz frohe Weihnachten wünschen und ein schönes Ende zum Jahr. Natürlich seht ihr noch Videos von uns, auch in diesem Jahr noch. Wir haben noch einiges vorbereitet, aber es ist für uns ein schöner Moment, um euch zu danken für dieses wundervolle Jahr. Denn wir hatten wirklich tolle Erfahrungen mit euch in Vietnam, in Japan, in Taiwan, den USA, in Mexiko. Wir haben zum ersten Mal richtig viele von unseren Zuschauern persönlich getroffen. Wir haben das sehr gemocht. Kanada haben wir vergessen. Nicht vergessen. Aber auch in anderen Ländern, natürlich, wie in Deutschland und in Polen, haben wir euch getroffen. Danke für alle eure Nachrichten, für all euren Support, dass ihr unser Projekt möglich macht. Seit diesem Jahr sind wir eigentlich zum ersten Mal, machen wir das richtig hauptberuflich, und haben auch zum ersten Mal Menschen in unserem Team, die mit uns arbeiten. Das alles ist dank euch. Francisco macht es gerade so, denn er ist einer der Menschen, die mit uns arbeiten. Vielen Dank an alle von euch und feiert schön über die Feiertage. Bis bald!"
}