{
  "text": "Leute, wir sprechen heute über ein Thema, das ganz Deutschland spaltet. Für manche ist es das wichtigste Fest des Jahres und für manche ist es einfach gar nichts und das interessiert sie nicht. Wir reden heute über Karneval. Zu diesem Anlass sind wir heute nach Düsseldorf gereist. Es ist der 11.11., der Beginn der Karnevalssaison. Und ja, ich bin nicht verkleidet, aber ich habe mir da ein bisschen Hilfe geholt von meinem Assistenten hier. Hallo, wer bist du denn? Ich bin der Benjamin Blumchen. Ok. Was war das denn? War das nicht Manuel? Ich glaube, der wird von einem Alien entführt. Also wir sind eigentlich Leute, wir feiern gar kein Karneval, aber wir tun heute mal so, als wäre das auch unsere Tradition. Manuel, hast du schon mal Karneval gefeiert? Das ist mein erstes Mal und letztes. Wir sind jetzt auf der Straße in Düsseldorf. Hier ist Janusz. Los geht's! So Leute, was geschieht hier heute? Karneval! Achso, 11.11.! Ja, heute ist der 11.11. und da verkleidet man sich und dementsprechend feiert man ein bisschen. Was passiert hier heute? Viel Spaß, nette Leute, Bierchen trinken, schöne Musik hören. Was passiert hier heute? Wir feiern das Hoppeditz-Erwachen. Wir feiern den Hoppeditz, also die Karnevalseröffnung. Was ist der Karneval? Was ist Karneval? Das ist, wenn die deutsche Seele mal ausbricht aus ihrem kleinen Gefängnis. Ich glaube, damit hat er was zu tun. Könnt ihr mir erklären, was hier heute passiert? Wir feiern Karneval. Genau, wir feiern die Eröffnung des Hoppeditz-Erwachen im Düsseldorfer Karneval. Ab heute geht der Karneval los, bis er schon Mittwoch wieder einschläft. Ich glaube, das ist die Karnevalseröffnung hier in Düsseldorf und der 11.11. ist ja eigentlich im Rheinland sehr groß bekannt. Das ist heute Partystimmung, Hoppeditz-Erwachen, trinken, feiern, Spaß haben, alles friedlich hoffentlich. Mehr kann man dazu nicht sagen. Heute ist Hoppeditz-Erwachen, das heißt, heute beginnt die närrische Zeit. Wer ist der Hoppeditz? Der Hoppeditz ist der Karneval-Experte, die Kernkompetenz des Karnevals in Düsseldorf. Der Hoppeditz ist das Maskottchen vom Karneval, was an dem Tag erwacht. Mehr kann ich dazu nicht sagen. In Düsseldorf? In Düsseldorf, ja. Was geschieht hier heute? Ja, was geschieht? Hoppeditz-Erwachen, mein Lieber. Und was? Bis die Session beginnt. Was ist das Hoppeditz-Erwachen, was ist die Session? Die Session ist die Karnevals-Session im Rheinland. Und Hoppeditz ist halt derjenige, der uns aus dem Schlaf holt, der eben aus dem Töpfchen steigt und dann eben halt der Politik und der Stadt und uns eben halt den Spiegel vorhält. Einfach zu sagen, guck mal, was läuft denn dieses Jahr oder jetzt ist ja schon drei Jahre, was alles schief gelaufen ist und was könnte man besser machen. Dreimal so viel wie ESC mit Spaß für alle. Jan ist hier gewiss. Was soll ich mir merken? Und wo kommt diese Tradition ursprünglich her? Ja, wo kommt sie her? Aus dem katholischen Glauben natürlich kam das heraus, wo man dann die Fastenzeit beginnt. Also man hat eben dann irgendwann lange gefeiert und irgendwann ab Aschermittwoch hat man gesagt, jetzt nicht mehr. Da fing die Fastenzeit an. Und sind die meisten Menschen hier auch noch katholisch? Was meinen Sie? Keine Ahnung, das weiß ich nicht. Das weiß ich auch nicht, wie es von der Bevölkerung ist. Manuel, Janusz, wir sind jetzt hier seit einer Stunde beim Karneval. Wie ist euer Eindruck? Mir gefällt es. Ich verstehe Karneval. Mir gefällt es nicht. Es ist zu laut, aber für ein, zwei Stunden kann man es mal machen. Jetzt ist meine Frage an euch. Wo feiert man eigentlich Karneval? In einigen Städten, so wie Köln und Düsseldorf und Frankfurt, aber nicht in allen Städten. Richtig. Und wisst ihr, woran das liegt? Es liegt an dem protestantischen Glauben. Unter anderem tatsächlich ist Karneval eine katholische Tradition, denn man feiert an Karneval eigentlich nochmal, will man so richtig feiern, bevor die Fastenzeit beginnt. Und die Fastenzeit ist immer vor Ostern und dann feiert man vor der Fastenzeit. Das ist dann die Karnevalsaison. Beginnt am 11.11. und geht bis zum Aschermittwoch. Und als die Reformation kam, ist in vielen Städten dann die Fastenzeit nicht mehr gefeiert worden und Karneval war auch nicht mehr so wichtig. Und so feiert man also heute nur noch in den wirklich katholischen Städten. Das wissen hier aber, glaube ich, die wenigsten. Das kann sein. Die meisten sind eigentlich heute nur noch zum Saufen hier. Glaube ich auch. Und feiern Sie jedes Jahr Karneval? Ich bin absoluter Karneval-Fan, ja. Und Karneval ist einfach toll. Das ist meine Freundin, die kommt aus Mönchengladbach extra. Wo kommt ihr her? Düsseldorf? Düsseldorf? Bielefeld. Also in Gehrung Bielefeld. Schloss Holte-Stubenbrock. Schloss Holte. Und warum feiert ihr Karneval? Was ist die Faszination dabei? Er wohnt hier. Alkohol, Klamotten, Kostüme und die Stimmung. Es sind einfach die Menschen. Einfach mal wieder hier in Zerkona ein bisschen rauszukommen, Leute zu sehen, ist einfach schön. Und warum beginnt der Karneval am 11.11.? Jetzt fragst du genau den richtigen. Ich bin froh, dass es einen Grund gibt zum Trinken. Ob am 11.11. oder am 12.11. Keine Ahnung. Bin ich ganz ehrlich. Und warum findet das am 11.11. um 11.11. statt? Das ist eine gute Frage. Vermutlich, weil es ein super schönes Datum ist. Eine Schnapszahl, sagt man ja auch. Vermutlich deswegen. Aber so Gedanken dazu gemacht habe ich mir noch nicht. Und warum passiert das am 11.11. um 11.11.? Weil die 11 eine Schnapszahl ist und wir gerne Schnaps trinken. Das ist die bisher beste Erklärung, die ich erhalten habe. Eben, genau. Und wenn du dich erinnern kannst, vor zehn Jahren hatten wir den 11.11. Da haben wir sehr viel Schnaps getrunken. Wenn ihr eine Sprache lernt, egal ob das Deutsch, Spanisch, Englisch, Französisch oder eine andere Sprache ist, dann müsst ihr natürlich auch das Sprechen üben. Und dabei unterstützt euch unser Sponsor italki. italki ist eine App. Dort könnt ihr, egal wo ihr seid, mitten auf dem Karneval, wenn ihr wollt, Unterrichtsstunden buchen, wo ihr dann, je nach Zeit, wie ihr Zeit habt, mit einem Lehrer oder einer Lehrerin üben könnt und so euer Deutsch oder eine andere Sprache verbessert. Probiert das mal aus. go.italki.com. Der Link ist auch unten. Wenn ihr euch darüber anmeldet, bekommt ihr nach der ersten Probestunde 10 Dollar Credits für die nächste italki-Stunde geschenkt. Viel Spaß. Und kannst du mir noch kurz dein Kostüm erklären? Ja, ich bin sportlich gekleidet. Ich gehöre zur Rückmaus-Sportgymnastiktruppe und will ein bisschen Spaß haben heute. Du bist Luigi. Richtig, ich bin Luigi. Genau, das ist der Bär. Auf der Suche nach Mario, aber den haben wir dahinten schon gesehen. Und ich bin heute Tina Turner für Arme. Können Sie uns mal eine kleine Gesangseinlage als Tina Turner für Arme geben? Da fällt mir jetzt im Moment nichts ein, aber ich hab mal einfach versucht, so ein bisschen als wenn das so ein bisschen sein soll. Spaß an der Freude und mehr nicht. Also ich wollte eigentlich ein Rehweg sein oder eine Ziege. Also das ist ein bisschen kompliziert. Ich bin ein Schweinchen. Ach, du bist ein Schweinchen, na klar. Wir sind die Ahoi-Brause-Kapitäne und da sind unsere Frauen. Ihr seid die Panzerknacker. So ähnlich. Das kann ich nicht reden. Wir sind extra hergefahren. Aus dem Knast. Hammer. Und erklärt mir bitte noch eure Kostüme. Wir fangen bei dir an. Zahnfee. Zahnfee, das lieben wir einfach. Das ist ein geiles Kostüm. Kann man nicht anders sagen. Ein Marienkäfer. Mir hat das Kostüm ausgegangen, also ein versauter Footballplayer. Ich glaube, man sieht es, es ist Krummelmonster. Da musst du aber auch nochmal die Stimme machen vom Krummelmonster. Oh ja, das will ich hören. Oh scheiße, ich hab die Saison am Straße vor 20 Jahren oder so gesehen, das weiß ich nicht mehr. Schlecht vorbereitet. Sorry, sorry. Ich versuche mal zu raten. Du bist Elvis. Nee, warte mal. Irgend so eine Mischung aus, man weiß es nicht. Elvis mit den Haaren von irgendeinem anderen. Ja, definitiv. Und du bist Wonder Woman oder so? Hulk Hogan. World Champion Hulk Hogan. Ah, Hulk Hogan. Den kennst du noch, ne? Da musst du aber noch ein bisschen mehr essen, glaube ich. Ja, kommt demnächst. Wir sind dabei. Sie gehören zu einem Verein. Ja. Was ist Ihre Rolle? Ich bin Marketenderin. Was bedeutet das? Das ist die Frau, die alles für die Jungs tut. Von Knöpfe annähen, über Verpflegung, trinken, essen. Ich habe alles Mögliche im Kopf. Interessant. Ist das immer der Job einer Frau? Ja. Ihr seht ja eher professionell jetzt organisiert aus hier. Genau richtig. Wir sind die Tanzgarde von den Kargenerischen Schmetterlingen. Von was? Von den Kargenerischen Schmetterlingen. Das ist euer Verein? Ja. Ich bin der Kommandante Elphandörp. Ich bin von der Uniformierte Corps zuständig von einem Gardekorps hier aus der Stadt, aus dem nördlichen Teil des Süd- und Unterrats. Also davon habe ich jetzt ungefähr 20 Prozent verstanden, was die gerade gesagt haben. Aber Sie haben eine Führungsrolle, wenn ich das richtig verstehe. Der Kommandant, ja genau. Der Kommandant. Sie haben ja hier eine besondere Rolle. Genau, ich bin der Standatenträger der Narrenzunft, der Düsseldorfer Narrenzunft. Richtig. Der Standatenträger, also ist das die Standate? Die Standate unserer Narrenzunft. Wir sind einer der eingetragenen Vereine in Düsseldorf. Was steht da drauf? Düsseldorfer Narrenzunft. Düsseldorfer Narrenzunft. Also Sie sind Narren und eine Zunft, bedeutet Sie gehören alle zusammen? Es gibt in Köln, es gibt in jeder großen Stadt gibt es eben halt eine Zunft. Und was haben Sie jetzt noch vor? Jetzt geht es, jetzt sind wir durch, jetzt geht es ins Schlüssel und jetzt wollen wir richtig feiern. Alles klar. In diesem Sinne, macht's gut. Hello. Hello. Und was ist Ihre Rolle in diesem Karneval? Ich bin der Fahnenoffizier der Gerritsheimer Bürgerwehr. Nochmal der Fahnenoffizier? Der Fahnenoffizier der Gerritsheimer Bürgerwehr. Das ist, wenn du viel Schnaps trinkst, hast du auch immer eine große Fahne. Ich sehe schon. Also das ist Ihre große Fahne und später haben Sie noch eine andere Fahne. Richtig. Die im Grunde auf zwei Beinen letztlich besser steht. Und was ist Ihre Rolle? Ich bin Präsident einer großen Düsseldorfer Karnevalsgesellschaft. Und was haben Sie jetzt vor? Wir gehen jetzt hier ins Lokal und werden doch noch ein oder zwei Glas Bier trinken und dann geht die normale Arbeit weiter. Heute ist ja ein Werktag. Schönen Tag. Alles Gute, danke. Und was haben Sie jetzt noch geplant? Wir gehen jetzt noch in den goldenen Kessel und müssen dort auftreten, weil nicht nur Schnaps trinken ist angesagt, wir müssen auch ein oder andere Tänzchen machen. Und was haben Sie jetzt noch vor? Ja, wir gehen jetzt, Bier trinken wäre falsch, wir gehen glaube ich was essen. Wir feiern. Wir feiern also bis morgen früh wahrscheinlich hier in der Altstadt. Also sag ich mal 24, 7 ist hier auf. Wir gehen jetzt noch hier in den Schlüssel, das ist also ein Stammlokal von uns im Karneval. Wir feiern da ein bisschen, da ist gute Stimmung, gute Musik und werden den Abend dann so ausklingen lassen. Das heißt, die Karnevalszeit endet dann im Februar. Die endet dann mit dem Aschermittwoch. So Leute, das war unsere Karnevalsepisode für heute. Wir fahren jetzt wieder nach Berlin. Für uns ist der Karneval vorbei, aber wir dachten, ihr könnt auch weiter feiern mit unseren Kostümen, denn wir brauchen die jetzt nicht mehr, oder? Der Witz ist durch. Und die Kostüme, die verschenken wir nämlich gerne an euch, an unsere Mitglieder. Und zwar haben wir eine Mitgliedergruppe bei Discord. Und da könnt ihr euch einfach mal melden, wenn ihr unsere Kostüme haben möchtet. Und unter allen Leuten, die sich melden, verlosen wir Janoschs Elefantenkostüm und Manuels Alienkostüm. Und wenn ihr noch kein Mitglied seid, dann ist jetzt vielleicht ein guter Zeitpunkt, ein Mitglied zu werden. Als Mitglied bekommt ihr für nur 5 Euro im Monat interaktive Übungen zu all unseren Videos. Und ihr könnt mit uns chatten bei Discord. Viel Spaß und bis nächste Woche! Ciao! Hello! Oh, habe ich das glüyön gedacht, hat die Kamera das den gerichtet?"
}