{
  "text": "Hallo Leute! Heute werden wir euch etwas typisch deutsches vorstellen. Das Abendbrot. Vielleicht habt ihr es schon mal bei einem Besuch in Deutschland kennengelernt. Viele Menschen in Deutschland essen abends kalt. Das heißt, sie kochen kein warmes Abendessen. Und dann gibt es, wie es das Wort schon sagt, Abendbrot, Brot. Wir werden euch heute zeigen, was dazu gehört. Los geht's! Mitch, ich werde für dich heute ein typisch deutsches Abendessen vorbereiten. Lecker German Abendessen. Das wird richtig lecker. Freust du dich schon? Ich freue mich. Das Abendbrot wird übrigens oft von sogenannten Holzbrettchen gegessen. Die nennt man Brettchen. Eignen sich gut, die sind flach. Man kann darauf gut Lebensmittel schneiden und daher sind die gut fürs Abendbrot. So, das Abendbrot ist fertig. Jetzt zeige ich euch einmal, was dazu gehört. Und zwar das wichtigste Brot. Wir haben hier ein großes helles Brot, ein Vollkornbrot und eine Brezel. Leute nutzen ganz verschiedene Brote. Es gibt sehr, sehr viele Brotarten in Deutschland. Dann haben wir eine Käseplatte mit verschiedenen Weichkäse- und Hartkäsesorten. Dann haben wir noch eine Wurstplatte. Wir haben Butter. Wir haben verschiedene kleine Gemüsesachen, Tomaten, Salat, Gurke, Radieschen. Wir haben auch eingelegte Gurken, auch sehr lecker. Was haben wir noch? Hartgekochte Eier. Die gibt es so bunt immer zur Osterzeit. Dann natürlich ein gutes Bier zum Abendessen und noch ein paar Soßen. Remoulade. Wer es mag, sehr lecker auf Wurst auch und auf anderen Sachen. Senf. Ja, das ist eigentlich erstmal alles. Man kann das sehr weit ausweiten. Man kann noch Salate machen und viele, viele schöne Dinge, die man mag. Jetzt geht's los! Übrigens, wenn ihr noch mehr Vokabeln lernen wollt, dann probiert doch mal den Vokabeltrainer unserer App Seatlang aus. Dort findet ihr die 6000 wichtigsten deutschen Vokabeln mit Aussprachetrainings und Beispielsätzen. Und die App ist jetzt auch im App Store und im Google Play Store verfügbar. Mit! Das Abendbrot ist fertig! Das Abendbrot ist übrigens in den letzten Jahrhunderten entstanden, weil Arbeiter mittags eine warme und deftige Mahlzeit benötigten, um in die zweite Arbeitsphase des Tages zu starten. So brauchte man abends nur noch eine kalte Mahlzeit und das war dann das Abendbrot. Auch durch den technischen Fortschritt, der den Menschen schwere Arbeit abnahm, war es dann in Ordnung, abends nur noch etwas Kaltes zu essen. Heutzutage essen auch viele Menschen abends warm, weil sie den Tag über im Büro, in der Uni oder in der Schule sind und es abends zum Kochen kommen. Allerdings halten immer noch 50 Prozent der Deutschen an der Tradition des Abendbrots fest. Oh, das schmeckt lecker! Oh, das schmeckt ganz gut! Ein belegtes Brot nennt man übrigens auch Butterbrot. Es gibt aber auch andere regionale Bezeichnungen für ein Butterbrot. Zum Beispiel sagt man in Berlin und auch hier im Nordwesten Stulle oder Schnitte, im Rheinland Bütterkin, im Ruhrgebiet Knifte, im Erzgebirge Vieze und in Sachsen Emme. Wir hoffen, euch hat das Abendbrot gefallen. Wir haben schon oft gehört, dass Menschen überrascht waren, wenn sie nach Deutschland kamen und ein kaltes Abendbrot zum Abendessen bekommen haben. Mitch hat es am Ende doch ganz gut gefallen. Schreibt mal in die Kommentare, ob ihr schon mal ein Abendbrot in Deutschland gegessen habt oder ob ihr vielleicht auch abends kalt esst. Und wenn ihr jetzt noch mehr Vokabeln lernen wollt, dann probiert doch wirklich mal den Vokabeltrainer unserer App Seatlang aus, die jetzt auch im App Store und im Google Play Store verfügbar ist. Bis bald!"
}