{
  "text": "Hallo Leute, heute möchten wir mit euch darüber sprechen, warum es so schwer ist, Vokabeln zu lernen. Wenn ihr eine neue Sprache lernt, dann müsst ihr euch viele Dinge merken. Dativ, Akkusativ, trennbare Verben oder Präpositionen. Aber eine Herausforderung, die ihr immer wieder habt und die auch immer bleibt, ist es, Vokabeln zu lernen. Um die deutsche Sprache fließend auf einem einfachen Niveau zu sprechen, müsst ihr mindestens 3000 Vokabel lernen und das ist echt viel. Gleichzeitig ist unser Erinnerungsvermögen jedoch beschränkt. Wir können und wollen uns gar nicht die tausenden Informationen merken, die wir jeden Tag aufnehmen. Was ist aber, wenn wir uns etwas unbedingt merken wollen, es aber einfach nicht in unserem Gedächtnis bleibt? Wie ihr vielleicht wisst, arbeite ich zusammen mit einem Amerikaner namens Jeremy und wir arbeiten an einer App zum Deutsch lernen. Jeremy hatte das gleiche Problem immer wieder, das ihr wahrscheinlich kennt. Hier ist eine Szene aus unserem Alltag. Du bist wohl übermütig, Jeremy. Übermutig? Was heißt das denn? Übermütig heißt sowas wie over ambitious vielleicht? Übermutig. Also du hast zu viel Mut. Ah, übermutig. Aha, jetzt warst du aber übermütig. In dieser Szene habt ihr gesehen, wie Jeremy in einer ganz natürlichen Situation ein neues Wort lernt und zwar übermütig. Nachdem er dieses Wort einmal gelernt hat, kann er es schon wenige Minuten später selbst anwenden. Doch wie lange bleibt so ein neues Wort eigentlich im Gedächtnis? Ich geh. Ich bin dabei. Haha, diesmal warst du aber... Verdammt, wie heißt dieses Wort nochmal? Übermütig? Meinst du übermütig? Ja, übermütig. Warum ist Vokabeln lernen so schwer? In unserer zweiten Szene habt ihr gesehen, wie einfach es ist, Wörter wieder zu vergessen. Vor ein paar Tagen noch hatte Jeremy das Wort übermütig gelernt. Ein paar Tage später konnte er sich jedoch nicht mehr an das Wort erinnern. Wie genau funktioniert das also mit dem Erinnern und dem Vergessen? Der deutsche Psychologe Hermann Ebbinghaus hat schon vor über 100 Jahren zu diesem Thema geforscht und einige interessante Sachen herausgefunden. Jeremy hat darüber mal ein Video für euch gemacht. Jeremy hat angefangen an ZLenk zu arbeiten, weil er daran glaubt, dass man Software benutzen kann, um noch effizienter eine Sprache zu lernen. Und gerade beim Vokabellernen kann eine Software wirklich effektiv sein. Und gerade deshalb haben wir in den vergangenen Monaten an einem neuen Vokabeltrainer gearbeitet, den wir euch heute vorstellen möchten. Wir brauchen neue Möbel für unseren Garten. Und jetzt freuen wir uns total, wenn ihr den neuen Vokabeltrainer auch mal ausprobiert. Hier könnt ihr direkt zu ZLenk gehen, das ganze ausprobieren. Lasst uns auch einen Kommentar hier unten, denn wenn immer ihr einen Kommentar habt, können wir die Software weiter verbessern und wir freuen uns auf euer Feedback. Tschüss und bis zur nächsten Woche!"
}