{
  "text": "Herzlich willkommen zu einer neuen Episode Cari antwortet. Heute mit Janusz und Moises. Moises ist unser Patron und hat uns gerade jetzt spontan getroffen hier bei den Niagara Fällen auf der Grenze zwischen Kanada und den USA. Dort sind die USA, hier ist Kanada. Er hat uns also extra in Kanada besucht. Und woher kommst du? Ich komme aus Lockport in New York, der USA. Und wir fahren gleich weiter nach New York. Vorher machen wir ein kurzes Video für euch und wir beantworten wie immer Zuschauerfragen. Heute aber live. Wir beantworten die Fragen von Moises. Los geht's! Moises, was ist deine erste Frage? Ok, ich habe zwei Fragen. Eins für dich und die andere für Janusz. Die erste Frage ist, ich weiß, dass du in Kanada für ein paar Tage warst. Also, was haben die Kanadier über Donald Trump gesagt? Gar nichts. Gar nichts? Wirklich? Wieso sollen sie über... ja ok, es könnte ein Thema sein, aber wir haben nicht über Trump geredet. Es ist sehr witzig, weil ich fahre nach Kanada zweimal pro Woche und wenn die Leute finden, die ich... Oder wenn die Leute... Merken. Ja, merken, die ich Amerikaner bin, die letzte Frage, die ich immer frage ist, hast du für Donald Trump gewählt? Ja. Und das ist sehr, sehr... Ist das komisch? Ja, das ist komisch. In Wirklichkeit, es frustriert mich, weil in der USA wir sprechen nicht über politische Themen mit Leuten. Das ist eine private Sache. Das ist witzig, weil das habe ich von vielen Amerikanern schon gehört, dass Politik viel privater ist als bei uns. In Deutschland zum Beispiel sprechen wir gerne über Politik und es ist Teil unseres Alltags, unseres alltäglichen Gesprächs. Aber in den USA, das haben mir viele Amerikaner erzählt, gerade jetzt in diesen Zeiten, wo es mehr Spannung gibt und noch mehr Uneinigkeit, versuchen die Leute das sehr privat zu halten oder reden nicht mal in der Familie darüber. Und in Deutschland ist das überhaupt nicht so. Für uns, ja, Politik ist wichtig, aber es ist eine private Sache. Ja. Ja. Ja, ich finde das superinteressant. Aber vielleicht kommt das auch daher, in Deutschland hat man viele Parteien und viele verschiedene Meinungen und viele Optionen. Deshalb ist es nicht so gefährlich, darüber zu reden. Nicht so schwarz und weiß. Es gibt nicht richtig und falsch, sondern es gibt viele kleine Mittelwege. Okay. Ja. Was ist deine zweite Frage, Moses? Also, diese Frage, Janusz, ich... Warum bist du nach Deutschland gekommen? Also, in meinem Land, in Polen, gab es einen etwas ähnlichen Zustand wie einen Bürgerkrieg. Das Militär und die Polizei haben zwei Jahre lang das Land regiert. Und als es vorbei war, bekam ich ein Passport und bin dann geflohen. Und mir war egal wohin, Hauptsache raus aus diesem Gefängnis. Unser Land war wie ein Gefängnis. Und ich landete in Deutschland. Ich wollte aber nach Amerika. Da aber meine Eltern und Großeltern in dem Part gelebt haben, wo es früher noch Deutschland war, durfte ich eine deutsche Staatsangehörigkeit bekommen. Deshalb war es für mich sehr einfach, in Deutschland zu bleiben. Und ich bin in Deutschland geblieben. Und wenn du in Deutschland warst, wie war die Transition? War es einfach für dich oder war es sehr kompliziert und schwierig, um die deutsche Kultur zu... Kennenzulernen. Ja, kennenzulernen, ja. Oder dich zu integrieren. Ja, also es war sehr, sehr einfach für mich. Ich hatte eine sehr gute Schule bekommen. Ich durfte acht Monate lang, jeden Tag, acht Stunden lang Deutsch lernen. Und ich durfte dann später mir aussuchen, welche Ausbildung ich machen möchte. Und ich lebte in einem sehr hübschen Staat in Deutschland, in Münster. Eine sehr angenehme, sehr liebe, sehr grüne, fantastische Stadt. Und das war sehr einfach für mich. Danke. Danke. Haben wir alle deine Fragen beantwortet, Moses? Ich glaube, er hat noch eine. Du hast noch eine Frage? Er sprach von drei Fragen. Ja, ich habe eine andere Frage. Ich weiß, dass du verheiratet bist. Die Frage ist, wie geht es um Deutschland? Also, du bist von verschiedenen Kulturen, vielleicht ein bisschen ähnlich, aber verschieden. Und wie geht es um deine Beziehung? Ah, okay. Mit der... Ob die, unsere verschiedenen Kulturen Probleme für die Beziehung sind? Ja. Das ist eine gute Frage, Janusz. Gibt es ein Problem zwischen Deutschen und Polen? Ja, zwischen Deutschen und Polen, aber auch zwischen uns gibt es einen Altersunterschied. Und der könnte auch unter Umständen zu einem Problem werden. Ich denke, und die Sprache zum Beispiel. Du hast Deutsch gelernt und ich spreche Englisch, aber ich war in Peru geboren. Und meine Frau war hier in den USA geboren. Und wir haben manchmal Missverständnisse wegen der Sprache. Also, ich denke, Sachen wie das in deiner Beziehung. Wir haben nicht so viele Missverständnisse, weil Janusz schon fließend fast perfekt Deutsch sprach, als wir uns kennengelernt haben. Aber ich bin manchmal ein bisschen gemein, wenn er etwas in Deutsch sagt, was witzig klingt, weil es einen Fehler gibt, dann mache ich Witze darüber. Und das sollte ich nicht machen. Ja, nicht nur Witze, sondern sie spricht das nach, mit diesem schweren slavischen Akzent. Und dann lacht sie darüber. Das stimmt nicht. Ich liebe das, ich mag das, weil für mich, Kari hat viele Gebiete, wo sie nicht lachen will, weil sie ist sehr feinfühlig, ja. Und mit mir kann sie ein bisschen, sich ein bisschen ausleben, dieses political uncorrect, so ein bisschen. Was laberst du da für einen Quatsch, Janusz? Okay. Sie kann sich bei mir ein bisschen ausstoppen. Ich bin so deutsch und so ernst, wenn ich Janusz nicht hätte, hätte ich gar keinen Spaß im Leben. So ist das, ja. Haben wir alle deine Fragen beantwortet, Moises? Ja, ich denke, euch oder ihr habt das gemacht. Wenn ich mehr Fragen habe, werde ich sie schreiben, okay? Ja, unbedingt, und das sollt ihr auch machen. Wir werden, wenn wir dieses Video veröffentlichen, auch bei Instagram Fragen beantworten. Deswegen klickt auf unsere Instagram-Seite, der Link ist hier unten, und dort könnt ihr alle Fragen stellen, die ihr habt, und Janusz und ich werden sie dann beantworten, heute Abend. Tschüss und bis bald! Danke, dass wir dich treffen konnten. Danke. Ciao!"
}