{
  "text": "Deutsche sind Versicherungsweltmeister. Wir lieben es, uns gegen alle möglichen Risiken abzusichern. Und deswegen müssen wir da heute auch mal unbedingt bei Easy German drüber reden. Janusz, unsere Frage heute ist… Welche Versicherungen hast du? Spannendes Thema. Los geht's! Los geht's! Welche Versicherungen hast du? Oh, viel zu viele. Also ich habe eine Autoversicherung für die Haftpflicht natürlich, und eine Hausratversicherung auch mit Haftpflicht. Wobei die Hausratversicherung bräuchte man im Prinzip nicht, würde ich sagen. Eine Haftlichtversicherung, eine Zahnversicherung und… was habe ich noch? Ich glaube noch eine Unfallversicherung. Ja, du hast auch eine Krankenversicherung. Und eine Krankenversicherung, ja. Aber das ist, glaube ich… Also in Deutschland ist das, glaube ich, selbstverständlich anderswo leider nicht. Ja, die habe ich natürlich auch. Welche Versicherungen hast du? Oh, eigentlich eine ganze Reihe. Autoversicherung, Wohnungsversicherung, Haftpflichtsachen. Wenn mir selber irgendwas passiert, weiß ich erst nicht, wie die heißt. Zu viel wahrscheinlich. Keine Versicherung. Oder eine wahrscheinlich, beziehungsweise vier. Genau, diese Pflichtversicherungen. Genau, vier. Das heißt, keine Hausratversicherung. Haftpflichtversicherung, Hausratversicherung, das sind wirklich schwierige Wörter. Und bevor ihr jetzt direkt abschaltet, weil es euch zu kompliziert wird, wollte ich euch die mal erklären. Eine Haftpflichtversicherung, die braucht man immer dann, wenn man einem anderen einen Schaden zufügt, aus Versehen. Ich gehe zum Beispiel zu Chris, unserem Kameramann, nach Hause, kippe dort Kaffee auf seinen Laptop und sage, der Laptop ist kaputt, jetzt bin ich in der Pflicht, für den Schaden zu haften. Und für solche Fälle gibt es diese Versicherung, dass sie euch dabei hilft, solche Sachen dann zu zahlen. Hausrat hingegen ist was ganz anderes. Die versichert alles, was im Haus ist, das nennt man den Hausrat. Und wenn wir jetzt zum Beispiel ein Feuer haben oder bei uns zu Hause eingebrochen wird und etwas gestohlen wird, dann dafür hat man eine Hausratversicherung. Zurück zu den Interviews. Welche Versicherungen hast du? Ich habe eine persönliche Haftpflichtversicherung, eine Hausratsversicherung und das war's. Ich bräuchte eigentlich mehr. Zum Beispiel eine Berufsunfähigkeitsversicherung ist, glaube ich, sehr wichtig. Aber ich habe kein Auto, also habe ich keine Kfz-Versicherung. Ja, so schaut's aus. Eine Lebensversicherung, die ich aber gerade gekündigt habe und eine Betriebshaftpflichtversicherung. Und eine Krankenversicherung und eine Rentenversicherung. Und warum hast du auf die Lebensversicherung verzichtet? Weil die überhaupt nichts mehr gebracht hat. Die hat in 20 Jahren so gut wie gar keine Rendite gebracht. Ich habe einige, welche, eine Lebensversicherung, eine Autoversicherung, eine Haftpflichtversicherung. Viel mehr ist es schon gar nicht mehr. Eine Hausratversicherung. Tja, wenn ich das so genau wüsste, eine Krankenversicherung, eine Haftpflichtversicherung, eine Unfallversicherung. Das war's, glaube ich. Also nicht so ganz so viel, weil Krankenversicherung, Unfallversicherung, das sind die Pflichtversicherungen. Nein, Unfall ist keine Pflichtversicherung. Nein. Krankenversicherung auch nur, wenn man eine Anstellung hat in Deutschland. Nein. Nicht, wenn man hier den Wohnsitz hat, im Gegensatz zu anderen Ländern. Ah ja. Arbeitslosenversicherung. Ja, ich glaube, wenn man nicht selbstständig ist, dann ist das ja, glaube ich, für die Deutschen, für uns alle irgendwie selbstverständlich, dass das bezahlt wird. Bezahlt, weil ich denke aber, dass wir trotzdem dafür bezahlen. Ja, natürlich bezahlen wir. Das sind ja Versicherungen, Arbeitslosenversicherung, Rentenversicherung. Genau. Genau, aber dadurch, dass das auf dem Lohnzettel irgendwie steht, glaube ich, gucken wir da gar nicht so drauf, sondern eher aufs Netto und nicht aufs Brote, was wir eigentlich zahlen. Jetzt habt ihr schon öfter das Wort Pflichtversicherung gehört. Tatsächlich gibt es in Deutschland Versicherungen, die man haben muss. Und was man haben muss, das hängt tatsächlich davon ab, ob man angestellt ist oder nicht und welchen Beruf man hat zum Beispiel. Wenn man in Deutschland angestellt ist, dann gibt es Versicherungen, die jeder Arbeitnehmer haben muss. Zum Beispiel Krankenversicherung, Pflegeversicherung, Rentenversicherung oder Arbeitslosenversicherung. Das sind die deutschen Sozialversicherungen. Und dann gibt es aber auch andere Pflichtversicherungen, je nachdem, welchen Beruf man hat. Oder wenn man zum Beispiel ein Auto hat, muss man auch eine Autoversicherung haben. Oder wenn man einen Hund hat, muss man tatsächlich eine Tierhalterhaftpflichtversicherung haben. Komplizierte Worte. Ich verlinke euch nochmal hier unten ein paar Artikel, wo ihr das genau nachlesen könnt. Warum ist das so typisch in Deutschland, dass die Leute so viele Versicherungen haben, obwohl es denen eigentlich gut geht? Es möchte wahrscheinlich jeder sicher fühlen und auf der sicheren Seite sein. Und ob das nötig ist, ist immer die Frage. Ich glaube, man kann viel einsparen, wenn man gezielt Versicherungen hat. Und warum bestehen die Deutschen darauf, so viele Versicherungen abzuschließen? Ich weiß nicht, ob sie darauf bestehen, aber sie mögen es zumindest, glaube ich. Also ich habe lange Zeit zum Beispiel gar keine Haftpflicht gehabt, aber es gab Fälle bei Freunden, da musste sie greifen und deshalb fand ich es auch ganz gut, irgendwann eine zu haben. Können Sie uns noch kurz erklären, was die Haftpflichtversicherung ist? Die Haftpflichtversicherung greift, wenn ich zum Beispiel bei irgendjemandem was kaputt mache. Aus Versehen. Zum Beispiel, du lädst mich zum Kaffeetrinken bei dir ein und deine Brille liegt auf dem Sofa, ich sehe die aber nicht, setze mich drauf, die Brille ist kaputt. Meine Versicherung würde die dann bezahlen. Wow, und dann freue ich mich über die 15 Euro und wir sind alle glücklich. 15 Euro, okay, das kriege ich dann auch hin. Und ich freue mich auf den Kaffee. Gerade habt ihr es schon gehört, Deutsche lieben es, sich gegen alle möglichen Risiken abzusichern. Und falls ihr auch lieber auf der sicheren Seite des Lebens unterwegs seid, dann gefällt euch vielleicht unser heutiger Sponsor. NordVPN ist ein Service, den ihr im Internet nutzen könnt. Ihr könnt das auf eurem Handy installieren oder auf eurem Computer und wenn das angeschaltet ist, seid ihr sicherer unterwegs. Zum Beispiel beim Surfen, ihr seid dann besser abgesichert gegen Schadsoftware oder gegen Hackerangriffe. Leider passiert ja sowas heutzutage. Und noch ein weiterer Vorteil, ihr könnt sogar Content in anderen Ländern öffnen, wenn der zum Beispiel bei euch geblockt ist. Wenn ihr zum Beispiel mal deutsches Fernsehen gucken wollt. Ihr könnt das ausprobieren unter nordvpn.com slash easygerman. Und wenn ihr über diesen Link, über unseren Link kommt, dann bekommt ihr einen Riesenrabatt, zum Beispiel wenn ihr das Zwei-Jahres-Paket abschließt. Und auch hier seid ihr auf der sicheren Seite. Wenn ihr das testet, könnt ihr 30 Tage lang euer Geld zurückbekommen, falls es euch nicht gefallen solltet. Also probiert es unbedingt aus! Und gab es schon eine Situation, wo du froh warst, dass du die Versicherungen hattest? Glücklicherweise noch nicht. Das heißt, du gehörst zu dieser breiten Masse von Menschen, die einfach jahrelang Geld bezahlen? Richtig, richtig. Ja, bedauerlicherweise. Aber es kann ja mal anders kommen. Ja, eigentlich glücklicherweise. Also hey. Und ist dir in deinem Leben schon passiert, dass etwas passiert ist und du dachtest, oh wie gut, dass ich versichert bin? Dachte ich, wurde von der Versicherung aber leider enttäuscht. Wow, das heißt, sie sind dann ziemlich genau und versuchen dir zu beweisen, dass du nicht würdig bist quasi, die nicht verdient hast oder nicht die Bedienungen erfüllst. Die Bedingungen nicht erfüllen. Konkret Fahrraddiebstahl aus dem Hof, im Hinterhof, vorne abgeschlossene Tür. Aber es hätte in den Keller gemusst. Nach dem Motto, es könne ja jeder in den Hinterhof kommen, obwohl es angeschlossen war. Versicherungen leben ja irgendwie von der Angst der Leute. Quasi, man zahlt viel ein, aber ob man sie dann in Anspruch nimmt, das steht dann in den Sternen. Aber ich hatte zum Glück noch nicht den Fall und hoffe auch nicht, dass ich sie jemals in Anspruch nehmen muss. Wir haben eigentlich nur einen Fall gehabt. Doch, gar nicht wahr. Bei einem Unfall, da hat dann die Vollkasko-Versicherung tatsächlich... Mit einem Auto? Mit dem Auto, ganz genau. Aber alles gut abge... also keine Verletzungen? Nein, ganz harmlos, reiner Sachschaden. Und doch tatsächlich, wo wir drüber sprechen, uns wurde einmal ein Fahrrad gestohlen. Und wurde tatsächlich auch von der Hausratversicherung ersetzt. Ich hatte mal ein Auto, die normale Versicherung, abgemeldet. Und eine Woche später brannte das Auto ab. Und dann war es eben ein Fehler von mir. Weil man gedacht hat, ein altes Auto braucht man nicht zur Versicherung. Als ich 15 war, wurde mein erstes richtiges Fahrrad geklaut. Da hatte ich damals eine Fahrradversicherung abgeschlossen. Also es wurde nach einem Jahr geklaut und dann haben die mir das Geld zurückgegeben und ich konnte mir ein neues Fahrrad kaufen. Wir sind in Berlin, ja. Da war ich damals natürlich sehr froh. Also das war, glaube ich, die größte Berührung mit einer Versicherung, die ich bisher hatte. Also mir persönlich nicht, aber einer Freundin, da ist ihre Mutter über den Fuß gefahren mit dem Auto und dann hat die Versicherung quasi Schmerzensgeld übernommen. Wow. Ja. Wie geil, könnte man damit seinen Lebensunterhalt verdienen, mit Schmerzensgeld. Ja, sie hat sich eine neue Couch gekauft, war super. Wir hoffen, ihr habt in diesem Video einiges Neues erfahren zum Thema Versicherungen. Auch Janusz hat heute einiges gelernt, denn er wusste ja nicht mal, wie viele und welche Versicherungen er hat. Zehn. Und wenn ihr noch Fragen habt zu dem Thema Versicherungen in Deutschland, welche Versicherungen braucht ihr, welche gibt es, welche machen Sinn, dann würde ich sagen, schreibt mal die Frage hier in die Kommentare. Und wenn wir viele gute Fragen bekommen, würde ich demnächst anbieten, dass Manuel und ich dann noch mal im Podcast drüber sprechen und zum Thema Versicherungen weitere Informationen bieten. Was hältst du davon? Sehr gut, weil ich wollte eigentlich auch fragen, welche Versicherung müsste ein Ausländer abschließen, der Deutschland besucht? Wäre auch sinnvoll. Habe ich aber nicht gemacht, deshalb lieber im Podcast, ja. Ein super Thema für unseren Podcast. Falls ihr den noch nicht hört, schaut mal rein, schaltet mal rein. Easygerman.fm ist die Domain, wo ihr alles findet. Und ihr könnt uns eigentlich in jeder Podcast-App finden. Einfach eine Podcast-App aufmachen, Easy German suchen und dann könnt ihr uns auch zweimal die Woche hören, während ihr zum Beispiel putzt oder duscht. Absolut, ist viel besser als YouTube-Videos. Wir freuen uns, wenn ihr dabei seid. Bis bald, bis nächste Woche."
}