{
  "text": "In unserer letzten Episode Easy German hat eine junge Dame aus den USA folgenden Satz gesagt. Nicht so viel als in den USA. Ich kann das sagen. Die junge Dame wollte sagen, in den USA gibt es nicht so viel Trinkgeld wie in Deutschland. Statt dem Wort wie hat sie jedoch das Wort als benutzt. Wie und als sind zwei Worte, die man im Deutschen benutzt, wenn man Vergleiche macht und sie werden oft verwechselt. Und das Witzige ist, sie werden oft verwechselt von Deutschlernern, aber auch von Muttersprachlern manchmal. Deswegen reden wir heute darüber, wann man was benutzt und was der Unterschied ist. Los geht's! Grundsätzlich benutzt man als immer dann, wenn man einen Vergleich macht und zwei Dinge unterschiedlich sind. New York ist größer als Berlin. Also wenn zwei Dinge unterschiedlich sind, die man vergleicht, benutzt man immer als. Wenn man aber zum Beispiel sagt, Wien ist so groß wie Hamburg, dann benutzt man wie. Denn wie benutzt man immer dann, wenn man zwei Dinge vergleicht, die ungefähr gleich sind oder genau gleich. Also als benutzt man immer bei Unterschieden und wie benutzt man immer, wenn Dinge gleich sind. Jetzt haben wir noch einen dritten Fall und das ist ein bisschen kompliziert, aber auch nicht so kompliziert. Man kann einen Satz haben, der Ungleichheit ausdrückt, aber eigentlich redet er von Gleichheit. Und in diesem Fall hat die junge Dame gesagt, man gibt nicht so viel Trinkgeld wie in den USA. Die Grundaussage des Satzes ist, so viel wie. Und so viel wie ist eine Konstruktion, die Gleichheit ausdrückt. Die Grundkonstruktion des Satzes drückt Gleichheit aus. Man gibt in den USA so viel Trinkgeld wie in Deutschland. Sie hat aber diesen Satz verneint. Sie hat gesagt nicht und dadurch wird eine Gleichheit verneint. Die Aussage redet also von etwas, das unterschiedlich ist. Trotzdem benutzt man hier wie, weil die Satzkonstruktion das erfordert. Wie kann man sich also einfach merken, wann man als und wie benutzt? Als benutzt man immer zum Beispiel mit Komparativen. Wenn man eine Komparativform zum Beispiel größer, kleiner, mehr, weniger, länger, höher benutzt, dann redet man immer von Ungleichheit im grammatischen Sinne auch. Also man sagt immer, er hat mehr als, er ist größer als, es ist länger als. Wenn man jedoch etwas ausdrückt, was gleich ist und dazu gehört auch, wenn man sagt, es ist so viel wie. Also diese Konstruktion so wie, die wird immer mit wie gebildet. Er ist so groß wie. Janusz ist so groß wie Kari. Janusz ist fast so groß wie Kari. Janusz ist nicht so groß wie Kari. Unterschiedliche Aussagen, aber die Konstruktion ist gleich. Damit ihr euch das Ganze besser merken könnt, haben wir jetzt noch ein paar Beispiele für euch. Alex ist größer als ich. Alex ist so groß wie ich. Mein Kopf ist nicht so groß wie der Kopf von der Statue. Alex ist höher als Kari. Kari? Hallo! Ich stehe genauso hoch wie Alex. Diese blaue Tonne ist nicht so voll wie diese blaue Tonne. Diese Tonne ist voller als diese Tonne. Dieses Auto macht genauso viel Dreck wie dieses Auto. Dieses Auto ist bunter als dieses Auto. Die 50-Cent-Münze ist genauso groß wie die Viertel-Dollar-Münze. Die 10-Cent-Münze ist größer als die 10-Cent-Münze. Die Cocktails sind fast so teuer wie das Business-Lunch. Das Geschäftsmittagessen ist teurer als die Cocktails. Heute ist es kälter als morgen. Mittwoch ist es genauso warm wie Freitag. Dieses Haus ist schöner als dieses Haus. Dieser Gehweg ist sauberer als diese Matratze. Dieser Motorroller ist älter als dieses Motorrad. Dieser Motorroller ist das gleiche Modell wie dieser Motorroller. Dieser Motorroller hat eine andere Farbe als dieser Motorroller. Janusz hat mehr Street-Credibility als Kari. Wenn ihr dieses Thema jetzt noch weiter üben möchtet, dann schaut doch mal bei unserer App Seatlang vorbei. Seatlang ist eine Möglichkeit, interaktiv mit Videos zu lernen. Unter anderem könnt ihr dort eure eigene Aussprache aufnehmen und mit der Aussprache von Muttersprachlern vergleichen. Ihr könnt auf die Untertitel draufklicken und grammatische Informationen erhalten. Und ihr könnt auch Übungen machen, auch zu diesem Thema. Schaut mal vorbei auf Seatlang.com und wir freuen uns sehr, wenn wir euch auch nächste Woche wiedersehen. Tschüss und bis bald!"
}