{
  "text": "Wir haben heute Besuch von Dylan und Ashwin aus Amerika. Ashwin, worüber reden wir heute auf der Straße? Wir reden über künstliche Intelligenz. Ashwin möchte nämlich herausfinden, ob unsere Jobs bald von Robotern ersetzt werden. Da würde ich doch sagen, wir fragen das jetzt mal. Los geht's! Du gehst ja schon wie ein Roboter. Bin ich auch. Glauben Sie, dass eines Tages Ihr Job durch Roboter ersetzt wird? Nein. Ich bin Lehrer, kann nicht ersetzt werden. Ich bin Lehrerin. Und mein Job, also von einem Roboter ersetzen zu lassen, nee. Also ich habe schon viele Hilfsmittel, ich arbeite mit vielen Hilfsmitteln, ich werde schon teilweise ersetzt. Aber so ganz ohne menschliches Zutun wäre doch sehr schade. Mein Job? Nö. Warum nicht? Weil ich ja ganz viel mit Beziehungen arbeite, ganz viele Beziehungsangebote mache und schon daran interessiert bin, den Familien die bestmögliche Unterstützung zukommen zu lassen. Darf ich Sie fragen, was Sie von Beruf machen? Ich bin Soldat. Und glauben Sie, dass eines Tages Ihr Job durch einen Roboter ersetzt wird? Ich hoffe nicht. Und das auch aus einem ganz bestimmten Grund. Da anders als sich vielleicht viele Menschen das vorstellen, Krieg nicht bedeutet, den Gegner unbedingt zu töten. Sondern es geht darum, dem Gegner letztlich, so nach Klausewitz, dem Gegner seinen Willen aufzuzwingen, indem man ihn dazu zwingt, die eigene Handlungsweise, Denkweise oder bestimmte Interessen zu bejahen. Und dabei geht es nicht darum, den Gegner völlig auszuschalten, was auch für einen selbst völlig kontraproduktiv wäre, denn im Frieden möchte man mit demjenigen doch oft wieder verhandeln. Und da denke ich, können Maschinen in bestimmten Situationen nicht objektiv genug entscheiden, inwieweit muss ich die Gewalt, die ich anwenden kann, überhaupt anwenden. Mein Job ist Student momentan noch. Aber der Job, in dem ich dann irgendwann arbeiten werde, ne, glaube ich auch nicht. Das wird sich halt einfach ein bisschen verteilen. Und viele Sachen, die jetzt eventuell durch Menschenhand gemacht werden, werden durch Roboter gemacht. Aber ich glaube, dann eröffnen sich einfach andere Jobs. Ich denke nicht, dass das jetzt den Menschen groß wirklich Jobs wegnimmt, wenn dann eher leichter macht. Also ich denke schon, dass das positiv zu sehen ist. Glauben Sie, dass eines Tages Ihr Job durch Roboter ersetzt würde? Ein Stück weit schon, aber nicht komplett. Also ich glaube, es wird immer Aufgaben und Berufe geben, wo man direkte menschliche Interaktion braucht. Aber Maschinen werden sicherlich einen höheren Anteil übernehmen. Aber ich glaube, komplett nicht. Komplett lassen sich Menschen nie ersetzen. Nein. Da bin ich mir ganz sicher, dass mein Job nicht durch Roboter ersetzt wird. Darf ich Sie auch fragen, was Sie vom Beruf machen? Ich bin Unternehmensberater. Das wird eher schwierig werden. Nicht in den nächsten 50 Jahren vielleicht. Aber ich meine, man sieht es ja schon. Ich glaube, der ist da Vinci-Roboter oder so. Arbeitet einfach viel genauer, hat nicht so riesen Hände, sondern kommt überall hin. Minimalinvasiv läuft auch schon teilweise über Maschinen oder Roboter. Da ich so ein bisschen programmiere, glaube ich es nicht so richtig. Weil ich bin eher derjenige, der das so ein bisschen programmieren würde. Ich glaube, Menschen können Sachen, die Roboter nicht können. Was sind Sie von Beruf, darf ich fragen? Ich bin Lehrer und Student. Und ich denke, Kinder unterrichten würde mit Robotern nicht funktionieren. Warum? Weil Kinder oft viele Emotionen haben. Und die Roboter würden die Emotionen nicht verstehen. In welche Richtung arbeiten Sie? Juristisch. Es gibt zum Beispiel auch Programme, die dann schon komplett Verträge prüfen können. Also mit so Algorithmen, die dann drüber laufen und hunderte Seiten lange Vertragswerke prüfen. Das müssen dann keine Menschen, keine ausgebildeten Juristen mehr machen. Aber es gibt sicherlich zum Beispiel Vertragsverhandlungen, die werden sicherlich nie Computer, Maschinen führen können, wo einfach persönliche Kontakte, menschliche Aktionen nach wie vor auch in der juristischen Arbeit erforderlich sind. Insofern glaube ich, dass man das komplett nie ersetzen wird. Es wird sich wahrscheinlich ergänzen, ein bisschen verschieben der Schwerpunkt, aber komplett wird man, glaube ich, die Menschen zum Glück nie ganz ersetzen können. Welche Berufe dann, würden Sie sagen, sind anfälligst dafür? Die Fertigungsberufe, denke ich mal. Also alles, was irgendwie konstruiert wird, das können wahrscheinlich auch Maschinen erledigen, würde ich sagen, glaube ich. Die am wenigsten mit Menschen zu tun haben, also im Kontakt sind, also direkt im Kontakt sind, also wo man zwischenmenschliche Beziehungen pflegen sollte. Ja, alle, die viel mit Mechanik zu tun haben, mit gleichen Arbeitsvorgängen, immer wieder die gleiche Arbeit, jeden Tag von morgens bis abends den gleichen Job, das kann ersetzt werden durch Computer oder Roboter, klar. Was halten Sie von selbstfahrenden Autos? Ich glaube, das wird vielleicht im Alltag irgendwann normal werden, aber es wird wahrscheinlich trotzdem noch solche Sachen geben wie Rennsport, wo das Ganze mit der Kontrolle des Menschen noch passiert. Kritisch, wenn sie funktionieren, ist gut. Wenn es nicht funktioniert, die Technik, dann gibt es ja Unfälle, das ist ja bekannt. Von selbstfahrenden Autos? Also ich habe es selbst noch nie ausprobiert, insofern nur darüber gelesen, keine praktische Erfahrung. Kann sicherlich ein Vorteil sein, gerade für ältere Menschen, wenn man sich nicht mehr so sicher fühlt. Aber auch, um die Zeit sinnvoll zu nutzen, während das Auto für einen fährt, hat es wahrscheinlich auch ziemlich viele Risiken, was passiert, wie sicher ist die Technik. Da gibt es auch immer wieder Berichte über Unfälle. Insofern ist es ein bisschen Chancen, Risiken abwägen, wahrscheinlich noch Zeit, um es fertig zu entwickeln, aber sicherlich Potenzial für die Zukunft. Von selbstfahrenden Autos? Schwierig. Es ist so absolute Abhängigkeit von der Technik. Für mich ein bisschen befremdlich, mich da so abhängig von zu machen. Oh, sehr viel. Ich habe bis vor kurzem Informatik studiert und ich bin doch der Meinung, dass es vielleicht noch nicht die ausgereifteste Technik ist, aber der Fehler doch eher beim Menschen liegt. Als es damals diesen riesigen Aufschrei gab mit dem Unfall mit dem selbstfahrenden Auto in den USA, der tödlich verlief, da waren, glaube ich, bereits mehrere hundert Millionen Kilometer gefahren, ohne einen tödlichen Unfall, wenn man das mal vergleicht mit von Menschen gefahrenen Autos. Das ist einfach viel geringer. Das einzige Problem ist wirklich die Schuldzuweisung in so einem Fall. Ich bin dafür, weil ich keinen Führerschein habe. Alles klar. Ich denke, darauf kommt es immer ein wenig an, wie die Gesellschaft sich auch selbst wahrnimmt. Man kann jetzt natürlich sagen, na klar, wenn man es jetzt über diesen Überwachungsgedanken nimmt, kann man sagen, damit wären Wege verfolgbar, die die Menschen nehmen usw., weil man sich natürlich vermutlich kein eigenes Auto mehr anschaffen würde, sondern Fahrzeuge hätte, die vom Staat oder bestimmten Unternehmen zur Verfügung gestellt werden, auf extra dafür konzipierten Strecken. Das würde natürlich mit sich bringen, dass man sich dafür registrieren müsste, einchecken müsste und somit wären Bewegungen, die man unternimmt, natürlich nachvollziehbar. Ja, liebe Leute, Escheln ist zurück. Bist du zufrieden? Ja, bin ich zufrieden. Mit den Antworten. Jetzt wollen wir natürlich von euch wissen, was denkt ihr? Wird euer Job durch Roboter ersetzt? Schreibt es uns unbedingt in die Kommentare. Ich will noch von dir wissen, wie hast du eigentlich so schnell Deutsch gelernt? Du hast ja... Seit wann lernst du Deutsch? Ich würde sagen, seit drei Jahren. Du sprichst ja eigentlich fast muttersprachlich Deutsch, oder? Ne, das würde ich nicht sagen. Ich könnte sowas nicht behaupten. Würde ich schon behaupten. Was sind deine... Was sind deine Geheimtipps? Eigentlich besteht das Deutsch lernen aus viel Arbeit. Man kann es einfach nicht vermeiden. Man muss viele Grammatikübungen und sowas machen und viel lesen, viel mit anderen Leuten sprechen. Auch natürlich auf den Akzent wirklich gut beachten. Also, das ist... Ja. Viel auf den Akzent achten. Und weiter Deutsch lernen. Das könnt ihr zum Beispiel, wenn ihr ein Patron werdet, das könnt ihr hier machen, dann bekommt ihr noch Übungen. Und abonniert Easy German, das hilft auf jeden Fall beim Deutsch lernen. Tschüss, danke, dass du dabei warst, Ashwin. Danke. Und bis zur nächsten Woche. Ciao, ciao. Tschüss."
}