{
  "text": "Janusz, was denkst du eigentlich über Angela Merkel? Ja, sie war doch die Mutter der Nation, oder? Das sagt doch alles. War ist schon genau das richtige Stichwort, denn in diesen Tagen, in den nächsten Tagen und Wochen wählen wir einen neuen Kanzler und das heißt, dass die 16-jährige Regierungszeit von Angela Merkel jetzt zu einem Ende kommt. Sie war so lange eine Kanzlerin, dass viele jüngere Deutsche gar keinen anderen Kanzler, keine andere Kanzlerin kennen. Und weil sie auch Deutschland sehr stark geprägt hat, wollen wir das mal jetzt zum Anlass nehmen, ihren Abschied, um die Menschen hier auf der Straße zu fragen, wie sie, Angela Merkel, eigentlich in Erinnerung behalten werden. Los geht's! Los geht's! Wie werden Sie sich an Angela Merkel erinnern? In erster Linie positiv. Bloß meine persönliche Meinung ist, dass man die Regierungszeit auf zwei Perioden begrenzen sollte und dafür statt vier Jahre fünf Jahre machen sollten. Und dass schon in der zweiten Wahlperiode sich die Leute um entsprechende Nachfolger kümmern sollten. Als jemand, der im Gegensatz zu ihrer Partei nicht immer schlechte Sachen gemacht hat. Und genau, so ungefähr. Das ist eine gute Definition. Sie hat sich Mühe gegeben. Ja. Sie war Bundeskanzlerin im Großteil meines Lebens. Gut, also, Gott, das ist voll die schwierige Frage. Sie hat gelogen. Also, an sie als Person werde ich mich sehr gut erinnern. Aber sie ist in der falschen Partei gewesen. Es war einfach zu viel Stillstand. Also, es ist Zeit für einen Umbruch. Solide. Solide, passt auf jeden Fall ganz gut. Und ich würde sagen, manchmal vielleicht ein bisschen unorientiert, beziehungsweise nicht ganz straight genug. Aber ansonsten zufriedenstellend, kann man sagen. Wie werden Sie sich an Angela Merkel erinnern? Also, erstens, ich bin geborener Berliner. 1948 hier in Berlin geboren. Und da hat man so eine Geschichte. Und Angela Merkel hat eine Geschichte aufgeschlagen nach der Wende. Sie hat mir nicht immer gefallen, deshalb, weil sie ihre ostdeutsche Biografie zu sehr in den Hintergrund gerückt hat. Auch wenn sie bei ihrer letzten Rede das noch mal sozusagen gut gemacht hat. Wie wirst du dich an Angela Merkel erinnern? So, glaube ich. Und leider wenig Aktionismus, viel Aussitzen und zähe Verhandlungen. Also, viel Geduld, glaube ich. Daran muss ich am meisten denken. Eigentlich von einer Seite her ganz gut. Von der anderen Seite her würde ich sagen, der Stau, der zunehmende Kapitalismus und die Lebenssituation der normalen Menschen in Anführungsstrichen hat doch sehr gelitten. Wie werdet ihr euch an Angela Merkel erinnern? Oh, in lieben Gedenken quasi. Die erste Frau an der Spitze. Was hat sie bedeutet in Österreich? Welches Bild hatte sie in Österreich? Sie war ein Vorbild. Sie ist gut angekommen in Österreich. Wie hat man sie in Österreich eingeschätzt? Also ich schätze, obwohl ich sie jetzt wahrscheinlich nicht wählen würde von der Partei her, aber so finde ich, war sie eine feministische, emanzipierte Frau. Ich finde gut, dass sie das mit den Flüchtlingen so gehandhabt hat. Finde ich besser wie bei uns. Aber da werden wahrscheinlich die Deutschen das vielleicht ein bisschen anders sehen. Das weiß ich nicht. Und was hast du an ihr gemocht? Ich fand sie immer sehr besonnen. Sie hat vielleicht manchmal auch ein bisschen zu lange nachgedacht, zu zögerlich. Aber sie hat sich halt nie irgendwie provozieren lassen. Ich fand sie eigentlich richtig cool. Also was ich respektiere, ist ihre persönliche Integrität und Zurückhaltung. Das spricht absolut für sie. Und auch wenn sie jetzt in der Weltgeschichte rumreist und überall auf Wiedersehen sagt und hoch empfangen wird bis hin zum Papst. Das ist ihre Angelegenheit. Ich würde es so nicht machen. Aber sagen wir mal, das habe ich geschätzt, ihre Zurückhaltung und dass sie offensichtlich im persönlichen Rahmen unangreifbar ist. Welcher Politiker kann das heute noch von sich so sagen? Ich habe sie nie gewählt. Ich habe wenig an ihr gemocht. Ich glaube, der Fakt, dass wir mit ihr eine Frau als Staatsoberhaupt haben, das fand ich am besten. Ich hatte das Gefühl, man kann sich darauf verlassen, dass sie nicht auf ihren eigenen Profit aus ist, sondern versucht, anhand der Faktenlage zu entscheiden, was wirklich das Richtige ist fürs Volk. Also als Ostdeutscher würde ich natürlich sagen, sie war eine von uns. Nicht wirklich, aber ja. Das hätte ich jetzt nicht gesagt. Janusz, als du angefangen hast, Deutsch zu lernen, wie hast du eigentlich Vokabeln gelernt? Also, ich habe Deutsch gelernt, ausgesprochen durch das Lesen. Ich habe angefangen, Bücher zu lesen, noch bevor ich im Grunde die Sprache gelernt habe, mit Wörterbuch und dann alle Wörter, die ich nicht verstanden habe, darüber die Bedeutung geschrieben und später immer wieder durchgeblättert und durchgeguckt, was waren die Wörter, erkenne ich sie noch oder nicht. Und damals musstest du immer wieder durchblättern. Heutzutage gibt es dafür Apps und wir möchten euch gerne zum Vokabeln lernen. Unsere App Seedlang empfehlen, eine App, an der wir speziell mitgearbeitet haben. Auf Seedlang findet ihr über 8000 der wichtigsten Vokabeln im Deutschen. Das Besondere ist, dass wir dieses Online-Wörterbuch auch noch selbst eingesprochen haben, denn jedes Wort existiert als Video in diesem Wörterbuch. Und nicht nur das, ihr habt dort auch ein System, mit dem ihr die Vokabeln regelmäßig wiederholen könnt, und zwar angepasst an euren Lernrhythmus. Man nennt das Ganze Spaced Repetition und das heißt, dass ihr die Wörter von der App in regelmäßigen Abständen immer wieder vorgeschlagen bekommt und je nachdem, wie gut und wie schnell ihr die Wörter übersetzt, je öfter oder weniger oft müsst ihr diese Wörter dann später wiederholen, bevor sie sich in eurem Langzeitgedächtnis hoffentlich absetzen oder einnisten. Und das Ganze möchten wir euch mal empfehlen. Schaut euch mal Seedlang an, könnt ihr beim App Store und im Google Play Store runterladen und dann damit Vokabel lernen. Viel Spaß und viel Erfolg! Und was hast du an ihr gemocht? Ich glaube, in der Flüchtlingskrise hat sie gezeigt, dass sie sich tatsächlich dafür interessiert, ob es Menschen gut geht. Und ich glaube, das sollte jede Bundeskanzlerin oder Bundeskanzlerin haben. Deswegen den Teil. Also ich fand es ganz gut, dass sie 2015 auf jeden Fall eine eindeutige Position eingenommen hat. Ja, und dass sie auch immer relativ ruhig irgendwie an Probleme rangegangen ist. Und ja, Corona hat sie am Anfang eigentlich auch nicht schlecht gemacht. Ja, ich fand es ganz cool eigentlich, dass sie zwischendurch echt ziemlich humorvoll war. Ja, ja, ja, immer wieder. Das auf jeden Fall. Und was ich sehr gut fand, war, dass sie eigentlich immer den Dialog gesucht hat, irgendwie immer vermitteln wollte, auch gerade in so einer wichtigen Position. Das schätze ich sehr an ihr auf jeden Fall. In erster Linie ihre Akzeptanz in der weiten Welt. Sie hat sich überall sehr gut, hat Deutschland überall sehr gut repräsentiert. Was ich weniger gemocht habe, das wird ja die nächste Frage sein, weil ich oft den Eindruck hatte, dass es ein Kohlmädchen ist, bestimmt gerade innenpolitische Sachen einfach aussitzen zu wollen. Und was hast du an ihr nicht so gemocht? Ihre Partei, die ist natürlich sehr, sehr konservativ, war wenig modern in einigen Fragen. Ja, und dann wie gesagt, dieses sehr, sehr zähe Aussitzen oft von Themen und von Diskussionen. Genau. Sie ist einfach in einer ganz falschen Partei, finde ich, mit lauter Männern, die sehr, also, das ist für mich unwählbar. Die CDU ist für mich wirklich unwählbar. Und ich habe trotzdem einmal CDU gewählt, wegen Angela Merkel. Ja. Zu wenig Veränderung? Man hat manchmal das Gefühl gehabt, dass sie keine Meinung hat. Also sie war halt da, sie war der Chef, aber so richtig Chef war sie eigentlich nicht. Chef hin. Also, es reicht nicht aus zu moderieren, sondern man muss gestalten. Und ich sage Ihnen ein Beispiel, der Umweltschutz. Sie war mal Umweltministerin, vor ihrer Kanzlerschaft. Sie ist also mitverantwortlich, zumindest von der Kenntnis der Dinge. Nehmen Sie das Atommüllendlager in Asse. Die Behälter sind heute noch da unten verklappt. Das Gebirgswasser tropft runter. Und sie hätte als Kanzlerin vielleicht mehr Druck machen müssen auf diesen Gebiet oder nicht nur vielleicht, sondern ganz sicher mehr Druck machen müssen. Und da haben wir Jahre verschenkt. Das würde ich ihr negativ ankreiden wollen. Und ansonsten hat sie in Anführungszeichen die wilden Burschen der Regierungschefs weltweit insofern im Griff gehabt, indem sie denen immer mal gesagt hat, Jungs, bleibt ruhig, sozusagen. Das mag ihr Vorteil gewesen sein. Das mit dem CDU-Mitglied sein und grundsätzlich die komplette Partei, die drumherum steht. Und natürlich auch in Sachen, wo es um Menschenrechte geht und so, da kann man immer noch fortschrittlicher werden. Stellen Sie sich vor, Angela Merkel guckt unser Video. Was würden Sie ihr höchstpersönlich sagen? Ich würde erstmal Dankeschön sagen für die Zeit, wie sie uns in der Welt gut vertreten hat, aber eben auch sagen, dass vielleicht sie noch irgendwo Anstöße geben kann, dass man doch zumindest einiges ändert. Und nicht nur, was ich eingangs gesagt habe, auf die begrenzten Regierungszeiten, sondern auch, wenn ich an den Bundestag denke, das hätte längst durch sein müssen, dass wir da zum Beispiel max. 500 Bundestagsabgeordnete haben, was aber in erster Linie immer am Veto der CSU gescheitert ist. Also die eigenen Fründe zu sichern, das darf oder das ist dem deutschen Volk sehr schlecht zu verkaufen. Ich würde sie wünschen, alles wirklich das Beste, dass sie einfach nur seine Zeit genießt. Ich habe sie ganz kurz in der Kieler Woche kennengelernt persönlich, ich fand sie unglaublich nett und ich wünsche ihr das Beste, wirklich alles Gute für die Zukunft. Ich glaube, ich würde ihr mitgeben, dass ich tatsächlich nicht gedacht hätte vor vielen Jahren, dass jemand von der CDU auch eine ansatzweise gute Arbeit leisten kann und dass ich auf jeden Fall dankbar dafür bin, dass sie ihren Job gemacht hat, weil das schon mal genug ist. Wir haben ja auch viele Leute in Ämtern, die es einfach gar nicht machen und einfach weiter für ihre Meinung einzustehen und sich nicht immer sagen zu lassen, was die anderen hören wollen. Also erstmal würde ich ihr wünschen, dass sie nicht ganz von der Bildfläche verschwindet. Also ich glaube, wir brauchen sie irgendwie immer noch so als Instanz. Ja und ansonsten glaube ich, kann nach 16 Jahren Kanzlerschaft braucht man glaube ich erstmal ein bisschen Erholung und Privatsphäre auch. Bleib ruhig und mach dir einen schönen Lebensabend. Hör nicht drauf, genieß deine Pension und freu dich, dass du was hinterlässt. Eine schöne Zeit nach dem Bundeskanzleramt. Alles Gute für die Zukunft. Alles Gute für die Zukunft und Respekt, dass sie das so lange durchgezogen hat auf jeden Fall. Also das, da gehört schon viel dazu, auch in dem Alter noch da so zu stehen und das so zu machen, das finde ich schon ziemlich respektabel. Also ich wünsche ihr, dass sie jetzt mit ihrer Familie und ihr Privatleben wirklich gut durchleben kann. Also da habe ich manchmal gedacht, mein Gott, die hat überhaupt kein Privatleben mehr. Die ist ja bis nachts da gewesen und frühmorgens eben auch gleich wieder. Also das wünsche ich ihr, dass sie gesund bleibt und das auch wirklich genießen kann. Jetzt würde mich mal interessieren, wie Angela Merkel denn in euren Ländern in Erinnerung bleiben wird und was ihr denkt. Schreibt uns mal einen Kommentar. Sie war auf jeden Fall eine Persönlichkeit, die einen Eindruck hinterlassen hat oder hinterlassen wird und vielleicht in manchen Ländern positiver, in manchen Ländern vielleicht auch ein bisschen negativer. Das interessiert uns. Ich freue mich auf eure Kommentare, auf jeden Fall. Und wenn ihr Lust habt, noch interaktive Übungen zu machen, speziell zu dieser Episode und diesem Vokabular von heute, dann haben wir auch wieder etwas für euch, denn Isi und Erik bereiten jede Woche interaktive Übungen für euch vor, damit ihr noch mehr lernen könnt mit unseren Videos. Und diese Übungen erhaltet ihr als Mitglied von Easy German. Den Link dazu haben wir hier unten in der Infobox. Janusz, dann bleibt uns nur noch zu sagen, bis Mittwoch! Und tschüss! Tschau!"
}