{
  "text": "Hallo Leute, herzlich willkommen im neuen Jahr! Wir begrüßen euch zu unserer ersten Episode in 2022. Und wir wollen jetzt exklusiv von Janusz Hamerski wissen, was sind deine Pläne für das neue Jahr? Okay, also vor allen Dingen weniger Videos gucken auf YouTube, weniger essen, mehr Sport und mehr Gitarre spielen. Noch mehr Gitarre spielen, Janusz! Sehr gerne, ja. Ich will eine neue musikalische Richtung erforschen, nämlich den deutschen Punk. Ich habe nämlich gestern schon gesehen, dass du und Manuel ihr probt im Proberaum. Ihr werdet bald ein Konzert geben? Konzert vielleicht nicht, aber vielleicht zeigen wir etwas als Outtakes. Ich bin gespannt. Wir wollen jetzt mal hier von den Menschen in Berlin wissen, was sie für das neue Jahr planen und wie sich ihr Leben im neuen Jahr verändern wird. Los geht's! Los geht's! Was wird sich für euch in diesem Jahr verändern? Ich werde nach Berlin ziehen. Ich bin nämlich gerade noch in Köln und werde somit den Wohnort wechseln und werde einen neuen Job mir suchen müssen, weil ich gerade noch Ärztin bin in Köln. Und für mich wird sich eigentlich mein ganzes Leben einmal umkrempeln. Ich mache mein Examen nächstes Jahr, also meinen Abschluss. Von? Ich habe Jura studiert und jetzt ist mein zweites Examen nach dem Referendariat und dann bin ich endlich ganz fertig. Und was machst du dann? Ja, das weiß ich noch nicht. Also, mal schauen. Ich würde gerne Richterin werden. Mal gucken, ob das klappt. Was wird sich bei Ihnen verändern im nächsten Jahr? Nichts. Ich bin Rentner. Ich muss immer eine andere Zahl aufs Blatt schreiben, wenn ich das Datum schreibe. Also, ich werde einen neuen Job anfangen. Oh, das ist toll. Und dich auch. Beide? Ja. Toll. Und was wird der neue Job sein? Beraterin. Genau, als Beraterin bei einer großen Firma. Und was machst du? Ich gehe in die Ausstattung. Das geht, habt ihr zusammen den Job gesucht? Kann man so sagen, ja. Ja, ungefähr. Ich werde Vater. Oh, das ist ja toll. Ja. Wow. Und wie bereitest du dich darauf vor? Ja. Nein, also die größten Vorbereitungen sind alle schon getroffen. Der Standard, so alles mögliche, Zubehör an Einkaufen und die Wohnung kinderfest machen und ausstatten. Das ist alles schon passiert, weil der Termin ist der zweite, erste. Also, das könnte auch noch ein Silvesterkind werden. Mal gucken. Ja, doch, da ist einiges. Ich bin noch selbstständig. Ich werde also im nächsten Jahr mein Geschäft aufgeben und werde dann in wohlverdientem Ruhestand endgültig eintreten. Habe ich zwar schon zum Teil, aber dann werde ich wohl endgültig dann nicht mehr arbeiten. Wow, das ist eine große Veränderung. Das ist eine relativ große Veränderung, ja. Sind Sie darauf vorbereitet? Denken Sie, Sie werden das vermissen? Ja, ich bin da schon drauf vorbereitet. Schon nein, ich werde das nicht vermissen. Ich bin ja schon etwas älter und habe lange genug gearbeitet. Und das ist alles geplant und schon lange vorbereitet. Und ich freue mich auch drauf. Das ist toll. Viele Ideen, viele Dinge, die ich machen möchte und die geplant sind, auch mit meiner Partnerin. Also wir werden eine Menge machen. Janusz, jetzt wollen unsere Zuschauerinnen und Zuschauer wissen, was die Pläne von Easy German sind für das neue Jahr. Ja, ich kann nur von meinem eigenen Projekt sprechen und das wäre, dass ich mich mit einigen Menschen aus unserem Team treffe und wir versuchen, uns auszudenken, was wir Neues und noch Lustigeres machen können. Also sowohl was die Fragen anbetrifft, aber auch als die Ideen, wie wir ein Improvtheater spielen können oder Quizzes machen können oder Leute verarschen oder uns verarschen. Irgendwas, Hauptsache Spaß. Easy German soll im neuen Jahr lustiger werden. Das ist doch schon mal ein guter Vorsatz. Und wir haben tatsächlich noch viele andere Pläne für euch und mit euch. Vor allem möchten wir gerne mehr mit euch kommunizieren. Das hat uns in den letzten zwei Jahren in der Corona-Zeit ein bisschen gefehlt, und zwar digital und auf der Straße. Wir planen zum Beispiel demnächst einen Discord-Server aufzumachen für all unsere Mitglieder. Und wir planen, verschiedene Orte zu besuchen in Deutschland, Österreich und der Schweiz in diesem Jahr und euch dort auch zu treffen. Das würde uns sehr freuen. Und zum Schluss möchten wir uns zum neuen Jahr auch bedanken bei all denjenigen von euch, die uns im letzten Jahr und auch jetzt aktuell unterstützen. Easy German hat mittlerweile fast 7000 Mitglieder und das bedeutet uns wirklich sehr viel, denn ihr seid diejenigen, die unsere Arbeit möglich machen. Ja, besten Dank! Gehören Sie zu den Menschen, die sich gute Vorsätze machen für das neue Jahr? Habe ich mir abgewöhnt. Ich weiß, das lohnt sich nicht. Nein, eigentlich nicht. Nein, ich gehöre nicht dazu. Du willst nicht besser werden. Nein, ob es der 31. Dezember ist oder der 1. Januar, das ist für mich komplett egal. Inzwischen findet nur eine Party statt, aber ich mache mir keine Vorsätze, weil Vorsätze mache ich mir, glaube ich, so ziemlich gar nicht. Sachen passieren einfach und ich freue mich darüber. Ist das gar nicht mein Ding. Das ist nur ein Tag im Jahr. Warum sollte sich da irgendwas ändern? Was wird sich ändern? Hoffentlich einiges, aber wahrscheinlich gar nicht so viel. Also ich habe schon immer Vorsätze, je nachdem. Ich versuche mich da nicht zu streng dran zu halten, weil dann ist es immer enttäuschend, wenn es nicht klappt am Ende. Aber natürlich gibt es jedes Jahr schon immer kleine Vorsätze. Ich versuche sie klein zu halten, dass ich einfach nur kleine Schritte gehe und sage, ja, vielleicht mal darauf achten, dass man ein bis zwei Tage die Woche frei hat oder so. Das fände ich schon gut. Also nicht zu viel arbeiten ist dein... Ja, ein bisschen weniger, finde ich gut. Dieses Jahr habe ich keine. Hast du welche? Ach so, naja, nee. Also ich hatte mir für dieses Jahr eingemacht, ich habe jetzt jeden Montag bei YouTube einen Song gepostet. Ach, stimmt. Und das mache ich ab nächstem Jahr nicht mehr. Oh nein! Scheiße. Also dein Vorsatz ist, den Vorsatz von diesem Jahr... Zu brechen. Zu brechen. Komplett zu brechen und einfach zu lassen. Und sind Sie ein Mensch, der sich so Vorsätze macht für das neue Jahr? Nein, dazu bin ich zu alt. Ja? Ja. Haben Sie das früher gemacht? Ja. Und was war dann zum Beispiel so ein Vorsatz? Hat das geklappt dann? Ja, Rauchen aufhören hat geklappt. Zum neuen Jahr? Ja, ja, passte gerade. Was glaubst du, wie wird sich die Welt verändern im nächsten Jahr? Glauben, hoffen, meinen oder denken. Also ich hoffe zum Guten. Ich hoffe, dass wir irgendwas gelernt haben aus den letzten zwei Jahren. Ich glaube aber nicht. Ich glaube, es wird alles hoffentlich, zumindest back to normal gehen. Aber ich hoffe, dass wir ein paar Lektionen mitnehmen aus dem ganzen Wahnsinn. Ich hoffe, es wird besser. Ich hoffe nur zum Positiven, dass mehr auf Klimaschutz geachtet wird und mehr Gerechtigkeit auf der ganzen Welt. Ich hoffe, das klappt mit der neuen Regierung. Denke, weiß ich nicht, aber ich hoffe, dass es ein bisschen mehr Aufmerksamkeit gibt und Respekt für alle. Ein bisschen Achtsamkeit für alle, heißt für die Menschen, für die Umwelt, dass alle ein bisschen mehr respektvoll miteinander umgehen. Das hoffe ich einfach. Ich hoffe, wir lernen Europa unseren Hut abzugeben und andere Länder mit Wertschätzung und Liebe anzuschauen und zu respektieren und nicht immer zu denken, wir wären die Besten und hätten die Welt erfunden. Das hoffe ich. Es passiert nichts dieses Jahr. Aber wer weiß. Was denken Sie, was wird sich in der Welt im nächsten Jahr verändern? Oh Gott, einiges. Ich hoffe, das ist ja das Übliche. Ich hoffe, dass wir Corona vergessen können. Das gehört ja auch zu meinem Mediä. Dass das ein bisschen ruhiger und wieder normaler wird. Ansonsten müssen wir mal schauen. Dinge werden anstrengender werden und Dinge werden leichter werden. Es hängt auch sehr viel davon ab, wie man es nimmt. Oh Gott, ich bin immer so pessimistisch. Ich sollte es nicht sagen. Das ist echt schwer. Ich denke, wir werden noch eine Weile damit zu tun haben, mit der aktuellen Situation. Ich hoffe es natürlich nicht, aber ich denke es. Wahrscheinlich schon. Es wird wahrscheinlich wieder ein paar Sachen sein, die schwierig werden. Aber ich glaube, im Sommer wird es wahrscheinlich wieder gut. Doch, auf jeden Fall. Das ist doch jetzt positiv. Da kann man sich jetzt schon drauf freuen. In sechs Monaten ist es wieder warm in Berlin. Genau. Ich bin ein bisschen zwiegespalten. Eigentlich freut man sich aufs neue Jahr. Man hofft, man hat wieder mehr Freiheiten. Man kann unbeschwerter sein. Aber ich bin sehr zwiegespalten. Ich glaube, es geht vielen so. Aber den Mut darf man nicht verlieren. Ich sehe eigentlich Grund zur Hoffnung. Verrate uns diesen Grund. Ich glaube, dass wir eigentlich in einem neuen Zeitalter der Zuversicht eintreten werden. Das ist fantastisch. Das liebe ich. Ich bin auch... Der Grundtendenz ist richtig. Ja. Falls euer Plan für das neue Jahr ist, mehr Deutsch zu lernen, dann möchten wir euch gerne dabei begleiten, denn ihr könnt Deutsch lernen mit uns, nicht nur, indem ihr unsere YouTube-Videos schaut und unseren Podcast hört, sondern vielleicht auch, indem ihr ein Mitglied werdet von Easy German. Wir haben einen kleinen Mitglieder-Club. Dort sprechen wir mit euch, wir lernen mit euch, wir bereiten jede Woche interaktive Übungen vor zu diesem Video und zu allen anderen Videos. Und wenn ihr da Mitglied werden möchtet, was könnt ihr dann machen? Zum Beispiel Aufgaben lösen und Übungen mitmachen und mit uns auch auf Zoom sprechen. Gut, Janusz. Habe ich was ganz Falsches erzählt? Nein, das war richtig. Und zwar könnt ihr euch anmelden auf patreon.com slash easygerman. Danke fürs Zusehen und wir freuen uns auf all die nächsten Videos, die kommen in diesem Jahr. Tschüss!"
}