{
  "text": "Hallo liebe Leute und herzliche Grüße aus Mexiko! We are currently still on our North America tour, but we already have a short announcement for Christmas. Christmas is coming and as sort of a little Christmas gift, we have 10 scholarships to give away for you to boost your German. So if you are currently thinking, my efforts for learning German aren't quite yet enough, and next year I really want to put some effort into my German, this is for you. So what we are going to do, we ask you for a little video contribution and among all these people who sent us a really short video, we'll give away 10 scholarships for an intense year of German with EasyGerman and our app Sealink. So what are you going to get? As an EasyGerman member, you get access to all our videos with and without subtitles, you'll get our vocabulary lists and you get interactive exercises every single week. So you really have a little bit more to do than just watching our videos and you can do extra exercises that are built around our videos. And helping you also to learn German in a bit more structured way, you can use our app Sealink. So on our app you can actually see a content tree that really takes you through the whole content, the grammar content and also the vocabulary for beginners till the B2 level. So if you really want to learn German in a structured way, starting with A1 or A2 and going up till B2, this is for you. On Sealink you can go through the tree but you also have a vocabulary trainer that has a comprehensive list of about 2,500 words that you need to know to have basic conversations in German and really get along talking in the streets of Germany. And we have much more on the website also. We have a few language games, we have trivia games where you can compete against other members and so much more to do. So if you want to become one of our scholars for 2019, this is what you should do. You should send us a very short video of yourself, just film yourself with a phone, that's alright. Tell us who you are, where you're from and why you really want to learn German and boost your German. And with all those videos we'll make a short clip for Christmas because we want to learn what's your motivation and what's your idea behind learning German. And we'll basically draw by lot and we'll have 10 of you winning the scholarship and we'll also announce that around Christmas. So please take your time to send us a video. The deadline is written down here, we'll have like 10 days for you to respond and then we'll collect all answers and we hope that you are among the winners. Thank you so much for your attention and see you soon. Bis bald bei unserem nächsten Video, das ihr schon am Mittwoch seht. Das wird auch ein ganz besonderes Video, dieses Mal zum Thema Modalverben. Tschüss und bis bald."
}