{
  "text": "Hallo liebe Leute und herzlich willkommen zurück bei Easy German. Wir sind heute immer noch in Namibia unterwegs mit dem Goethe-Institut und wir haben heute ein ganzes Team hier. Bei uns sind nämlich Annelie, Ralatza, Wetu, Vivica, Diongo, Sweetness und Vanessa. Genau. Und die sechs, die kommen aus ganz unterschiedlichen Schulen in Windhoek. Sie lernen alle Deutsch. Und Diongo ist einer der bekanntesten Tourguides hier im Land. Kann man das so sagen? Kann man sagen, ja. Genau. Diongo ist heute mit uns unterwegs. Er zeigt uns die Stadt und wir haben sechs wunderbare Leute im Team, die ihm Fragen stellen werden. Und wir möchten heute alles erfahren über die wunderschöne Stadt Windhoek, Capital City auf Namibia. Das ist ja super. Diongo, kannst du uns etwas über die Geschichte der Stadt Windhoek erzählen? Ja, Sweetness. Windhoek liegt sehr, sehr hoch über dem Meeresspiegel zwischen Sektoren, wo wir jetzt sind, und der Stadt Windhoek. Es liegt sehr, sehr hoch über dem Meeresspiegel, zwischen 1.600 und 1.700 Meter hoch. Es ist eine sehr breit gelegene Stadt. Die ist irgendwie zwischen den Bergen gebaut, wie in einem Tal oder in einem hier Vulkankrater, ungefähr, kann man so sagen. Wir haben inzwischen über 400.000 Einwohner in Windhoek. Diongo, wo sind wir jetzt? Vivica. Wir sind jetzt hier bei dem Parlament von Namibia, also der Bundestag in Deutsch, so zu sagen. Hier in unserem Hintergrund ist der Parlamentgarten mit den drei Statuen. Eine Statue ist der Reverend Hammutumbagelwa. Er war einer der prominenten Menschen der Unabhängigkeit Namibier. Und dann haben wir da sitzen, der Chef Hosea Kutako, der Mann, der das erste Petition an die Vereinte Nation für namibische Unabhängigkeit geschickt hat. Da hinten haben wir Hendrik Witbooi, der Führer von den Leuten im Süden, die Namaleute. Also unser Parlament ist der Parlament der Neuen Republik Namibia, nachdem wir von Südafrika befreit wurden, um nicht Teil der Südafrika-Fremdenprovinz zu sein. Wir sind in einem demokratischen Land, es ist demokratisch gewählt, geregiert und so weiter. Das ist unser Nationalmuseum. Hier kann man über die Geschichte Namibias lernen. Das ist die Christuskirche. Das ist das Gute Institut. Hier kann man Deutsch lernen. Diongo, wo sind wir jetzt? Vanessa, wir sind jetzt auf dem Markt in Kadotura. Kadotura ist ein ehemaliges schwarzes Wohnviertel von Windhoek. Laut dem südafrikanischen Regime, dem Apartheid-System, war Namibia ein Teil der Namibier. Das heißt, das Gleiche, was es in Johannesburg gegeben hat mit Apartheid, mit schwarzem Wohnviertel, hat es auch hier gegeben. Kadotura ist der Ort, wo die meisten Einwohner Windhoek sind. Wir gehen jetzt rein in diesen Markt und gucken, was es alles hier gibt. Diongo, was gibt es hier auf dem Markt? Hier nennen wir den Kadotura-Markt. Hier gibt es das frischeste Fleisch Windhoek. Das ist ein Rindfleisch, das frühmorgens geschlachtet wird. Dann kommt es auf den Markt, wird gekocht, gebraten, gegrillt. Wir nennen das Okapana. Wie man das sieht, da essen die Leute, die kaufen ihre kleinen Stückchen und essen sie noch dabei. Da hinten kann man ein frisches Rohfleisch kaufen, um das zu Hause zu kochen. Es schmeckt sehr lecker eigentlich. Mensch, Maja, mh, mh, mh. Willst du probieren? Du musst auch essen. Vivian, Vanessa meine ich. Ja, willst du probieren? Ja, bitte. Ja, also, ich habe hier ein bisschen was. Mit Spice, ne? Mit mehr Gewürz. Mh. Und? Das Beste. Mh. So, Pet Cookie und Mopane. Mopane Würmer. Probier mal, Janusz. Das mache ich nur für euch. Das sind nur Raube, ne? Mh, mh, mh. Und das ist der Kaffee. Mh, mh, mh. Und das ist der Kaffee. Mh, mh, mh. Das mache ich nur für euch. Das sind nur Raube, ne? Viele Eiweiß. Und gesund. Es schmeckt nach einem Wurm. Herr Diongo, wo sind wir jetzt? Wetu, wir sind jetzt hier bei Penduka Frauenprojekt. Es ist ein Frauen-Empowerment-Projekt, wo die Frauen ihre Handarbeit machen und Recycling von Altglas umwandeln nach Kette und so weiter. Okay, wir gehen mal rein. Na, gehen wir. Okay, Herr Diongo, was sehen wir jetzt? Wetu, wie gesagt, wir sehen jetzt hier die Kette aus dem Altglas recycelt. Da haben sie daraus Kette gemacht, da gibt es auch Straußeneischale. Und da haben die Frauen auch ihre Handarbeit hier bewiesen. Das war das Unterhand prendre ersonders lustig. Vom zdinks aus die district und von den Twins sind fast nirgendwo mehr Video und Bayeron, also Kinoko, an uns gekommen – einer meiner Lieblingsarbeiter. Und man kann 400  Literóstäbe fingertipsfressen. Das ist die Independence Avenue. Namibian Flag. Das ist der Zoo Park in Namibia. Das ist unsere Einkaufsstraße in Windhoek, die Post Street. Das ist Vanille Park und ihr Einkaufszentrum. Hallo liebe Leute, das war unsere Tour durch Windhoek. Leider war sie viel zu kurz, aber wir hoffen, dass wir bei euch ein bisschen den Appetit geweckt haben für dieses schöne Land und diese schöne Stadt. Ihr müsst unbedingt hierhin auch kommen, um Windhoek zu besuchen. Wir danken euch fürs Mitmachen. Diongo, vielen Dank für diese tolle Tour mit dir und wir sagen... Danke fürs Zuschauen. Tschüss! I love using this word in German, but sometimes translating it can be a little bit tricky. So translating it word for word, unterwegs, literally means under way. And so it often translates into English as something like en route or on the way. But in this case, the way that Kaddi used it, it's a little trickier because it really just means something like out or maybe out and about. But out doesn't really work because unterwegs has this feeling of still movement. It's got movement to it. And out doesn't really have movement. And out and about has movement, but it's carefree movement. You're just kind of, you're out and about. You're going wherever you want. And unterwegs doesn't really have that feeling to it. It's a little bit still more planned and structured. So there's not always a perfect translation for a word. And I guess that's kind of my tip today is that sometimes there's not going to be a perfect translation for a German word into your native language or into English. And so you just kind of got to learn and understand and feel the feeling of what unterwegs is in German and not try to feel what it is in your native language. That was your quick German language tip for today. I wish you all the best learning German. Until next time, auf Wiedersehen!"
}