{
  "text": "Letzte Woche haben wir bei Easy German über Darwörter gesprochen. Wenn ihr dieses Video nochmal sehen wollt, klickt hier oben rechts in die Ecke. Heute sprechen wir über Wörter mit wo, zum Beispiel worauf, womit, wofür. Diese Wörter mit wo bilden das Gegenstück zu den Darwörtern und ihr könnt diese beiden Themen gut zusammen lernen, denn sie haben sehr viel gemeinsam. Das da übersetzt man im Englischen immer mit it, darüber ist about it, damit ist with it und dafür ist for it. Wo hingegen übersetzt man mit what. Worüber ist about what, wofür ist for what und womit ist with what. Darwörter benutzt man mit Verben, die mit Präpositionen genutzt werden. Wo-Wörter benutzt man auch mit Verben, die mit Präpositionen genutzt werden. Darwörter ersetzen ein Objekt in einem Satz und wo-Wörter ersetzen auch ein Objekt. Der Unterschied ist, dass man Darwörter in normalen Hauptsätzen und Nebensätzen benutzt und wo-Wörter benutzt man in Fragesätzen. Hier sind zwei Beispiele. Ich frage, womit fährst du in die Stadt? Und ich antworte, ich fahre mit dem Bus in die Stadt. Womit fragt also nach einem Objekt. Oder ich frage, wofür interessierst du dich? Und ich antworte, ich interessiere mich für Philosophie. Wiederfrage ich mit wofür nach einem Objekt. Und ihr seht, im Englischen wird es immer mit what übersetzt. For what oder with what. Jetzt haben wir noch ein paar Szenen für euch vorbereitet, damit ihr dieses Thema besser versteht. Los geht's! Gary, mein Bauch tut weh! Wovon hast du Bauchschmerzen? Hast du etwas Falsches gegessen? Ach, von den Weintrauben. Ich hab alle auf einmal gegessen. Wofür ist dieses Schild? Das ist für meine Demo. Wofür demonstrierst du? Für die Legalisierung von Marijuana. Aha, und woraus ist das gemacht? Das ist aus Pflanzen gemacht. Ich demonstriere mit Pflanzen für Pflanzen. Cool, oder? Womit demonstriert Janusz? Janusz demonstriert mit einem Schild aus Pflanzen. Janusz, wonach suchst du? Oh man, ich suche immer noch nach meinen Brillen. Worüber freust du dich, Janusz? Ich freue mich über eine geniale Idee, die ich gerade hatte. Und worum geht es bei dieser genialen Idee? Es geht um mein neues Hobby. Fahrrad singen. Worum geht es? Fahrrad singen. Ich fahre Fahrrad und singe dabei. Und wozu machst du das? Wozu? Na zum Singen und zum Fahrradfahren. Ich kombiniere Kunst und Sport. Genial, oder? Worüber denkst du nach? Ich denke über den Sinn des Lebens nach. Kari, hast du dich nie gefragt, woher wir alle kommen? Doch, natürlich. Ich komme aus Münster. Ach Kari, woran glaubst du eigentlich? Ich glaube an das fliegende Spaghetti-Monster. Wenn ihr das Thema jetzt noch weiter üben möchtet, dann schaut doch mal in unserer interaktiven App Seatlang vorbei. Den Link findet ihr hier unten unter dem Video. Und auf Seatlang könnt ihr unter anderem die Aussprache zu den einzelnen Sätzen üben. Ihr könnt auf die Untertitel draufklicken, weitere Informationen zur Grammatik erhalten und auch Übungen machen. Wir freuen uns sehr, wenn ihr das mal ausprobiert und uns auch euer Feedback dazu gebt. Außerdem könnt ihr uns wie immer bei Instagram folgen. Die Links findet ihr auch hier unten. Easy German abonnieren und ein Mitglied von Easy German werden. Und wir sehen uns nächste Woche wieder hier auf dem Kanal. Wir freuen uns auf euch. Ciao und bis bald!"
}