{
  "text": "Es ist Sonntag in Berlin. Das Wetter ist beschissen, aber wir haben ganz bezaubernden Besuch von unserer Zuschauerin Anna Maria. Hi! Woher kommst du? Aus Kolumbien. Aber du bist auch halb deutsch aufgewachsen. Ja, ich bin halb deutsche, halb kolumbianerin, aber bin halt in Kolumbien aufgewachsen. Und jetzt bist du nach Berlin gekommen, um eine Frage zu stellen, aber nicht nur eine Frage, wir stellen heute mehrere Fragen, denn unser Thema ist heute Würdest du lieber? Und ihr seht jetzt, wie wir hier unter einer Markise stehen, auf der Straße, im Regen. Janusz quatscht die Leute an und Anna stellt die Fragen. Los geht's! Würden Sie lieber unsichtbar sein oder fliegen können? Ich würde sehr gerne fliegen können und habe als Kind auch oft geträumt, dass ich fliegen kann, aber unsichtbar wäre mir nicht so wichtig. Also gerne fliegen. Unsichtbar sein oder fliegen können? Fliegen können. Warum? Die Schwerelosigkeit. Unsichtbar sein. Wieso? Spionieren. Oh, echt? Ja. Wem? Alle. Fliegen oder unsichtbar sein? Wow, harte Frage. Fliegen sollte man ja eh nicht mehr. Also unsichtbar sein, oder? Achso, so fliegen. Ich habe gerade an ein Flugzeug gedacht. Ja, ist fliegen vielleicht doch besser. Oh, meine Straße. Na gut, dann gute Reise. Viel Spaß. Unsichtbar sein oder fliegen können? Fliegen können. Fliegen können. Warum? Ist, glaube ich, praktischer. Okay, wo würden Sie hinfliegen? Hier und da in Berlin. Es ist einfach schön, wenn man von A nach B kommen kann, ohne parken zu müssen, ohne U-Bahn, ohne Gedränge. Das wäre nett. Wie? Unsichtbar sein oder fliegen können? Fliegen können. Ja, fliegen können. Warum? Es ist dramatischer als unsichtbar sein. Würden Sie lieber eine Glatze oder den Rest des Lebens eine sehr schreckliche Frisur haben? Lieber die schreckliche Frisur. Warum? Ich mag meine Haare. Eine Glatze. Ohne darüber zu... Genau, weil Haare sind sowieso einfach nur Haare und die wachsen und wenn ich eine Glatze habe, muss ich mir darüber auch keine Gedanken machen. Ich hatte schon mal eine Glatze, deswegen würde ich mit der Glatze gehen. Ich wahrscheinlich mit der schrecklichen Frisur, um ehrlich zu sein. Kurze Haare stehen mir nicht. Eigentlich egal. Beides. Beides? Ich nehme einfach eine schreckliche Frisur, weil ich das schon habe. Also ich habe eine interessante Frisur. Aber ich muss schnell los. Ich muss diese Straßenbahn. Ja, okay. Dann vielen Dank und schönen Tag noch. Entschuldigung, darf ich Ihnen eine Frage stellen? Okay. Guten Tag, darf ich Ihnen eine Frage stellen? Es ist so gemütlich hier bei uns. Janusz versucht Leute zu überreden, mit ihm zu reden. So sieht das aus an einem verregneten Tag in Berlin. Ziemlich einsam, Janusz. Jetzt geht er in die Pizzeria, um dort irgendwelche Leute anzuquatschen. Er fragt sie, ob sie Deutsch sprechen können. Er rekrutiert sie beim Pizzaessen und Beertrinken. Für unser Projekt. Ja, guck mal, so einfach geht das. Sehr gut, Janusz. Erfolg, Erfolg. Würden Sie lieber nie wieder Brot oder nie wieder Kartoffeln essen? Nie wieder Kartoffeln. Würden Sie lieber nie wieder Brot oder nie wieder Kartoffeln essen? Kartoffeln. Puh, ich glaube, dann würde ich nie wieder Kartoffeln essen. Ich glaube, dann würde ich nie wieder Kartoffeln essen. Nie wieder Kartoffeln. Und warum? Weil Brot doch fast täglich gegessen wird. Nie wieder Kartoffeln. Warum? Brot schmeckt einfach besser. Nie wieder Kartoffeln. Warum? Das ist schwer zu sagen. Ich mag eigentlich beides, aber Brot ist vielleicht noch wichtiger. Brot kann man eigentlich immer essen, morgens, mittags oder abends und Kartoffeln würde ich jetzt niemals morgens oder so essen wollen. Kartoffeln. Warum? Scherze, Kartoffeln. Nie wieder Kartoffeln. Warum? Ich liebe Brot und alles Gebackene. Frisch gebacken ist am besten. Ja, ich arbeite bei einer Bäckerei, also bin ich an der besten Quelle. Würden Sie lieber nur einmal im Jahr Haare waschen oder nur einmal im Jahr Zähne putzen? Einmal Haare waschen. Einmal Haare waschen. Warum? Die Zähne müssen weiß bleiben. Ja, bei mir in meinem Fall lieber nur einmal pro Jahr Haare waschen. Zähne putzen ist wichtiger. Warum? Sonst riecht man unangenehm. Haare kann man ja abschneiden. Ich glaube, Zähne putzen wäre ein bisschen unangenehmer. Würden Sie lieber auf Filme verzichten oder auf Musik verzichten? Oh, oh, ich weiß nicht. Das ist schwer, weil beides ist mein Gebiet. Und wenn Sie nur für einen sich entscheiden könnten? Zum Geldverdienern würde ich mich für Filme machen entscheiden, für die Liebe noch mehr für die Musik. Filme. Filme, warum? Keine Begründung, müsste ich länger darüber nachdenken. Vielleicht eher Filme. Filme, wieso? Weil Musik ist irgendwie noch mehr überall um uns herum. Auf so einen Film, da muss man sich vielleicht noch eher so einlassen, sich hinsetzen und gucken. Und irgendwie ist ja Musik auch oft ein Part vom Film. Und deswegen, ja, genau. Filme, ganz klar. Beide, warum? Musik ist ziemlich tausendmal wichtiger als Filme. Ja, definitiv. Kann man ja auch immer hören. Musik ist einfach essenzieller als Filme, meiner Meinung nach. Für immer in Berlin bleiben oder nie wieder nach Berlin kommen? Für immer in Berlin bleiben. Natürlich in Berlin bleiben. Für immer? Ja, egal ist da, was man braucht. Nie wieder hierher kommen können. Wieso? Weil ich lange hier gelebt habe und nicht mehr hier lebe. Nie wieder nach Berlin kommen würden. Nie wieder, warum? Ich glaube, wenn man nur für immer in Berlin bleibt, das ist auf Dauer dann zu viel. Also man muss immer mal ab und zu mal wieder ein bisschen Abstand kriegen. In Berlin für immer natürlich. Warum? Ich liebe Berlin. Sind Sie schon seit immer hier? Nein, seit einem Jahr ungefähr. Dann würde ich lieber nie wieder nach Berlin kommen, obwohl das mein Herz brechen würde. Aber die Welt ist noch weiter als nur Berlin. Kommen Sie aus Berlin? Nein, aber ich bin vor kurzem erst hergezogen. Ich würde eigentlich eher sagen, für immer in Berlin bleiben. Wahrscheinlich schon. Ich bin hier aufgewachsen und geboren und deswegen wahrscheinlich. Nie wieder Bier oder nie wieder Kuchen? Nie wieder Bier. Ähm, kein Kuchen. Warum? Weil ich Weizen nicht so vertrage. Kein Bier oder kein Kuchen? Kein Kuchen. Warum? Weil ich Bier lieber mag, ist doch selbstverständlich. Kein Kuchen. Und warum? Frisch gesaftetes Bier ist goldwert. Ich arbeite in einer Bar, da ist es schwer kein Bier zu trinken. Nie wieder Kuchen oder nie wieder Bier? Das ist quälend, denn beide sind sehr wichtig im Leben. Aber... Guck mal, für mich ist es ganz einfach, weil ich beides nicht esse, weil das hat Gluten. Oh, nee. Siehst du, wie schrecklich mein Leben ist? Ja, das kann ich mir schwer vorstellen, aber ich würde sagen, kein Kuchen. Was denkt ihr? Wir freuen uns auf eure Antworten. Beantwortet doch mal die Fragen hier unten in unseren Kommentaren. Und natürlich könnt ihr wieder Übungen machen zu diesen Fragen, zu unserem Vokabular und auch zu diesem Konstrukt des Konjunktivs. Würdest du lieber... das ist ja eine Konjunktivform und das muss man üben im Deutschen. Dafür haben wir wie jede Woche interaktive Übungen und die bekommt ihr als Mitglied von Easy German. Für nur ein Dollar pro Woche bekommt ihr die schon und darüber freuen wir uns sehr, denn damit unterstützt ihr auch unsere Arbeit. Danke fürs Zusehen und danke für deinen Besuch. Ja, vielen Dank an euch. Tschüss, bis bald. Tschüss."
}