{
  "text": "Hallo Richard! Hi! Vor ein paar Wochen warst du bei uns bei Easy German und hast ein Thema moderiert und das gab viele positive Kommentare. Hast du die gelesen? Nicht alle, aber schon einige und ich habe mich mega gefreut. Und viele Leute von euch haben gesagt, Richard soll noch mal wiederkommen, diesmal mit einem schwierigeren Thema und das haben wir jetzt. Was ist das Thema heute? Das Thema heute ist, würdest du lieber? Also wir haben vier interessante Fragen gestellt und dann geguckt, wofür die Leute sich entschieden haben. Ich bin sehr gespannt, denn ich habe die Fragen mitformuliert, aber die Antworten noch nicht gehört. Richard war heute mit Janusz unterwegs, hier in Berlin und die Antworten seht ihr jetzt. Würdest du lieber nie wieder Brot essen oder nie wieder Bier trinken? Ich trinke gar kein Alkohol, also nie wieder Bier trinken. Perfekt! Würden Sie lieber nie wieder Brot essen oder nie wieder Bier trinken? Ich würde lieber nie wieder Bier trinken. Und was ist die Begründung dafür? Weil das Brot einfach so unglaublich lecker ist und gerade in Deutschland können wir unglaublich gutes Brot backen und da kommt kein Bier ran. Echt nicht? Echt nicht. Ich glaube, nie wieder Bier trinken, auch wenn es wirklich schwer fiele. Das kann ich nicht beantworten. Das geht nicht. Weil man will Brot und Bier. Ja darum geht es, man muss sich entscheiden. Stell vernünftige Fragen, Mann. Nie wieder Brot essen. Warum nicht? Weil Bier einfach lecker ist. Und Brot ist nicht lecker? Doch, aber ich esse nicht so viel Brot, deswegen passt ja Bier. Ich glaube, Brot ist etwas vielfältiger als Bier. Echt? Aber es gibt verschiedene Biersorten. Und Bier kann man nicht zum Frühstück trinken. Ja, das stimmt auch. Bier kann man nicht zum Frühstück trinken. Doch, kann man auch. In Berlin vielleicht. Nie wieder Bier trinken. Okay, warum? Ich mag kein Bier. Das ist wirklich schwierig zu beantworten. Ich glaube, ich würde mich doch für Brot entscheiden. Wieso? Ich glaube, weil es ein bisschen gesünder ist als Alkohol. Nur ein bisschen gesünder? Nie wieder Bier trinken. Und warum? Weil Brot ist gesünder. Das sagen viele heute. Und auch leckerer. Und Bier kann man nicht zum Frühstück trinken. Und Brot schon. Kann man, aber auf Dauer ist es nicht gut. Würden Sie lieber nie wieder Brot essen oder nie wieder Bier trinken? Ich würde lieber nie wieder Brot essen. Und warum? Weil ich lieber Bier trinke. Okay, alles klar. Eher nie wieder Bier trinken, denke ich mal. Und wieso? Weil ich jetzt nicht... Bier finde ich jetzt nicht so lebensnotwendig. Ich trinke auch ganz gerne Wein. Es gibt Alternativen, aber keine Alternative zum Brot. Würdest du lieber nie wieder Brot essen oder nie wieder Bier trinken? Nie wieder Bier trinken. Warum? Ich mag Brot extrem gerne. Würden Sie lieber für immer in Deutschland bleiben oder Deutschland für immer verlassen? In Deutschland bleiben. Das war sehr schnell beantwortet. Ich war schon mal eine Weile nicht in Deutschland und habe die Vorteile von Deutschland dann schätzen gelernt. Ah, das ist auch schwierig. Ich glaube, ich würde dann eher in Deutschland bleiben für immer. Okay, warum? Weil ich meine Heimat mag. Ich finde sie sehr gut. Würden Sie lieber für immer in Deutschland bleiben oder Deutschland für immer verlassen? Verlassen, wenn ich das genötige Kleingeld hätte. Und wo würden Sie hin? Neuseeland. Oh, Neuseeland. Okay. Und wieso? Weil ich dort schon war und weil das dann einfach atemberaubend ist. Okay, schön. Das ist eine schwere Frage. Ich weiß keine Ahnung. Das kann ich nicht so einfach so... Verla... Oh Gott, das ist schwer. Ich könnte halt nach Österreich ziehen, aber es ist nicht so schön wie Deutschland. Also dürfte ich dann Deutschland nie wieder verlassen, wenn ich hier bleiben würde? Genau. Dann nicht. Dann würde ich woanders sein. Okay, und wo? Irgendwo, weiß ich nicht. Also wo es noch nicht so westlich ist vielleicht. Für immer ist schwierig. Ja, irgendwann würde ich gern Deutschland verlassen und mal wiederkommen. Aber wenn du dich entscheiden müsstest? Ich mag bleiben. Wärst du lieber im Körper einer Ratte oder im Körper eines Fisches gefangen? Ich glaube im Körper einer Ratte, da die Ratten sich wahrscheinlich mehr bewegen können. Und Fische werden so in einem Bereich eingegrenzt. Ich glaube lieber Fisch. Und wieso? Weil... Schwimmst du gern? Ja. Ich glaube im Körper eines Fisches. Wieso? Tja, gefühlt würde ich sagen mehr Freiheit. Und weil ich Wasser mag vielleicht. Und jetzt, wo du das sagst, fängt es an zu regnen. Perfekt. Ein Fisch. Wieso? Weil das Meer so schön ist. Da kann man so rumschwimmen und das sind so ganz viele verschiedene... Keine Ahnung, ich finde das Meer einfach schön. Ratte? Dein Ausdruck sagt alles. Also nicht im Körper eines Fisches. Ne, weil das Wasser so schmutzig ist. Fisch. Warum? Weil ich dann tauchen könnte und unter Wasser atmen. Im Körper eines großen Fisches. Eines großen Fisches? Und warum? Da dort mehr Platz ist. Im Meer? Im Fisch. Wären Sie lieber im Körper einer Ratte oder im Körper eines Fisches gefangen? Selbstverständlich die Ratte. Würde ich auch sagen, aber viele entscheiden sich für den Fisch. Ne, das ist total langweilig. Die erlebt viel mehr die Ratte, ganz klar. Puh, ich glaube lieber im Körper eines Fisches. Wärst du lieber im Körper eines Fisches oder im Körper einer Ratte gefangen? Fisch. Wieso? Hast du sehr schnell beantwortet. Weil ich Wasser mag. Und wie sieht es bei dir aus? Wärst du lieber schön und arm oder hässlich und reich? Gute Frage. Aber Schönheit kostet viel Geld. Das stimmt. Und Schönheit bringt auch Geld. Also man kann nicht schön und arm bleiben. Ich nehme reich und hässlich. Aus welchem Grund? Aus welchem Grund? Also reich ist immer gut. Geld zu haben kann nicht schaden. Aber Geld macht nicht glücklich, oder? Ja, Geld macht nicht glücklich. Aber wir haben auch nicht nach glücklich gefragt, wir haben nur nach reich und hässlich gefragt. Also ihre Meinung ist, die Frage ist Schwachsinn. Man kann schön sein und reich sein. Und hässlich und arm. Aber wenn sie sich entscheiden müssten. Aber man kann alles sein. So geht das nicht. Man kann alles sein. Ich glaube reich und hässlich. Weil da könnte ich mich schön operieren. Genau. Ich glaube reich und hässlich. Weil da könnte ich mich schön operieren. Hässlich und reich. Warum? Ich könnte mich schöner machen. Keine Ahnung. Ich muss nicht schön sein. Oh, ähm. Schön und arm, glaube ich. Wieso? Naja, das wäre jetzt fies. Nein, sag doch. Also ganz trocken ausgedrückt. Wenn man schön und arm ist, hat man bessere Chancen, trotzdem was von anderen Leuten gegeben zu kriegen. So ist unsere Gesellschaft leider als den hässlichen, die trotzdem reich sind. Und ich würde mich wahrscheinlich auch selber lieber mögen. Was würdest du denn sagen? Das gleiche, schön und arm. Man fühlt sich einfach besser. Vor allem in Berlin muss man nicht reich sein. Genau, Geld ist nicht alles. Ähm. Gott, hässlich und reich. Hässlich und reich, das sind aber auch glücklich und hässlich. Würde gehen. Ja, weil ob das jetzt mit Geld zu machen ist? Ich könnte hässlich sein, ja, wenn ich dann auch glücklich wäre. Aber vielleicht macht dich Geld glücklich? Ne. Nein? Ne. Also dann lieber schön und arm? Ja. Das war unsere Episode für diese Woche. Danke, dass du dabei warst, Richard. Gerne. Wir haben uns sehr darüber gefreut. Und wir freuen uns auf eure Antworten. Wir würden gerne wissen, was hättet ihr gewählt bei all den Fragen. Schreibt uns, das ist auch eine gute Übung für euch, um den Konjunktiv im Deutschen zu üben. Und das gleiche könnt ihr jetzt auch noch machen, wenn ihr ein Patron werdet. Als Patron bekommt ihr Übungen zu dieser Episode, interaktive Übungen, unter anderem zum Konjunktiv und zu den Vokabeln. Und hier könnt ihr Easy German abonnieren. Und ich hoffe, wir sehen dich bald nochmal wieder. Gerne. Tschüss und bis bald. Ciao."
}