{
  "text": "Muss jetzt los. Bis später. L. G. Sorry, musste noch kurz eine Textnachricht verschicken. Und um dieses Thema geht es heute bei Easy German, denn Textnachrichten gehören zur täglichen Kommunikation dazu. Und ich werde heute mal hier in Berlin die Menschen fragen, wie sie ihre Textnachrichten schreiben. Und vielleicht kriegen wir ja sogar mal die eine oder andere Textnachricht zu sehen. Los geht's. Dürfen wir die letzte Nachricht sehen, die du verschickt hast? Die letzte Nachricht? Kannst du sie uns vorlesen? Ich muss erst mal nachschauen, aber an sich bin ich mir ziemlich sicher. Äh, ja. Genau, und zwar habe ich meiner Mutter geschrieben, jo, alles klar. Weil ich heute hier bei einem Stand arbeite und da eingeladen worden bin, um zu helfen. Und da bin ich natürlich vorbeigekommen, weil ich Zeit hatte. Ich glaube, das waren bei mir tatsächlich nur Emojis an die Familiengruppe, weil es wieder Baby-Fotos gab. Oh, ich schaue erst mal. Schau mal. Da muss ich kurz gucken, weil ich glaube, die ist... Ich schau mal, einen Moment. Da steht nur Liebe Grüße von Homie Pepe. Der ist Homie Pepe? Das ist Pepe. Und das war ein Freund von mir, mit dem ich mir gerade schreibe. Grüße von deinem Kind ausgerichtet. Genau, ja. Und ein Foto dazu geschickt von ihm. Ja, zum Beispiel habe ich einem Freund heute ein Schmetterling geschickt. Also nur ein Emoji? Ja. Und war das eine Antwort auf etwas? Ja, das war, weil wir uns treffen wollen. Es freut uns sehr, dass wir es endlich schaffen, am Wochenende uns zu sehen. Und wir waren so zufrieden. Am Ende habe ich ein Schmetterling gemacht. Yes, habe ich geschrieben. Yes? Ja. Wieso hast du Yes geschrieben? An irgendeinen Kumpel, der gefragt hat, was ich gemacht habe. Warst du da und da? Yes. Aber es ist schon eine Unterhaltung auf Deutsch. Ja. Okay, aber du schreibst Yes, weil... Das weiß ich auch nicht. Es kommt irgendwie flüssiger rüber. Da kommen jetzt die Hüter der deutschen Sprache. Die werden sich beschweren. Das wir jetzt schon sogar Ja auf Englisch schreiben. Das war, glaube ich, nee, das ist ein bisschen persönlich. Na dann die vorletzte. Mal schauen. Kannst du uns die letzte Nachricht, die du verschickt hast, vorlesen? Nee, leider nicht. Die ist zu persönlich. Dann die vorletzte. Okay, soll ich mal schauen? Ja. Okay. Also, hallo ihr Lieben. Grüße von Jörg. Ihm geht es gut. Es ist alles gepflegt. Er kann bald wieder Golf spielen. Ah, okay. Da ging es also ums Golfspielen. Ja, genau. Soll ich vorlesen? Ja. Okay. Liebster Heinke, wie schön, dass heute die Sonne scheint. Ich hoffe, du genießt deinen Geburtstag in vollen Zügen. Ich wünsche dir nur das Beste, viele weitere sonnige Tage, gefüllt mit bunter Inspiration, spannender Herausforderungen, delikatem Essen und viel Lachen mit vielen Lieben. Dann kommen drei Blumenstrauß-Emojis. Lass dich feiern und umarmen. Viel Liebe von Aline. Da hast du dir aber viel Mühe gegeben. Ja, sie ist eine sehr liebe Freundin von mir. Ich glaube, dass sie 80 wird heute. Ah, okay. Ich habe geschrieben über sie. Meine beiden zuckersüßen, ich habe sie so lieb. Oh. Ja. Da ging es um Kind und Enkelkind. Ja, genau. Um Mädchen. Okay, schön. Wann ist dein Fahrrad? Eik. Also ich schreibe nicht eigentlich, sondern Eik und dann eigentlich wieder da. Also wann ist dein Fahrrad, Eik, wieder da? Ja, genau. Okay, und warum? Was ist mit dem Fahrrad in der Reparatur? Es war kaputt, ja. Okay. Gibt es noch so Abkürzungen oder so, die man kennen muss, wenn man textet? Also was ich oft benutze, ist eine Abkürzung für vielleicht, weil das so ein langes Wort ist. V-L-L-T oder eventuell E-V-T-L. Ja. Und was für Abkürzungen muss man kennen, wenn man auf Deutsch textet? B-Z-W beziehungsweise. E-T-C. E-T-C et cetera. Wahrscheinlich ist auch immer W-S-L. Ah, echt? W-S-L ist wahrscheinlich. Ja. Oder? Ja. Also ich benutze es nicht, aber ja. Auf jeden Fall. H-D-G-D-L. Ah, was bedeutet das? Das heißt, es ist old school. Es heißt, hab dich ganz doll lieb, ja. Das schreibe ich manchmal. Ansonsten schreibe ich sogar das Liebegrüße aus. Ich glaube, ich bin da eher so ein bisschen old school noch unterwegs. Also statt L-G schreibst du Liebegrüße? Mach ich immer, ja. Genau. Und schreibst du auch H-D-L, hab dich lieb, wenn es nicht ganz ist? Nein. Nur wenn ich wirklich voller Liebe bin, dann schreibe ich H-D-G-D-L. H-D-G-D-L. Das schreibe ich auch nicht jeden Tag, ab und zu mal. Okay. Wir sind heute wieder gesponsert von NordVPN. NordVPN ist eine App, mit der ihr euch in ein anderes Land verbinden könnt. Das heißt, ihr könnt euren Internet-Traffic umleiten über ein anderes Land. Das hat viele Vorteile. Einerseits könnt ihr dadurch auf Inhalte zugreifen, die sonst vielleicht nicht in eurem Land verfügbar sind. Und es hilft euch, auch eure Privatsphäre zu schützen, wenn ihr zum Beispiel in einem Café oder in einem öffentlichen WLAN surft. Wenn ihr das ausprobieren wollt, dann geht mal auf nordvpn.com slash easygerman. Den Link gibt es auch unten in der Infobox. Und wenn ihr dort das Zwei-Jahres-Paket abschließt, dann bekommt ihr einen zusätzlichen Monat und einen riesigen Rabatt. Wie viel Zeit verbringt ihr am Tag mit Texten? Ich möchte jetzt eine halbe Stunde. Plus anhören. Anhören zählt auch. Ja, das muss man heutzutage auch, ne? Ja, ich würde sagen, Memos und Anhören, dann mindestens eine halbe Stunde. Ja, auch eher so 45 Minuten, irgendwie sowas. Ja, stimmt, auf jeden Fall, ja. Vielleicht so ungefähr eine halbe Stunde, würde ich sagen. Halbe Stunde bis Stunde. Kommt hin. Wenig, vielleicht 20 Minuten. Kommt voll auf den Tag drauf an, ob man weniger zu tun hat, ob man mehr zu tun hat. Vielleicht eine Stunde am Tag. Ich bin eher die Person, die telefoniert. Ich schreibe eher mehr Text. Ich weiss nicht, 10 Minuten oder so. 10 Minuten am Tag. Das ist die kürzeste Antwort, die ich heute gehört habe. Wenn man auf Deutsch schreibt, gibt es bestimmte Ausdrücke oder Abkürzungen, die man häufig beim Texten benutzt? Die jungen Leute ganz sicher. Sie nicht? Ja, aber viel weniger. Was benutzen Sie? Ich bin noch mehr so altmodisch wie BZW für Beziehungsweise, ja. Solche Abkürzungen. Aber das wie LOL und diese, die brauche ich nicht so. Wie drücken Sie das denn aus, wenn Sie etwas lustig finden? Dann gehe ich zu den Emojis und wähle da eins aus. Und welche Emoji benutzt du am meisten? Na ja, kommt da heute auf Stimmung an. So weiss ich nicht. Wenn ich irgendjemanden so ein bisschen necken will, dann, keine Ahnung, mit dieser Brille. Den finde ich immer ganz lustig, so diesen Streber-Smiley-Emoji. Und ja, wenn man sich glücklich freut oder so, irgendwie sowas. Eher fröhliche Emojis, sage ich mal. Total gerne dieses rollende Augen-Emoji. Das liebe ich total. So dieses, ja, ich habe eigentlich keinen Bock, aber das ist toll. Das spricht meine innere Jugendliche sehr stark an. Und das Kuss-Emoji nehme ich ganz viel. Die ganzen Katzen-Emojis finde ich ganz cool. Und wenn ich cool sein will, das mit der schwarzen Brille-Emoji, die Sonnenbrillen-Emoji. Viele von Tieren, weil ich eine große Tierliebhaberin bin. Ja, ich drücke normalerweise meine Gefühle aus mit Emojis. Das benutze ich sehr gerne, ja. Welches ist denn der meistgenutzte Emoji bei dir? Ich hoffe, ein großes Lachen. Ich weiß, auch der Mond. Der Mond, verschiedene Monde benutze ich. Immer wenn ich Gute Nacht wünsche, dann kommt ein Mond und Sterne dazu. Ich glaube, wahrscheinlich der, wo die Augen so hochgerollt sind. Wenn du die Augen verdreht. Genau, und der mit den lachenden Tränen da. Also der, der quasi lacht und weint gleichzeitig. Das ist quasi der LOL-Emoji. Genau, ja, das wäre der LOL-Emoji, ja, genau. Und welche Emoji benutzt ihr am liebsten? Diesen Mond, der so zur Seite guckt. Was bedeutet der? Ich weiß nicht, ich finde den einfach witzig. Der sieht irgendwie niedlich aus, deswegen benutze ich den. Der Mond, der gelbe, der so zur Seite guckt. Habe ich jetzt schon mal gehört. Warum? Was ist an dem so besonders? Weil der drückt irgendwie jede Emoji, den kann man überall hinsetzen. Der drückt alle Emotionen richtig aus. Ah, okay, den kann man so oder so interpretieren. Ja, ja, genau. Und welche Emoji benutzen Sie gerne? Das Bussi benutze ich gerne und das lache Gesicht. Wer ist denn der Bussi? Das Bussi-Gesicht. Das ist bayerisch, ja. Ah, das ist bayerisch, ja, kann sein. Sonst mal Blumenstrauß. Wann gibt es denn Blumenstrauß? Zum Geburtstag oder bei schönen Anlässen. Ich würde sagen, bei mir ist der umgedrehte Smiley. Ah, den mag ich auch. Weil keiner weiß, was es bedeutet. Es bedeutet für jeden etwas anderes, finde ich eigentlich ganz geil. Ich weiß auch nicht, kann man für alles benutzen eigentlich. Und dann dieses Emoji, weiß ich nicht. Dürfen wir die Nachricht sehen? Ich glaube, die ist raus, weil ich die immer lösche. Sie löschen die Nachricht? Natürlich. Das müssen Sie erklären. Also Sie verschicken die Nachricht und dann löschen Sie die? Kurz danach lösche ich die ja. Warum? Weil ich mein Handy nicht so voll haben will. Aber dann können Sie ja gar nicht schauen, was Sie gestern geschrieben haben. Ja, wozu denn? Ich habe sie im Kopf, also noch. Das finde ich jetzt wirklich spannend. Also solange der Kopf noch funktioniert. Und achtet ihr auch auf Rechtschreibung, Groß-Kleinschreibung, Kommasetzung? Kommasetzung ja, also im Deutschen ja. Groß-Kleinschreibung, kommt drauf an. Wenn wir jetzt einfach nur so tippen, dann ist scheißegal. Aber wenn ich jetzt irgendwie wirklich mit jemand ernsthaft schreibe, dann bin ich schon sehr, sehr penibel. Also ich bin auch wirklich durch meine Oma dann so, wenn irgendjemand auch was auf Deutsch falsch sagt, ich verbessere denjenigen. Auf jeden Fall, auf jeden Fall. Also Kommasetzung natürlich nicht, wenn man irgendwie schnell jemand antwortet, würde ich sagen eher weniger. Aber ich achte darauf eigentlich schon, ja, das stimmt. Ich achte auf Rechtschreibung und auf Kommasetzung und ich schreibe nur klein alles. Aber mittlerweile machen die Handys das doch automatisch. Das kann man ausstellen. Das hast du extra ausgeschaltet? Ja, tatsächlich. Warum? Das macht es irgendwie leichter, also immer wieder auf Groß und Klein zu stellen, das kann man sich irgendwie auch ersparen. Ich finde das so, ja, es macht es leichter, ohne komplett falsch zu wirken, weil wenn alles klein ist, dann stellt man es auch nicht infrage, ob das jetzt groß sein müsste. Dann ist nicht, dass manches, was groß sein müsste, klein, sondern du machst einfach alles klein. Ja, irgendwie finde ich auch das ästhetisch schön, weil die Schrift dadurch so gleichmäßig wirkt. Ja, es sind Punkte und keine Kommas. Punkte, ja, manchmal, aber ansonsten, man schreibt auch viel so, wie man es spricht. Also viele Wörter, die gar nicht so existieren in der deutschen Sprache, die man so schreibt, gerade, also auch so ein Dialekt. Also, bei mir in der Region würde man NIT statt nichts schreiben. Das ist dann so aus dem Schwabenland. Ne, aus dem Westen. Aus dem Westen. Genau, Richtung Köln. Ah, Köln, ah, Köln, okay. Ja, statt UNSEREN würde ich UNSEREN schreiben, also alles, was man ein bisschen kürzer machen kann. Also oftmals, wahrscheinlich fallen die Es manchmal unter den Tisch. Genau, und Groß-Klein-Schreibung auch nicht so. Da achte ich nicht so drauf, aber ansonsten schon, ich versuche, mich dran zu halten, auch beim Texten normales Deutsch zu schreiben. Ich war ganz überrascht, wie freundlich die Menschen heute waren und wie offenzügig sie uns ihre Nachrichten gezeigt haben. Wenn ihr mögt, dann schaut doch mal in euer Handy, was die letzte Textnachricht war, die ihr verschickt habt, und schreibt sie uns in die Kommentare. Wenn sie nicht auf Deutsch war, dann übersetzt sie zunächst auf Deutsch und schreibt uns dann einen Kommentar mit eurer letzten Textnachricht. Und wenn ihr mit uns schreiben wollt, mit dem Easy German Team, dann werdet ein Mitglied von Easy German. Wie das geht, blenden wir euch hier ein und zeigen wir auch unten in der Infobox. Und ich freue mich, von euch zu hören und dass wir uns hier bald wiedersehen. Bis bald!"
}