{
  "text": "Janusz, was willst du heute auf der Straße in Erfahrung bringen? Heute fragen wir die Leute, ob sie etwas erlebt haben in ihrem Leben, was sie extrem peinlich fanden und hoffen, dass wir ein paar lustige Geschichten bekommen. Da bin ich sehr gespannt, was du mitbringst. Hier ist dein Mikrofon. Okay, dann los geht's. So, hast du schon irgendwas sehr peinliches gemacht, weil du dich sehr dafür geschämt hast? Ja. Soll ich es erzählen, oder was? Bitte, ja. Ich habe geduscht und dann hat es geklingelt. Ich habe den Handtuch rumgehabt, bin runter und dann war die Postbotin da und die kam jeden Tag und dann ist das Handtuch runter, als ich es... Und dann? Ja, und dann habe ich sie nie wieder gesehen, zum Glück. Ja, klar, fast jeden Tag. Erzähl mal. Es kommt ja immer darauf an, was man als peinlich empfindet. Gerade eben, perfektes Timing, gerade eben ist mir zum Beispiel die Cola im Restaurant aufs Kassengerät geflogen. Das ist natürlich relativ peinlich. Relativ teuer, wenn das so eine digitale Kasse... Ja, da war zum Glück so ein Plastikbezug drüber. Ist nichts passiert, aber ja klar, das kann schon, je nachdem wie man das empfindet, dann auch peinlich. Ja, bei mir war schon eine Situation. Also ich war im Urlaub mit meiner Familie und dann war da ein Auto und wir hatten halt einen Mietwagen und mein Papa ist den Mietwagen immer gefahren, hatte halt so eine Fliegersonnenbrille auf und dann stand da halt dieses Auto und dann wollte ich halt einsteigen, bin eingestiegen, guck nach vorne und dann fällt mir auf, dass es ein anderer Mann ist mit einer Fliegerbrille und das gleiche Auto und ich bin in das falsche Auto gestiegen und das war mir so peinlich. Meine Mutter stand gegenüber und die hat mich so ausgelacht, also wirklich, das war einer der peinlichsten Momente in meinem Leben, glaube ich. Gib mir noch eine Geschichte. So generelle Dinge, zum Beispiel wenn man an die Schulzeit denkt, Blackouts, bei einem Vortrag oder so, solche Sachen halt. Ich habe ein bisschen zu viel getrunken einmal auf einer Party und da habe ich einer Kollegin ganz klar gesagt, ich liebe dich, aber das ist eine Kollegin von der Arbeit und ich fand sie so lieb, ich habe gesagt, ich finde dich so süß, so lieb, ich liebe dich und das war ein bisschen peinlich danach, aber das war einfach vom Herzen. Also peinlich, aber doch okay. Wir standen vor einem Club, dann sind wir nicht reingekommen und als ich die Rolltreppen runterlaufen wollte, bin ich die kompletten Rolltreppen runtergefallen und alle in der Schlange haben es gesehen. Passiert mir jedes Mal. Das war ziemlich peinlich. Ist das ein Video auf YouTube? Nein, leider nicht. Das wäre lustig gewesen, aber nicht. Meine Kollegin hat da sehr gut reagiert, sie hat sehr gelächelt und gefunden, dass ich auch vielleicht ein bisschen zu viel getrunken hatte, aber das hat auch ihr Herz warm gemacht, glaube ich. Also ja, es ist auch schön, seine Gefühle ausdrücken zu können ohne Schande, obwohl man danach denkt, ach, ich habe dann ein bisschen zu viel übertrieben. Ja, ich habe gestern in der Bar ganz euphorisch jemandem gewunken, weil ich dachte, ich kenne ihn, aber er war es gar nicht und hat mich total verstört angeguckt. Das kennt man doch, jemand winkt und oh, ah, okay. Ne, ich weiß es wirklich nicht. Achso, doch, da war ich noch ganz klein. Das ist fast wie ein kleines Trauma geblieben, da war ich bestimmt sechs oder so und dann haben wir heiße Schokolade getrunken und das Mädchen neben mir, ich habe ihr einen Witz erzählt und sie musste lachen und die ganze heiße Schokolade hat sie halt auf mich ausgepustet sozusagen und da haben alle gelacht, da habe ich aber mitgelacht, aber ich würde mal sagen, das war peinlich als Kind, auf jeden Fall. Ich heute im Flugzeug, ich habe gedacht, meine Kopfhörer wären in meinem Handy und habe ganz laut Musik angemacht, dabei waren sie doch noch nicht drin und ja, das Flugzeug hat es mitgekriegt und ich musste ganz schnell auf lautlos machen. Also, es ist für mich als Französin, finde ich, nicht so einfach, das zu finden, das zu spüren in Deutschland, dass Leute offenes Herz haben. Das ist, was ich mir wünschen würde und da kann man auch einfach nur teilen, wie man ist. Ich habe ein hohes Herz und da kann ich nur auch ein bisschen so gucken und zeigen, guck mal, es fühlt sich doch super an, wenn wir auf einmal auf einem Herzenbühnen sprechen. Oder wenn einer von uns betrunken ist und der andere nicht, dann schämt man sich immer fremd. Das stimmt. Und auf Partys? Auf Partys, was peinlich ist das. Schon mal voll bemalt, aufgewacht? Oh, nee, Gott sei Dank noch nicht, davor wurde ich noch bewahrt. Aber ich zu meinem 40. Geburtstag. Ach, du lieber Himmel, ja. Nee, ansonsten, ja, nee, sonst nichts so gravierendes, peinliches, wo ich sage, boah, das werde ich niemals vergessen. Nee, zum Glück noch nicht. Vielleicht kommt es ja noch, ich bin ja erst 26. Ich glaube, ich muss mich selber interviewen. Also aus der Kindheit weiß ich nur einmal, dass ich da am liebsten, also mich auf dem Klo versteckt und nicht mehr rausgegangen werde. Das war, als ich einen Liebesbrief geschrieben habe auf die Tischtennisplatte, wo der Typ, den ich halt toll fand, immer Tischtennis gespielt hat, hin hat und gesagt, privat für ihn. Und dann hat es halt ein Freund von ihm geöffnet und alle haben es gelesen und es war so peinlich. Und dann bin ich halt aufs Klo gerannt und war da irgendwie die ganze Zeit und es war mega, mega peinlich. Also das ist so was, da muss ich immer dran denken, das ist ganz schlimm. Oh ja, das kann ich nachvollziehen. Ich auch als Kind habe mich verliebt und dann habe ich auf der Klassenbank so richtig riesiges – sie hieß Renata, ich komme aus Polen, sie hieß Renata – und ich habe diesen Namen gekratzt, aber so riesig. Und als es fertig war, dachte ich, hm, ist das wirklich gut, was ich da gemacht habe? Wahrscheinlich nicht. Und es gab ein, ja, es wurde später sehr peinlich. Ja, kann ich mir vorstellen. Doch, da fällt mir was ein, aber das ist echt peinlich. Und zwar war ich da frisch mit meinem Freund zusammen und der hat mich dann nachts um fünf, ist dann aus dem Zimmer gegangen und nach Hause gelaufen. Und mein Papa dachte, ein Einbrecher kommt rein und ist dann aus dem Bett, also er war halt nackt aus dem Bett aufgesprungen und zur Tür gegangen und hat sich halt voll erschrocken, dass da gerade jemand rausgegangen ist. Und dann war es halt mein Freund, der da stand. Ja, das war echt Fremdschämen. Und hat dein Freund das ertragen oder war das Schluss dann? Ne, er fand es lustig. Wir sind immer noch zusammen. Ja, wir sind immer noch zusammen. Das letzte, was mir jetzt einfällt, was richtig peinlich war, was ich gemacht habe, war, da waren wir im Club feiern, weißt du, nach dem Soda. Und ich war auf dem Klo und mein Reißverschluss von der Hose war gerissen, so der Hosenstall. Und ich hatte ein T-Shirt reingesteckt und das war richtig das gute Outfit, weil es eine weite Hose war. Und da war der Hosenstall auf und ich musste das T-Shirt drüber tun und sah den ganzen Tag aus, als wäre ich im Schlafanzug gekommen. Also die ganze Nacht noch, das war auch ziemlich peinlich. Wir haben immer noch Februar und das sind die ersten Tage mit etwas Sonne. Und wie wir sehen, kamen ganz viele Leute sofort raus und genießen ihr Leben draußen. Und wir befinden uns hier in dem Mauerpark. Also ich bin neulich mit dem Zug nach Berlin gefahren, komme aus der dörflichen Gegend und wir waren auf dem Weg zum Lichterfest, zu diesem Festival of Lights. Und waren noch zwei Mädels dabei. Und ich hatte eine Sektflasche bei, die habe ich erstmal ruhen lassen. Und dann habe ich gesagt zu meinen Mädels, ich mache die jetzt mal auf. Und die eine meinte schon, ich habe eine weiße Hose, ich setze mich mal lieber weg. Und dann habe ich gesagt, nee, brauchst du nicht, brauchst keine Angst haben, ich mache hier noch meinen Schal rüber, wie so ein Küchentuch. Ja, und als ich sie geöffnet habe, kam halt über einen Meter eine Fontäne raus und ich habe komplett eine fremde Frau mit rotem Rubinsekt und weißer Kleidung nass gespritzt. Oh yeah. Also in der Flasche war nur noch so viel drin. Oh yeah. Und, haben sie dich geschlagen dafür? Nee, die Frau ist erstaunlicherweise ganz ruhig geblieben. Also. War mir eine Freundin von mir ist letztens was extrem Peinliches erzählt. Wir waren zusammen beim Yoga. Sie hat gepupst. Ui, ich dachte, alle pupsen beim Yoga. Nein, nein. Viele denken, das wäre in Ordnung, aber es ist nicht in Ordnung. Nein. Alle da draußen, die denken, es wäre in Ordnung. Es ist nicht in Ordnung. Ich habe Judo gemacht und wenn wir dann unten auf die Bühne waren, dann waren wir so weit weg, dass ich nicht mehr so weit war. Und dann haben wir dann die Bühne geschlagen. Und dann haben wir dann die Bühne geschlagen. Und dann haben wir dann die Bühne geschlagen. Und dann haben wir dann die Bühne geschlagen. Ja, aber nein. Fand ich toll, diese Episode, Janusz. Ich auch. Vor allem die peinlichen Geschichten, die du von dir selbst erzählt hast. Ja, die sind jetzt in Outtakes. Das waren nicht alle, die ihr gesehen habt. Ja, wir mussten ein paar rausschneiden, weil Janusz hat auch ein paar zu peinliche Geschichten erzählt. Ja, gerne. Und was hast du Peinliches erlebt? Ich habe auch ein paar peinliche Geschichten erlebt, die ich nicht vor der Kamera erzählen möchte. Aber was mir zu dem Thema eingefallen ist, ist, dass ich es als Kind und als Jugendliche wahnsinnig peinlich fand, immer wenn ich etwas im Unterricht gesagt habe, was ganz falsch war. Und heute finde ich es peinlich, dass ich das damals peinlich fand. Und ich finde das krass, dass es diese Kultur gibt bei vielen Leuten, dass man Angst hat, etwas Falsches zu machen oder zu sagen. Das betrifft ja auch das Sprachenlernen. Vielen Leuten ist das peinlich, einfach falsch zu reden, aber man kann ja nur die Sprache erlernen dadurch, dass man Fehler macht und dadurch, dass man redet. Und ja, das ist mir aufgefallen. Das finde ich schade. Man soll sich nicht schämen dafür, dass man Fehler macht. Verstanden. Jetzt könnt ihr noch Übungen machen zu dieser Episode, interaktive Übungen. Wenn ihr ein Mitglied werdet bei Easy German, erhaltet ihr Vokabellisten, das Transkript zu diesem Video und jede Woche interaktive Übungen zu diesem Vokabular und zu der Grammatik, die wir hier benutzt haben. Das Ganze könnt ihr machen, wenn ihr ein Patron werdet bei Easy German. Und ihr könnt uns abonnieren. Bitte, ja. Die Klingel nicht vergessen, denn dann bekommt ihr immer eine Nachricht, wenn ein neues Video draußen ist. Und ihr könnt uns auch bei Instagram folgen. Dankeschön fürs Zusehen und wir gehen jetzt nach Hause. Ja. Juhu! Was denn? Warum? Mit Hallo? Warum Hallo? Okay, fangen wir an. Okay."
}