{
  "text": "Hallo Leute, wir sind zurück in Berlin mit den Teilnehmern unserer Easy German Summer School und heute dreht sich alles um das Thema deutsche Musik. Wenn ihr Deutsch lernt, wollt ihr bestimmt auch mal etwas mehr hören als nur Nena und Rammstein. Und was das ist, das finden wir heute raus. Los geht's! Was kann man hören für gute deutschsprachige Musik? Isolation Berlin. Ja. Was ist das für Musik? Schwer zu sagen. Kann ich gar nicht einordnen. Ich mag nicht wirklich deutschsprachige Musik. Die Beatstags aus Berlin. Okay, und warum magst du die? Die machen einfach gute Live-Konzerte und sind authentisch geblieben. Lieblingsband aus Deutschland? Oh, da bin ich überfragt. Das ist nicht so meine Richtung. Ich habe eine andere Richtung, eine Musikrichtung. Ich höre gerne klassische Musik. Eine Lieblingsband. Philip Ditman oder so. Also ich höre gerne Kraftklub zum Beispiel. Lisa, hast du ein Lieblingsdeutsches Band? Keine Band, aber ein Sänger oder Rapper. Er heißt Trettmann und er macht deutschen Rap. Aber nicht so Gangster-Rap, sondern er beschäftigt sich mit coolen Themen und seine Texte sind echt ganz cool. Und ich habe mir bei Arte mal sein Konzert angeguckt und seitdem bin ich echt fasziniert, weil er irgendwie für gute Stimmung gesorgt hat und sehr sympathisch rübergekommen ist. Und in zwei oder drei Wochen gehe ich auch auf ein Konzert. Ich freue mich schon. Ein Lieblingsband aus Deutschland? Oh, also ich bin eher Elektro, also es ist keine Band. Paul Kalkbrenner kommt sogar aus Berlin, den mag ich ganz gerne. Lieblingsdeutsche Band? Es ist keine Band, aber es ist ein ganz cooler Künstler, der heißt Cloeso. Der ist sehr gut. Was für Musik? Was ist das für eine Musik? Es ist schon so eine Art, also es ist nicht Hip-Hop, aber so Pop. Was ist denn Cloeso für eine Musik? Absolute Beginner vielleicht, oder? Ja, die Beginner. Die Toten Hosen, Quatsch. Eine Lieblingsband aus Deutschland. Die Toten Hosen? Ja, die gleiche. Und wie geht das? Welche Art von Musik ist das? Ich glaube, es ist eher rockig. Ein bisschen Punkrock, ein bisschen Normalrock, ja. Die lieblingsdeutsche Band ist Seed. Seed aus Berlin. Können Sie uns sagen, warum Sie diese Band interessant finden? Ich finde diese Band interessant, weil sie viele Sachen mischen, weil sie ein Feeling rüberbringen, was zu Berlin, was zu Kreuzberg gehört. Ja, sie nehmen alle Sachen auf. Sie nehmen den Balkan auf. Sie sind frech, sie haben gute Musik, sie haben gute Musiker. Welche Musik ist gut, um Deutsch zu lernen? Um Deutsch zu lernen? Deutsche Hip-Hop. Zum Deutsch lernen. Ich denke, dass zum Beispiel Rap schon was ist, wo man das lernen kann. Also, so Rap ziemlich langsam ist, damit man halt gesprochene Wörter hört und nicht gesungen, weil das vielleicht leichter zu lernen ist. Also, ich glaube, Namika, also Lieblingsmensch kann man gut hören. Man kann auch gut Max Giesinger hören, 80 Millionen. Im Rap würde ich auch Trettmann empfehlen. Und wenn man so ein bisschen den Lifestyle oder gucken möchte, wer gerade sehr, ja, in den letzten Jahren ziemlich bekannt geworden ist und für die Leute, die ihn schon seit fünf Jahren hören, auch so ein bisschen Mainstream geworden ist, kann man auch mal Young Huren, also Y-U-N-G, H-U-R-N, sich anhören. Vielleicht Rap sogar, deutscher Rap. Aber die Wörter sind dann vielleicht nicht so gut. Aber es ist langsamer, vielleicht gute Aussprache. Hallo, Cari! Hallo! Welche Musik empfiehlst du, um Deutsch zu lernen? Tatsächlich ganz, ganz viel Musik. Und weil ich ganz oft Fragen bekomme von Easy German-Zuschauern, die gerne deutsche Musikempfehlungen haben möchten, habe ich vor einiger Zeit eine Playlist gemacht. Und diese Playlist findet man auf unserem Easy German YouTube-Kanal. Und dort gibt es ganz, ganz viele Songs mit deutschsprachiger Musik, die ich gut finde. Manche höre ich öfters, manche weniger. Aber es ist alles deutschsprachig und interessant und anders als die bekannten Bands, die man so kennt. Also unbedingt solltet ihr das auschecken, damit ich die Playlist nicht umsonst erstellt habe. Guckt den Link, ich verlinke es nochmal in einem Kommentar hier. Welche Künstler haben interessante Texte auf Deutsch? Masimoto zum Beispiel. Isolation Berlin zum Beispiel. Wir sind Helden. Wir sind Helden mit Sicherheit, ja. Ein Moment. Mir fällt jetzt spontan nur eine ein und ich weiß nicht, ob der gut ist. Crow heißt der. Crow, ja. Das fällt mir zu spontan an. Die Erd. Auch eine deutsche Band, auch sehr gut. Kannst du ein bestimmtes Lied empfehlen? Ich würde von Isolation Berlin alles Grau empfehlen. Worum geht's in dem Song? Um die Hoffnungslosigkeit, die Einsamkeit und das Graue Berlin. Oh, das ist ein ermutigendes Thema auch zum Deutsch lernen. Genau. Doch auch. 99 Luftballons. Luftballons ist jetzt ganz Klischee. Ich hätte jetzt zum Wetter gesagt 36 Grad. Wovon handelt das Lied? 36 Grad geht darum, dass es 36 Grad Celsius warm ist und die Leute Spaß haben. Wie heißt der Sommer? Ja, also passte im Moment. 99 Luftballons. Ja, also mein Lieblingslied von denen ist zum Beispiel Liebeslied heißt das. Und worum geht es in diesem Lied? Das ist einfach nur, das hat die Band geschrieben, um den Leuten, weil jeder immer von deutschen Bands ein Liebeslied haben will. Und das haben die denen geschrieben, sozusagen, also an die Fans. Jetzt will ich wissen, was sind eure Lieblingsbands? Kraftwerk. Wir sind Heldin. Ingo Pohlmann. Toten Hose. Die Ätzten. Das waren schon einige. Wenn ihr noch mehr deutsche Bands kennenlernen möchtet, könnt ihr auch in unsere Kommentare gucken. Dort verlinke ich euch eine Playlist mit ganz viel Musiktipps von uns, von Easy German. Schaut mal rein. Und ihr könnt jetzt natürlich noch Übungen machen zu dieser Episode, wie jede Woche. Werdet ein Patron, dort bekommt ihr interaktive Übungen und Vokabellisten. Und hier könnt ihr Easy German abonnieren. Wir gehen jetzt nach Hause, denn es wird schon dunkel und dort werden wir ganz viel Musik weiterhören. Tschüss und bis nächste Woche. Tschüss. Ciao, ciao."
}