{
  "text": "Music Hello Cari. Hello. Hello, I think I'm listening to everything too late, Manuel. Oh no, technical problems right at the beginning? I hope it's not because of me. Ah, do you know why that is? No. No. I think I see... I hear myself live. Oh, that could... it's good too, so you should enjoy the livestream today. Help, I hear too much at the same time, Manuel. Yes. What am I doing now? Then find the tap by following our podcast live on YouTube. Yes, dear people, while Cari is still closing her livestream, we look forward to welcoming you to our podcast in the livestream. We have prepared a bit, or you have actually prepared everything, because you have already sent us some questions via Instagram and you can also ask us questions here on YouTube , because today we want to talk about life in Germany and about Germany. Tomorrow, from tomorrow, this video will also have subtitles, I'll say that now, for everyone who is not watching this live now, but only tomorrow. You can also turn on the German subtitles for this. And now I'll take a look. How is it going, Cari? Yes. Manuel, I hear myself twice. I don't know what's going on. We have a technical problem here. Hm, it could of course also be because of me. Yes, but I can hear you again. Yes, now it's gone. No, now it's not gone. Oh God, is it gone? Was it my mistake? Say something, can you hear yourself better now? Hello, hello? No, still? Now it's gone. Hm, I suspect that there is still a tab hidden somewhere. Yes, I've looked through everything, but I see, I don't find it. You can write to us in the chat whether you can hear us twice too. Whether you can hear us twice too. Because I can hear you quite well, Cari. Yes. So, otherwise, do you want to restart Chrome again or... Should I stop for a moment? Stop for a moment. And I'll just start without you. Yes, do that. If that's okay for you. That fits. So first of all, a thank you to our dear patrons, our dear members. Yes, it is all possible thanks to you here, because thanks to your contributions we can transcribe everything here, even after the recording, and you will then get, as you already know, the interactive transcript to read along and everyone who also feels like participating, you can go to patreon.com slash easygerman and then we look forward to welcoming you as a member soon. And I would say we'll just start. I hope Cari will be back soon, but of course we want to... Oh, today the worm is in it. That's a good expression. Answer your questions. Now you can see how such a podcast recording is going. In the recordings I often press the wrong button. Your questions. I'll just start while Cari is still looking for the technical problem. There are already a few comments from you, that's super nice. But I'll start with a question from Sebastian, who asked us, should you drink drinking water in Germany? How clean is it? An excellent question. I know from my own world tour that this is unfortunately not so easy to answer in all countries. But in Germany it is very easy, because the tap water is actually not only enjoyable everywhere, but actually usually even very, very good quality, usually better than the filled water. Exactly, the only thing that can go wrong is the pipes in the house. If you live in a very old house, for example in Berlin, the pipes are already so old. But otherwise it works in any case. Yes, then Sportsman wrote to us, what do the Germans do on Sundays? There are hardly any people on the street. Of course, this could be a bit of a connection that there is still a pandemic right now, but of course also with the fact that all shops in Germany are closed on Sundays. And in fact, we talked about it in the podcast the other day, episode 151. What do people do on Sundays? I can recommend that. So, Gustavo is just asking live on YouTube, why do you prefer to pay in a bar in Germany? We have already talked about this in the podcast. This is really very strange, a strange phenomenon that in Germany you still give a lot of trust to cash and not many people pay with a card and not even with a credit card. It is now slowly changing, also due to the pandemic, but it is true, cash still plays a very important role in Germany. So, what were your favorite subjects at school, writes Nika? I myself love math and physics and all my German classmates hate math. From my own experience, I can say that it totally depended on the teacher. I hated math for a long time until I had an incredibly great teacher who explained everything in such a way that I could understand it. And then I suddenly thought math was great. So I think, yes, praise to all teachers who transport knowledge with great success. Cari, how nice that you are back! Manuel, I don't know what happened at all. I heard everything twice, I turned everything off and although all programs were closed, I still heard you. What? Are we still somehow connected via telephone or something? I don't know. I then drank a lot, a lot of sips of my gin tonic and restarted my computer. And yes, I just wanted to ask you what you actually do against the nervousness in a class and then I got very nervous myself. I have already answered four questions, Cari, you can continue now. Okay, I'm ready, Manuel. Good. We were just talking about favorite subjects at school. Yes, we are good. You. So me, somehow, so we, I don't know, me and everyone who is there. What was your favorite subject? And then the follow-up question will come up. My favorite subject? I don't know. What was your favorite subject? Or your hate subject? Well, I just talked about the fact that I didn't like math for a long time and then I liked it because the teacher was really great. That's good. Yes, I have math, I always found math terrible, but it was still good in there. That's why it was, I think, more pleasant for me than for other people who found it terrible and then too... yes, but my favorite subject was actually history, which I then studied because I found it so interesting at school. We also had a good teacher, but then I did it at university too, and nowadays it is... I'm not such a big history fan anymore. Yes, good transition. We got several questions about studying in Germany. Aga... Agon Sales asks, is it true that studying in Germany is more relaxed than in other countries? Yes. We will now answer all questions with yes or no. Of course that depends. But I have to say that I also studied at a time when there was no bachelor's and master's degree in Germany. I know that it is more stressful today with this international bachelor's and master's system. I think it's a bit similar in most countries. And otherwise it depends a lot on the subject. So I know that I had a lot of free time in my history studies at the time, a lot of flexibility and also had a lot of time for other things. For example, I traveled four or five months every year, worked on projects and everything was fine. But my friends, for example, who studied electrical engineering, engineering, medicine, they actually spent all the holidays learning with it, so they didn't have that much time at all. Yes, that actually answers the question from Sakshi, what does student life look like in Germany? It depends totally on the course of study and the university. So for me it was a good balance between learning, working and partying. But... Oh yes? You have such a party type, Manuel. I had an apartment in Kiel at the time, which was the party apartment, because it was so totally shielded. I was basically, so there was nothing above me, it was such a very absurd building. And I was well shielded on the left and right and below and we had a lot of parties at my place. And I don't know... Really? Wow, I thought, so nowadays you are not the type who organizes big parties at home . That's right, yes. But that may come after the pandemic. Okay, I see that as an invitation. Yes, then we got a few questions that are about the topic of money. What are the hidden costs when you live in Germany? Hidden costs. Yes, I found this question very interesting, because I have already experienced it myself in other countries where you learn German with this goal or this desire to come to Germany and to work in Germany. And I think, especially in the countries where the income differences and also the currencies are very different, there are also big differences and also a few prejudices. So in Germany you earn more than in Vietnam, of course, compared to one, also for, yes, in almost most professions, probably. But you also have to make sure that there are also greater costs in Germany. So you probably can't pay rent in Germany for two hundred euros a month, but it's really expensive. It depends on which city you are in. If you are in the village, it is cheaper. And in the city there are also, or let's say everywhere, there are other costs that you don't take into account. For example, I wrote down the rental side costs, i.e. costs that still belong to an apartment, but which you often don't count. You can see, for example, that the apartment costs 600 euros, but then you have to pay for it yourself , you have to pay for the heating, electricity, internet, you even have to pay for television in Germany, unless you are a student, then you can be excluded from it. So there is a lot. The health insurance, for example, is something that I also heard from people who come to Germany who said, great, there is health insurance in Germany for free, but it is not for free, but it is only mandatory. Right, yes. Yes, right. You can't avoid it, but you have to pay for it, yes. And especially when you change like that, when you are done with your studies, as a student it is super cheap, but when you suddenly register yourself independently but don't have a real job at all, because you may still only earn 700, 800 euros and the health insurance suddenly costs 200 or 300 or even more, then it can be a hidden cost that you may not have thought of. Yes. Another high, yes, the taxes you have to pay are also one of the costs, and Albert asked us how much taxes you pay in Germany. Of course there are many different types of taxes for individual people and for companies, but I also briefly researched the most important ones. So, VAT, you know that, whenever you buy something, there is already VAT in Germany. So you don't have to count in the supermarket, like in the USA, for example, but there are always 19 percent VAT, almost 20 percent. Income tax, so that's the tax you pay when you make money, depends on how much you earn and somewhere between 14 and 45 percent. So if you earn a lot, you pay almost half of your salary back in taxes to the state. We just talked about church tax recently. That is, if you are in the Catholic or Evangelical Church, you pay 8 or 9 percent of what you pay in income tax. It's complicated, but it's also part of it. And then there are taxes when you trade in stocks, for example, and so on. What has not existed in Germany since 790, since 1997 is a wealth tax. So you pay, just because you are rich, you do not pay taxes in Germany. That's a good point that you said that. I didn't even know that existed before 1997, to be honest. But that is now something that is currently being discussed in the election campaign, for example , in Germany on September 26th there will be elections. There are some parties, especially the left, who would like to introduce wealth tax again and that is an interesting topic. So compared to some countries, I think there are a lot of taxes in Germany, right Manuel? Yes, so there are many countries where the taxes are lower, for example our neighbors in Switzerland, there is in most areas, for example, you pay much less income tax, but of course there are also countries where it is higher, no question. That's why Germans who are very rich like to go abroad because they pay less there. But I have to say, I'm personally a fan of taxes, because I think that we have a good infrastructure in Germany and that is sometimes forgotten. We often talk about what doesn't work, such as the internet, but basically it is the case that everything is paid for with taxes, i.e. a reasonably good education system, a reasonably good health system and I like that. And also a social network. Nobody in Germany has to be so really afraid that he can't eat anymore or can't live anymore. And of course there is poverty in Germany, but there is a certain network that you can fall into and that is very good. Yes. Yes. Yes. So. Life in Germany. Oh. Oh, did I get it wrong? Oh, tax explanation. Oh God, do we want to talk about it? Yes, so a tax explanation, there are different things. Bardo asked about tax explanation, he wanted to know more. Maybe we'll do our own podcast on tax, Manuel, would that be something? And then we'll invite an expert, someone who knows better about it than we do. Yes, gladly. So yes, I have a tax advisor, I have to say, thank God. That is... but I used to do it myself and it works, but I can imagine that when you are new in Germany, it is very confusing how to do a tax explanation . But now there are many new tools, I have heard. There are apps, there are online services that help you and that is maybe a little more pleasant. Pablo would like to know why the windows of apartments in Germany have no curtains or blinds. He apparently moved into an apartment and thought, why can't I darken the window ? That's interesting that that... yes, but I think that's part of this whole topic. If you move into an apartment in Germany, there is nothing in it. And in many other countries it is normal to have a kitchen, sometimes even all the furniture has a window. And in Germany it is really the case that you... so, especially if you want to move in directly, you have to plan that, that you bring everything with you. And the curtains are actually... I have already lived a few days without curtains for a few moves. That can be annoying. You have to do it yourself, right, Manuel? Right, so you may have already installed roller blinds from the outside when you are new, but with an old building there is simply nothing, so with older buildings there is simply nothing. And then you have to drill yourself and attach a strip on top and then the curtain comes on. That's part of the experience. I once had a move... You have to be able to. I once had a move with Nora, who was also here on the podcast, tried for a very long time to get a hole in the wall for the curtains and after a very long time and after we had already bought a special drill, we noticed that we had drilled in the wrong direction . What? How does that work? So we have, so to speak, you can change whether it drills in or out. And we had that on the... so we practically drilled in the wrong direction. So it's also very embarrassing for us in retrospect, but we didn't have much craft experience. But yes, it could be that I don't notice, to be honest. You learn something like that. Manuel, do we want to answer a few live questions? Absolutely. Here, this is a question that only you can answer. Yes. If at all, does an analog TV still work in Germany? Nik wants to know. I don't think so. I think even, so even flat screens that don't support a certain digital technology somehow don't work anymore either. Everything is being locked up somehow. I don't know my way around it either, but I think if you have such old television, it will be difficult. That, yes, I can't say more about that either. But I find Gustavo's question very interesting. Greetings to Gustavo! How do you imagine Germany in twenty years? Manuel, do we finally have fast internet? That would be my dream, very good internet and good infrastructure, multicultural, much more than it is so far, much greener and more sustainable and no longer living on a pump. So at the moment we are consuming more resources than the earth can generate again. I think those would be my three greatest wishes. Yes, do you think that Germany, we talked about it the other day that there was this judgment at the Federal Constitutional Court and the judgment said that the federal government is not yet doing enough for climate protection? Yes. And I could imagine, I mean, if you think about what has happened in the last ten years, right? So ten years ago, climate protection was still on the agenda, but no one took it so seriously, because there was not such a blatant public pressure either, it exists now. And I could imagine that in ten years it will simply be even stronger, or I would hope that the young people who are now going to Fridays for Future or who are ideally supporting the climate change movement will also be in responsible positions and then, so then it is simply a lot more a matter of self-understanding that we have to change things. Yes, that would be my hope. Yes, that has to happen. Yes. That has to happen. Yes, I still have a live question here, Manuel, or do you have one more from our Instagram list? No, go ahead. I have too, but you do it. We have a lot of questions. First of all, thank you for asking so many questions and we also enjoy answering them, as long as it works technically here. And there was a question from Charlene that fits a bit with what we just talked about. She asks, why is the payment of the radio fee mandatory? And I find that an interesting topic, because I didn't understand it that well before either. You pay in Germany meanwhile, how much is that per month, seventeen or eighteen euros? Yes, about, a little more, I think, even, yes, somehow. And that is the so-called round radio fee. That means that public television stations, radio and now also YouTube programs are paid from this money. If you know such programs, maybe like F-control, Y-Kollektiv, they do a lot of reports. I think Mr. Wissen to Go is also one of them. So many educational, many educational programs that are running on YouTube in Germany are actually co-financed by these fees. And a lot of people are against it. It was very unpopular in the past, especially in the past, because this intrusion of fees was sometimes very unfriendly. But actually, from the idea, I think it's a very good system, one that, that came from the time, actually from the post-war period, where they said that they wanted to never allow it again in Germany, that it is possible to somehow control the state broadcasters from a party, from a government, and you want to have an independent radio system. And back then they built it up according to the BBC model and I think the English were also very involved in this. And that's why we actually have a very good public and independent radio station today and you said you don't want to pay for it through taxes so that the state doesn't determine that. Because the state gets the taxes, the state then has to decide whether we build new schools or new streets or a nuclear power plant. And so that it is not in competition, they said, people pay for it directly and the state has practically nothing to do with it. And I think, yes, if it were simply a tax, many people would not notice and would simply pay, because it is paid extra, many people have such a negative feeling. It's actually like a Netflix obligation, so to speak, right? But yes, what do you think? Yes, I have nothing to add, except that I still recommend Easy German Podcast episode 26. It's been a long time, but we've already talked about the topic in detail and, exactly, there is a few more information. Yes, um... Good tip. Yes, um, Cari, um, Andrés would like to know, is it really that cold in Germany, as everyone says? Yes. Yes, it depends on where you come from. If you come from Norway, it is probably quite okay in Germany. But I also have to say, we have talked about it on the podcast several times, this winter, where I was in Berlin for the first time for only months, without traveling. Yes, it's kind of, it's cold, isn't it? It's not terrible, you can also learn to go for a walk outside at minus ten degrees and enjoy it, but it's nicer when it's thirty, I think personally. Of course, one has to say that Berlin has an exceptionally hard winter. I think the sunniest city in Germany is Freiburg, it has the most sunny days, so everyone who longs for the sun should move to Freiburg. A beautiful student city anyway. Good tip, Manuel. Great. Just move to Freiburg. Problem solved. Amber would like to know, what is a good joke in German or about Germany? I have one. I'm already laughing, Manuel. The last time my jokes didn't work as well as we did a show with jokes. But my favorite joke about and about Germany goes like this. How many people, no, how many Germans do you need to change a light bulb? Ten. One. We are not very funny and very efficient. That's how my jokes always end up with you. Yes, you could have said ten. One who prepares the form, one who researches the risks, one who completes an insurance, the other who holds the ladder, the second who secures the ladder again, the third one checks that no wind is coming. The next one complains to the neighbors because it's Sunday and it's actually not allowed. Right, right. Manuel, I see we also had questions for our team. I think you skipped them at the beginning, is that possible? That's correct. You weren't there, I wasn't on the team. I'm very sorry, Manuel. And there was a question from Jay or J, I don't know, the name was abbreviated. Can we look at Manuel's hipster glasses and enjoy the live video? Would be cool and I have to say, we're already doing that. Dear people, this is Manuel's new hipster glasses. I would now like to hear and see a few comments. Okay, I won't look at them live now, later then. Yes, Rachel... I like them. Thank you. Rachel asks, how about if we could do a podcast every day? If you don't know, we do a podcast three times a week, usually 30 minutes. We'll be right to the end. Cari, every day, what do you think? Every day would be exhausting, I think. So I really like the podcast, but I also think it's nice when it doesn't come every day so that you can look forward to it. I also notice that with the podcasts I listen to, that I am also happy on YouTube. I know there are channels that do something every day, but I wouldn't have the time to watch it every day and I'm more happy when you take the time to prepare something. And yes, better, better quality instead of quantity, is my opinion. I see it the same way. I think we found a very good sweet spot that works very well for us and yes. But as a member you get bonus content. We'll talk about it after the recording, so when the recording is approaching its end, like now, then we'll talk a little more privately afterwards and that's still in the member feed . That's a great transition, Manuel. Because actually, sometimes we talk so long after the podcast, after the episode or after the official episode, that we could make our own episode out of it. Because then we really have to discuss it controversially again. Sometimes. Sometimes it's only two minutes. Yes, that's right. And you can hear our technical problems. Like now. Like today. Yes, I'm sorry that we started the show a bit clumsy because I had a technical problem. I was still very happy to chat with you and answer your questions. Me too. But still, it was really nice with you, Cari, and we'll hear from you again the day after tomorrow. See you! Ciao! See you soon! Ciao! Have a nice evening! See you soon!"
}