{
  "text": "Janusz, ich habe gehört, du machst heute mal wieder deine eigene Show bei Easy German. Ja, endlich und mit großer Freude. Und worum geht's? Es geht eigentlich um die Geschichte der Philosophie und im Einzelnen frage ich, welcher Philosoph hat heute noch für dich eine Bedeutung? Gut, dann würde ich sagen, bleibe ich heute mal zu Hause und ich warte darauf, dass du dann wieder Material ablieferst. Ja, bitte. Und die Episode ist möglich dank... Wer steht denn hinter der Kamera heute? Hallo, Ruben! Genau, und mit ihm gehen wir jetzt los und zwar zuerst die Kastanienallee rauf und runter und dann gehen wir zu der Humboldt-Universität, wo wir eher die Möglichkeit, die Chance haben, Menschen zu treffen, die mit der Philosophie was zu tun haben. Im Gegensatz zu mir zum Beispiel. Ja, würde ich sagen, dann finden wir ein paar schlaue Leute. Ja. Tschüss! Tschüss, bis dann! Und zwar, welche Philosophen haben für Sie heutzutage noch eine Bedeutung? Hegel, Kant, ja, die beiden. Und warum? Ja, weil sie versuchen, auf ihre Weise so die Welt zu erklären, zu ergründen, beide auf sehr unterschiedliche Weisen. Ich neige eher zu Hegel, aber ich finde sie sehr interessant. Sie haben alles sehr stark durchdacht. Also den kategorischen Imperativ zum Beispiel, finde ich sehr interessant. Also den kategorischen Imperativ zum Beispiel finde ich schon sehr sinnvoll. Dass es ja handlisch steht, so dass die Maxime Landesvollends als Grundlage für eine allgemeine Rechtsstrecke dienen könnte. Und das habe ich in der Schule immer eingetrichtert bekommen, von meinem Ethiklehrer und das macht schon Sinn, finde ich. Aber sonst, finde ich, ist jeder im Grunde auch so ein bisschen ein Philosoph, weil jeder philosophiert ja über das Leben. Welche Philosophen? Ich bin mein eigener Philosoph. Es ist sehr gut. Ja, gut. In unserem Alltag gehört sich das schon. Wir haben schon aufgehört, Bücher zu lesen. Die schreiben wir jetzt selber. Die Frage heute ist, welche Philosophen haben für dich heutzutage noch eine Bedeutung? Sehr viele. Angefangen von? Derrida vielleicht. Ja, okay. Foucault natürlich. Ganz viele humoristische, so wie Slavoj Zizek zum Beispiel auch. Andererseits, ich studiere Kulturanthropologie hier an der Humboldt-Universität. Für uns sind zum Beispiel Michel Foucault aus Frankreich und Pierre Bordieu. Und natürlich dann auch Heidegger und Kant immer noch sehr bedeutend. Wie kommst du klar mit Heidegger und Kant? Die Leute kann man nicht lesen, oder? Ja, es ist sehr, sehr anstrengend, aber es gibt ja zum Glück in der Universität auch sehr gute Dozenten, die einem das näher bringen und ganz viel Sekundärliteratur, die das dann auch sehr viel Komik verarbeiten kann. Und ist die Welt materiell oder geistig? Das ist doch eine Frage des Standpunktes, genauso wie die Frage nach dem freien Willen. Für mich ist sie immer ein bisschen geistig. Für mich auch. Welche Philosophen haben für dich heute noch eine Bedeutung? Also ich kann auch, also Wittgenstein auf jeden Fall. Ja, ja, sehr. Heidegger. Wow, sehr, ja. Viel Spaß beim Lesen. Die sind aber die Klassiker, ich muss sagen. Es macht Spaß, sich da die Zähne auszubeißen. Ja. Ich kenne Shishak sehr geil. Kennen Sie den? Das ist der tschechische? Slovenien, Slovenien. Er spricht etwas undeutlich und das nervt mich. Er spricht ein sehr interessantes Englisch, ja. Ich muss leider über die Ampel. Friedrich Nietzsche, sicher, Hegel überhaupt nicht. Haben Sie noch Fragen? Ja, noch mehr, mehr, ich will noch mehr wissen. Und lesen Sie Geschichte der Philosophie ab und zu? Ja, ich unterrichte das. Ich lasse Sie nicht gehen, bleiben Sie hier. Ich möchte gehen. Und wie ist es mit Ihrer Lebensphilosophie? Meine Lebensphilosophie? Meine Lebensphilosophie ist, das Leben so viel wie möglich zu genießen. Wie machen Sie das? Wie genießen Sie das Leben? Ich versuche, so viel wie möglich so zu leben, dass ich mir nicht denken muss, ich habe einen Tag vergeudet. Das ist sehr schön. Wo kommen Sie her? Aus Wien. Und heute ist die Frage, welche Bedeutung haben für Sie noch die alten Philosophen? Eine sehr große, weil ich bin Buchhändler und wir verkaufen die. Und wir haben auch ein philosophisches Festival im Allgäu demnächst, wo ich herkomme. Wir haben Sie gerade den richtigen getroffen. Also, ich habe jetzt zufällig einen Buchhändler getroffen, der sogar eine Art Philosophie-Treffen organisiert. Ja, ein Philosophie-Festival. Wo müssen wir uns anmelden? In Oberstdorf ist das Zentrum und der Verein heißt Philosophie in den Allgäuer Alpen. Janusz, was ich schon immer wissen wollte, wer ist eigentlich für dich der wichtigste Philosoph? Oder lass es mich anders formulieren, welcher Philosoph hat dein Denken geprägt? Eine ganze Reihe Philosophen haben mein Denken geprägt. Und zwar angefangen von Thales aus Millet. Ich weiß nicht, ob ich die deutschen Namen da richtig parat habe. Und dann Sokrates und dann Aristoteles und dann Parmenides. Und Sokrates durch Nietzsche natürlich ganz, ganz stark. Aber auch Kant, aber auch Hegel. Im negativen Sinne auch Marx, den ich sehr lange Zeit sehr intensiv gehasst habe für all dieses Unglück, was er auf die Welt gebracht hat. Marx selber hat doch gar kein Unglück auf die Welt gebracht, oder? Ja doch, weil er hat schon verbrecherisch gedacht. Alle denken, das war so ein guter Mensch, der sich Gutes gedacht hat. Das stimmt nicht. Er war schon dabei zu denken, dass wir zehn Prozent der Gesellschaft abknallen müssen, umbringen müssen, um sie dann wirksam verändern zu können. Und diesen Weg, den er theoretisch angeschlagen hat, haben all die Verbrecher mit Hitler, mit Stalin, mit Mao Zedong, mit all den anderen sind dann weitergegangen. Das muss man schon wissen. Immanuel Kant, denke ich, ist der Wichtigste für mich. Und warum er? Der ist doch ziemlich langweilig. Ja, alt, ziemlich langweilig, aber der hat die Grundlagen für all unsere tollen freiheitlichen Sachen gelegt. Und ich sage immer, man sollte es nicht vergessen, es ist weiterentwickelt worden und gibt sicherlich viel weiteres, aber ohne einen Anfang gibt es keine Weiterentwicklung. Nietzsche. Sehr gut, und warum? Weil Nietzsche Lebensregeln hatte und etwas hinterlassen hat, nachdem wir jetzt noch leben und existieren. Für mich Foucault auf jeden Fall. Und erzählen Sie ganz kurz, was kriegt man, weil ich Foucault, natürlich habe ich den Namen gehört, aber ich habe mich nie mit ihm wirklich beschäftigt. Erzählen Sie ganz kurz, was erzählt er? Okay, Foucault spricht so über Gouvernementalität und das bedeutet so viel wie, dass wir Normen von außen schon wahrnehmen und aufnehmen. Und dann aber das Gefühl haben, dass wir das, also das, was die Normen uns vorschreiben, eigentlich aus uns heraus selbst tun. Also, dass das sozusagen verschleiert wird oder dass wir uns selber einreden, wir wären autonom und wir würden alles aus uns selber entscheiden. Dabei kommt das eigentlich von außen. Und welche Lösung haben wir da? Wie können wir uns da sprengen in die Selbstständigkeit? Ich weiß nicht, ich weiß nicht, ob er eine anbietet. Ich glaube, man kann sich das erstmal bewusst machen und darüber nachdenken. Das hilft schon. Janusz, du bist wieder da. Hast du Antworten bekommen? Wir haben sehr wunderschöne Antworten bekommen. Was war die beste Antwort? Die beste Antwort war, ich habe einen Menschen getroffen, der einen Philosophenfestival veranstaltet. Das gibt es ja wohl nicht. Und nächstes Jahr sind wir mit der Kamera und mit dem Mic dabei. Nur Leute, die sind wie Janusz. Janusz und seinesgleichen. Früher bin ich zu Rockfestivals gefahren und jetzt ist die Zeit für die Philosophenfestivals. Aber gesoffen wird es genauso. Sehr gut. Jetzt wollen wir natürlich von euch wissen, was ist der wichtigste Philosoph oder die wichtigste philosophische Richtung in eurem Leben gewesen? Interessiert euch überhaupt Philosophie oder habt ihr damit weniger am Hut? Schreibt uns das mal in die Kommentare und vielleicht möchtet ihr auch mit Janusz nächstes Jahr zum Philosophiefestival fahren. Meldet euch bei uns. Janusz geht jetzt gleich... Wir werden ein ganzes Philosophenbande da. Janusz geht jetzt gleich nach Hause und schneidet dieses Video. In der Zeit werde ich an Übungen arbeiten. Wie ihr wisst, jede Woche gibt es Übungen in verschiedenen Stufen. Mit diesen Übungen könnt ihr euer Deutsch vertiefen und zum Beispiel das Vokabular nochmal wiederholen, was wir heute gehört haben. Und wenn ihr die auch bekommen möchtet, die gibt es jede Woche in unserer Patreon-Community. Den Link findet ihr hier. Und wenn ihr Mitglied werdet, dann könnt ihr dort Übungen machen, Vokabeln lernen, Fragen stellen, alles Mögliche. Danke, dass ihr dabei wart. Wenn ihr mehr Janusz sehen wollt, schreibt uns und abonnieren könnt ihr uns auch. Bis nächste Woche. Ciao."
}