{
  "text": "Hallo, liebe Leute! Wir sitzen hier mit Jace. Jace haben wir heute hier in Köln vor dem Dom getroffen. Zufällig, du hast uns einfach angesprochen. Jace guckt auch Easy German. Willkommen, Jace! Danke vielmals! Wo kommst du her? Aus Texas. Und du hast uns gesagt, du kennst uns. Du guckst also offenbar Easy German. Warum guckst du Easy German? Weil ich möchte Deutsch lernen. Und das ist ein langer Prozess. Und ich bin sehr schlecht auf Deutsch jetzt, aber versuche ich weiter. Dein Deutsch ist ganz gut. Was für einen Tipp hast du an die anderen Zuschauer zum Deutsch lernen? Was ist dein ultimativer Tipp? Ja, vielleicht... Ich glaube, dass wenn ich jede Sendung, jede Episode von Easy German schaue und dann wieder schaue und so weiter, so ich jede Wörter verstehen kann und jede Wörter wiederhole, dann werde ich vielleicht ein bisschen besser verstehen und sprechen. Also du versuchst tatsächlich in jeder Episode die Untertitel mitzulesen und die Worte zu lernen. Genau, genau. Und mit der Pause. Was ist dein Lieblingswort, was du bei Easy German gelernt hast? So, das ist schwierig. Hammer ist sehr gut. Hammer cool oder hammer lecker. Und... Sehr Slang. Und was sonst? Ja, ich glaube nicht. Ich weiß es nicht. Ja. Und so. Aber das ist geil. Aber ohne Scheiß, wir müssen das mal öfter ankündigen. Also ich habe jetzt gerade erfahren, wir haben uns nicht zufällig getroffen, sondern wir haben gestern gepostet bei Facebook, dass wir in Köln sind und ihr habt ein bisschen Ausschau gehalten. Kann man das sagen? Ja, wir haben den Dom drei oder viermal umgelaufen. Um den Dom herum gelaufen? Ja, vier oder fünfmal, um ihr zu finden. Um euch zu finden. Um euch zu finden, ja. Interessant, wie man das so macht. Ich habe schon mal früh überlegt, ob wir immer ankündigen, wo wir drehen. Ich habe das einmal gemacht und keiner ist gekommen. Deswegen mache ich das nicht mehr, aber es ist sehr schön, dass du gekommen bist. Ja, es war sehr, sehr gut. Was, zwei Fragen noch. Was gefällt dir am meisten an Easy German? Dass man, so, zwei Dinge. Ein, dass man die Texte lesen können, kann. Und auch die Persönlichkeiten. Wie freundlich jeder ist, wie viel Gutes man lernt. Das Slang, tut mir leid, ich kann es nicht auf Deutsch, weil es so großartig ist. Es ist einfach fantastisch, die guten Einblicke und wie viel Energie und Leidenschaft man in es vermittelt. Es macht es ein Vergnügen, es zu lernen. Das ist cool. Und zweite Frage ist, was gefällt dir nicht so gut oder was können wir noch verbessern aus deiner Sicht? Ja, das weiß ich nicht. Es ist so gut. Eine Idee hast du? Oder ein Thema, was du gerne hören möchtest? Verschiedene Arten von Bier vielleicht. Ja, Kirsch. Wir haben gerade eine Sache gelernt. Also, ich habe das gelernt und das hast du dann auch gelernt. Ich wusste das selber nicht. Hier in Köln gibt es eine Tradition, also erstmal sind diese Biere extrem klein für Leute aus anderen Regionen von Deutschland. Und man hat dann schon immer Angst, dass das Bier zu schnell leer ist. Das habe ich den Fehler gemacht, ich habe erstmal zwei bestellt. Aber hier gibt es die Tradition, man benutzt den Bierdeckel. Wenn man so macht, signalisiert man, man möchte erstmal kein neues. Wenn man das nicht macht, bekommt man automatisch ein neues, wenn es fast leer ist. Ist das nicht toll? Das ist toll. Ich liebe diese Tradition jetzt schon. Prost! Perfekt. Das geht schnell. Nochmal Prost. Demnächst kommt auch noch eine Episode von uns zum Thema Kölsch, Kölsche Kultur, Kölscher Dialekt. Ich freue mich drauf. Danke, dass du hier warst, Jace. Danke vielmals. Ciao. Tschüss."
}