{
  "text": "Heute sprechen wir über die Wörter hin und her. Viele von euch haben schon danach gefragt und haben darum gebeten, dass wir einmal den Unterschied erklären und das machen wir heute. Los geht's! Hin und her sind zwei Adverbien, die eine Richtung anzeigen. Hin und her können sowohl alleine stehen als Wort, aber sie können auch kombiniert werden. Das zeigen wir euch gleich noch. Hin und her beschreiben also eine Richtung. Hin beschreibt, wenn ich zu einem Ort gehe. Her beschreibt, wenn ich von einem Ort komme. Hier seht ihr mal eine kleine Demonstration. Wo gehe ich hin? Ich gehe da hin. Wo komme ich her? Ich komme da her. Hin und her benutzt man also immer dann, wenn man über Richtungen spricht. Und dabei kommt es auch auf die Perspektive an. Immer wenn ich darüber spreche, dass ich von meiner jetzigen Position zu einer anderen Position gehe, dann benutze ich hin. Ich gehe da hin. Aber wenn ich darüber spreche, dass jemand anders zu meiner Position kommt, dann benutze ich her. Hier ist noch eine weitere Szene. Hey, wo bist du? Ich bin im Park und beobachte die Vögel. Kommst du auch her? Oh, ich komme da hin. In dieser Szene habt ihr gehört, wie ich zu Janusz gesagt habe, kommst du her? Also aus meiner Perspektive, ich war im Park und ich wollte gerne, dass er zu mir kommt. Her heißt also zu mir. Janusz auf der anderen Seite hat gesagt, ja, ich komme da hin. Aus seiner Perspektive hat er den Ort verlassen und ist woanders hingegangen. Und wenn ihr vielleicht Probleme habt, diese beiden Wörter zu verwechseln, her und hin, dann merkt euch vielleicht eines von den beiden und wenn ihr euch das eine merkt, könnt ihr euch auch das andere merken. Und mein Vorschlag wäre, dass ihr euch her merkt. Her ist immer diese Bewegung, zu mir. Und ich möchte euch noch einen kleinen Ausdruck mitgeben, den ihr sehr, sehr oft hört auf der Straße in Deutschland. Das ist der Ausdruck komma her. Das sind eigentlich drei Wörter, kommen, mal, her, und man spricht die aber oft so schnell aus, dass sie wie zwei Wörter klingen. Komm mal her, sagen vielleicht Eltern zu ihren Kindern, wenn die weglaufen. Oder komm mal her, sagen vielleicht eine Gruppe von Jugendlichen, wenn die einen wollen, dass die anderen auch rüberkommen. Ja, das hört man sehr oft. Achtet mal darauf, wenn ihr in Deutschland auf der Straße seid, man hört das ständig. Komm mal her. Janusz, komm mal her. Nee, mach ich nicht. Jetzt komm mal her. Nee. Übrigens werden Isi und Sophie auch zu diesem Video wieder einige interaktive Übungen vorbereiten, mit denen ihr dieses Thema hin und her noch weiter üben könnt. Diese Übungen bekommen alle Menschen, die uns als Mitglied jeden Monat unterstützen, und das könnt ihr auch machen auf patreon.com. Wenn ihr habt gerade gesehen, dass hin und her eigentlich gar nicht so schwierig sind, aber eine Sache, die es manchmal ein bisschen kompliziert macht, ist, dass man hin und her sehr oft kombiniert und ganz oft stehen diese Adverbien gar nicht alleine, sondern in Kombination mit einem anderen Wort. Hin und her können allein stehen, man kann sie aber auch mit anderen Adverben kombinieren und man kann sie auch mit Verben und sogar mit Nomen kombinieren. Und wir werden euch jetzt mal die wichtigsten oder vielleicht die bekanntesten davon vorstellen. Fangen wir an mit einem Wort, das ihr alle kennt wahrscheinlich. Das ist wohin. Im Deutschen sagt man nicht, wo gehst du, sondern man sagt, wohin gehst du. Und dort benutzt man also immer dieses hin, um die Richtung zu zeigen. Wohin gehst du? Ähnlich ist dahin. Ich gehe dahin. Und wir haben übrigens auch schon mal über diese ganzen Wörter mit da ein Video gemacht. Das verlinke ich mal hier oben. Diese da Wörter im Deutschen. Denn dieses wo und dieses da, das kann man ziemlich häufig mit verschiedenen Wörtern auch kombinieren. Und beide links sind hier oben und hier unten. Das nächste Wort ist hinfahren oder so ähnlich ist hinkommen. Ich kann sagen, wann fährst du dahin? Wir fahren zu meinen Eltern. Wann fährst du dahin? Wann kommst du hin? Hinstellen ist ein anderes Wort, wenn ich etwas nehme und das von mir wegbewege, dann sage ich, ich stelle mein Glas dahin. Zum Beispiel auf den Tisch. Ein typisches Nomen mit hin wäre zum Beispiel hinfahrt. Ihr kennt das, wenn ihr ein Ticket kauft, zum Beispiel in Deutschland mit der Bahn, dann kann man ein Hinfahrt-Ticket kaufen und ein Rückfahrt-Ticket. Man sagt also nicht hinfahrt und herfahrt, sondern man sagt hinfahren, zum Ort hinfahren. Wenn man zurückkommt, ist es ein Rückfahrt-Ticket. Das nächste Wort ist hinauf. Wenn ich zum Beispiel nach oben gucke, dann schaue ich hinauf in den Himmel. Ich kombiniere also dieses auf, nach oben, mit der Richtung. Hinauf, nach oben hin. Ein anderes Wort, was ihr häufig hört vielleicht, ist hinaus. Ich kann sagen, wenn ich in einem Gebäude bin, dann gehe ich hinaus. Ich gehe also aus dem Gebäude raus, man benutzt aus, mit hin. Hinaus. Und auch ein gutes Wort, hinhören. Ich höre, aber ich höre nicht einfach nur so, sondern ich höre in eine bestimmte Richtung. Ich höre dahin. Ich will genauer hören, was da passiert. Ich höre hin. Das waren also einige bekannte Wörter mit hin. Und all diese Wörter habt ihr gesehen. In all diesen Wörtern ist die Bewegung so. Hin. Ich höre hin. Ich komme dort hin. Ich fahre hin. Jetzt zeigen wir euch einige Wörter mit her. Und die sind immer die entgegengesetzte Richtung. Zum Beispiel herkommen. Ich sage zu Janusz, kommst du her? Kommst du zu mir? Oder auch das Wort heraus. Wenn etwas heraus geht, dann ist das aus der Perspektive von außen. Wir hatten eben hinaus. Das ist meine Perspektive. Ich bin im Haus. Ich gehe hinaus. Wenn ich aber draußen stehe, dann sage ich zu Janusz, kommst du heraus? Auch andere Wörter, wo man vielleicht nicht sofort diese Assoziation hat, haben etwas mit dieser Bewegung her zu tun. Herkunft zum Beispiel ist ein Wort, das man benutzt, wenn man darüber spricht, woher jemand kommt. Was ist deine Herkunft? Auch herstellen ist eigentlich ein Wort, das man nicht direkt verbindet mit dieser Bewegung. Aber wenn man sich das überlegt, herstellen heißt, dass man etwas Neues schafft, etwas kreiert. Und das passiert quasi aus dem Nichts. Kommt das zu mir? Ich stelle zum Beispiel einen Tisch her. Den baue ich und dann habe ich diesen Tisch hergestellt. Ein Wort, das ihr alle kennt, ist herunterladen. Wenn man etwas aus dem Netz herunterlädt, also das deutsche Wort für download, dann ist das auch eine Kombination mit her, runter, also das ist online irgendwie in der Cloud und dann kommt das runter zu mir und diese Richtung ist her. Herunter kann man natürlich wörtlich verstehen oder herunterladen ist dann, was man im Internet macht. Und das letzte Wort ist ein Ausdruck, den ihr vielleicht auch schon mal gehört habt, das hin und her. Hin und her benutzt man immer dann, wenn man sich nicht entscheiden kann. Und das kann man auch ganz wörtlich verstehen. Eine Argumentation oder eine Diskussion geht immer hin und her. Hin und her. Und am Ende sagt man, ach, dieses hin und her, das kann ich jetzt nicht mehr hören. Noch ein allerletzter Hinweis für alle von euch, die das Wort her schon mal in einem anderen Kontext gehört haben. Es gibt tatsächlich noch eine zweite Bedeutung von her und die hat gar nichts mit einem Ort oder einer Richtung zu tun, sondern mit der Zeit. Man kann zum Beispiel sagen, das ist zehn Jahre her. Also man kann es übersetzen mit a go und diese Bedeutung hat nichts mit dem anderen her zu tun, aber ich wollte es trotzdem erwähnen, damit ihr zumindest wisst, welche andere Bedeutung es noch gibt. Wenn ihr jetzt noch mehr üben möchtet zu diesem Thema, dann guckt euch unbedingt mal unsere interaktiven Worksheets an. Damit könnt ihr noch mehr lernen und die bekommt ihr als Mitglied von Easy German. Ein Mitglied werdet ihr auf patreon.com. Und wenn ihr noch mehr Fragen habt, wenn ihr gerne mal wissen möchtet, was bedeutet denn dieser Ausdruck oder was ist der Unterschied zwischen diesem Wort und diesem Wort, dann schreibt uns einen Kommentar und vielleicht beantworten wir nächstes Mal eure Frage. Danke fürs Zusehen und bis zum Sonntag! Ciao! Komm mal her, Janusz! Mach ich nicht! Jetzt komm mal her! Nee, mach ich nicht! Komm her! Jetzt komm her! Ja!"
}