{
  "text": "Wir stellen euch heute einen interessanten deutschen Ausdruck vor. Wir reden heute über den Ausdruck EGAL und wie ihr ihn richtig benutzt. Los geht's! Das Wort EGAL benutzt man im Deutschen immer dann, wenn man sagen möchte, it doesn't matter. Man kann im Deutschen sagen, das ist egal und das kann man übersetzen mit it doesn't matter. Wenn man dieses Wort mit einer Person benutzt, dann muss man jedoch ein Dativpronomen benutzen und das ist wichtig zu wissen. Wir haben schon mal über Dativpronomen gesprochen. Hier verlinke ich euch mal ein Video und dort haben wir zum Beispiel über diesen häufigen Fehler gesprochen, dass man sagt, ich bin kalt. Korrekt wäre jedoch, mir ist kalt. Also immer wenn man im Deutschen über Gefühle redet, benutzt man oft dieses Dativpronomen. Und dann klingt der Satz, das ist mir egal. It doesn't matter to me. Oder I don't care. Also wichtig ist, dass ihr euch merkt, dass ihr dieses EGAL immer mit einem Dativpronomen benutzt. Man sagt, das ist mir egal. Das ist dir egal. Das ist ihm oder ihr egal. Das ist uns egal. Das ist euch egal. Und das ist ihnen egal. Janusz, was willst du heute essen? Keine Ahnung, aber grundsätzlich ist es mir egal. Egal. Ich könnte dir zum Beispiel eine leckere Gemüsesuppe kochen oder wir könnten Pizza bestellen. Mir ist es wirklich egal. Oder ich könnte auch Reis kochen mit einem leckeren Tofu-Mix. Mir ist es echt egal. Entscheide du. Gut, Janusz, dann mache ich eine Suppe und statt Bier gibt's heute Wasser. Was? Nein, das ist mir nicht egal. Bier bitte. Jetzt gucken wir uns mal die verschiedenen Varianten des Ausdrucks, das ist mir egal an. Das Besondere ist nämlich, dass es Kurzformen gibt und auch längere Formen. Die Kurzformen sind zum Beispiel sowas wie mir egal. Man kann auch sagen ist egal oder man kann einfach sagen egal. Wenn dich also jemand fragt, was möchtest du heute essen? Dann kannst du einfach antworten egal oder mir egal. Es gibt auch einige bekannte Memes und einige bekannte Videos und Songtitel mit diesem Wort egal. Und unter anderem möchte ich euch mal unten ein Video der BVG, der Berliner Verkehrsbetriebe, verlinken, das vor einigen Jahren sehr bekannt geworden ist. Dort gibt es einen Schaffner, der die Tickets kontrolliert und er singt immer wieder ist mir egal, ist mir egal. Und zwar gibt es dort verschiedene Sachen, die man in der U-Bahn machen kann oder nicht machen kann. Dem Schaffner ist alles egal, außer eins, man sollte immer ein Ticket dabei haben. Wenn ihr zu diesem Thema noch etwas mehr üben möchtet, vor allem diese Dativpronomen üben möchtet, dann schaut euch doch mal unsere interaktiven Übungen an. Jede Woche machen Isi und Sophie interaktive Übungen zu all unseren Videos und diese Woche gibt es spezielle Übungen zum Thema Dativpronomen und den verschiedenen Ausdrücken rund um das Wort egal. Um die Übungen zu bekommen, werdet einfach ein Mitglied von Isi German. Das geht hier oben bei Petrin. Hey, hi Cari. Hi Janusz. Hi. So kannst du aber nicht aus dem Haus gehen. Warum das denn? Ja, was sollen denn die Nachbarn denken? Ja, das ist mir doch egal. In der letzten Szene, die ihr gesehen habt, hat Janusz gesagt, das ist mir doch egal. Tatsächlich gibt es von das ist mir egal nicht nur kürzere Varianten, sondern auch längere Varianten und wenn man diesen Ausdruck nochmal verstärken möchte, dann kann man auch Wörter hinzunehmen. Dann kann man zum Beispiel sagen, das ist total egal, das ist völlig egal oder das ist doch total egal. Und gerade dieses doch hört man oft in Kombination mit diesem Satz. Das ist doch egal. Und das doch ist ein sogenannter Modalpartikeln. Über Modalpartikeln haben wir auch schon mal ein Video gemacht und speziell über das Wort doch, das verlinke ich euch mal hier unten und dort könnt ihr sehen, dass man dieses doch häufig dann benutzt, wenn man etwas verstärken möchte. Das ist eigentlich nicht übersetzbar, aber wenn man sagt, das ist doch egal, dann heißt das eigentlich, das ist mir wirklich egal. Das ist doch völlig egal. Janusz, soll ich Kartoffeln oder Nudeln dazu kochen? Ja, das ist mir Wurst. Das ist ihm Wurst. Zuletzt reden wir noch über Synonyme des Wortes egal. In der letzten Szene habt ihr gesehen, dass Janusz gesagt hat, das ist mir Wurst. Das Wort Wurst ist tatsächlich in diesem Fall ein Synonym von egal und das kommt daher, dass man in die Wurst quasi alles rein tut. Also Fleisch oder Stücke von dem Tier, das der Metzger nicht verarbeiten kann, die kommen in die Wurst und das ist quasi egal, was da drin ist. Ein bisschen eklig, dieser Ausdruck, finde ich, aber die Deutschen benutzen ihn tatsächlich sehr oft. Man sagt, das ist mir Wurst oder das ist mir Wurscht. Man kann auch sagen, das ist Schnurz, das ist mir Schnuppe, das ist Jacke wie Hose oder das ist gehüpft wie gesprungen. Denn hüpfen und springen ist quasi das Gleiche und egal was man benutzt, es kommt das Gleiche darüber raus, das ist gehüpft wie gesprungen. Ist egal. Jetzt wollen wir mal von euch wissen, wie sagt man denn auf eurer Muttersprache egal oder das ist mir egal und habt ihr auch so lustige Synonyme wie wir im Deutschen haben? Schreibt uns mal einen Kommentar hier unten, darüber freuen wir uns sehr. Und wenn ihr Lust habt, weiter zu üben, die Dativpronomen zu üben und auch die Ausdrücke der heutigen Episode, dann werdet gerne ein Mitglied von Easy German für 5 Euro im Monat werdet ihr ein Mitglied und unterstützt damit auch unsere Arbeit. Das geht hier bei Patrim und wir sehen uns ganz bald wieder, nämlich am Sonntag. Tschau"
}