{
  "text": "Hallo Leute! Ich will, ich mag und ich möchte. Vielleicht habt ihr diese Verben schon mal gehört und euch gefragt, was sie bedeuten und was der Unterschied ist. Ich will und ich möchte bedeuten ungefähr das Gleiche. Ich mag kann aber eine ganz andere Bedeutung haben. Wir erklären euch heute, wann man welches Verb nutzt. Das kommt nämlich erstens auf den Satzbau an und zweitens darauf, ob man in einer formellen oder in einer informellen Situation spricht. Los geht's! Lecker! Ich will das auch! Was denn? Die Praline? Das war die letzte. Tut mir leid, Mensch. Wollen ist ein deutsches Modalverb und man drückt damit einen Wunsch oder einen Plan aus. Man kann wollen in verschiedenen Satzstrukturen verwenden. In dieser Szene haben wir wollen als Vollverb gesehen. In dieser Funktion gibt es in dem Satz ein Subjekt, das konjugierte Verb wollen und ein Objekt, eine Praline. Ich will eine Praline. Wollen kann aber auch mit einem anderen Verb kombiniert werden und das zeigen wir euch jetzt. Nola muss mal. Ich gehe mit ihr raus. Ich will mit Nola rausgehen. Nee, lass mal. Ich mach das schon. Ich will das machen. Na gut. Auch in diesem Beispiel wird wollen konjugiert. Der Unterschied ist, dass wollen hier mit einem anderen Verb kombiniert wird. In der Szene gerade waren das die Verben rausgehen und machen. Diese Verben stehen normalerweise am Satzende und, ganz wichtig, sie stehen immer im Infinitiv. Ich will rausgehen. Sie will das machen. Wir wollen essen. Und so weiter. Ein besonderer Fall ist, wenn wollen mit einer Präpositionalphrase kombiniert wird. Mitch, wohin fahren wir in den Urlaub? Ich will ans Meer. Mitch, wir wohnen am Meer. In der gesprochenen Sprache hört man oft, dass das Verb im Infinitiv weggelassen wird. Man könnte auch sagen, ich will ans Meer fahren, aber dieses Fahren kann man einfach aus dem Kontext logisch ergänzen. Deshalb wird es oft einfach weggelassen. Easy. Ja, was willst du denn? Ich will, dass du mir zuhörst. Hier habt ihr die dritte Möglichkeit gesehen, wie man wollen nutzen kann. Und zwar in Kombination mit einem DASS-Satz. Ich will, dass du mir zuhörst. Diesen DASS-Satz nennt man auch Objektsatz, weil er die Funktion eines Objekts übernimmt. Der DASS-Satz ist ein Nebensatz und deshalb steht hier ein konjugiertes Verb am Ende. Ich will, dass du mir zuhörst. Ich will, dass du kommst. Und so weiter. Wir bereiten für jede Episode ein Worksheet mit einer Vokabeliste und einigen Übungen zum Video vor. Mit diesen Aufgaben könnt ihr das Thema der Episode vertiefen. Wenn ihr an Easy German mitgeht werdet, bekommt ihr dieses Worksheet sowie das Transkript zur Episode, damit ihr optimal mit dem Video arbeiten könnt. Wir bieten für Mitglieder auch Materialien für unsere Podcasts, zum Beispiel interaktive Transkripte sowie Downloads unserer Videos mit und ohne Untertitel und Outtakes an. Außerdem bieten wir mehrere Optionen, mit unserem Team sprechen und schreiben zu üben. Schaut euch mal unsere Mitgliedschaften an. Wir freuen uns, wenn ihr Teil unserer Community werdet. Easy, magst du die Musik? Die Art von Musik mag ich überhaupt nicht. Was ist denn das? Das ist Jazz. Vielleicht habt ihr auch schon mal das Verb mögen gehört. Wir benutzen das meistens als Vollverb in Kombination mit einem Objekt, wie ihr es gerade in der Szene gesehen habt. Ich mag die Musik. Manchmal nutzt man es aber auch in Kombination mit einem anderen Verb. Dann funktioniert das so ähnlich wie bei wollen. Easy, ein Bier? Ich mag jetzt kein Bier trinken. Haben wir noch Kaffee? Ich schlafe gleich ein. Diese Kombination mögen mit einem Infinitiv ist nicht so häufig. Meistens benutzt man sie in verneinten Sätzen, also zum Beispiel mit kein oder nicht. Zum Schluss möchten wir euch noch ich möchte erklären. Ja, was möchtest du denn? Ich möchte, dass du mit zuhörst. Das war eine Wiederholung der Szene vom Anfang mit einem kleinen Unterschied. Statt ich will sagt Mitch hier ich möchte. Dieses möchte ist aber kein eigenes Verb, sondern der Konjunktiv 2 vom Verb mögen. Ich möchte hören wir sehr oft anstelle von ich will. Der Unterschied ist, dass ich möchte meistens freundlicher und nicht so direkt und stark klingt wie ich will. Ja, was willst du denn? Ich will, dass du mit zuhörst. Ja, was möchtest du denn? Ich möchte, dass du mit zuhörst. Ich will klingt zwar nicht so freundlich wie ich möchte, aber man hört es trotzdem sehr oft in der gesprochenen Sprache, sogar in formelleren Situationen, wenn man zum Beispiel über zukünftige Pläne spricht. Was möchten sie bei uns erreichen? Ich will mich beruflich weiterentwickeln und als Projektleiterin neue Erfahrungen sammeln. Ich würde gerne an der Produktpolitik feilen und dafür neue Absatzmärkte erschließen und dann würde ich... Fassen wir zusammen. Ich will und ich möchte kann man in drei verschiedenen Satzstrukturen verwenden. Erstens als Vollverb, zweitens in Kombination mit einem anderen Verb im Infinitiv und drittens in Kombination mit einem Dassatz. Mögen benutzen wir meistens als Vollverb mit einem Objekt und nur bei verneinten Sätzen mit einem Infinitiv. Das war unser Video für heute. Wir hoffen, dass euch der Unterschied zwischen ich will, ich mag und ich möchte nun klarer ist. Wenn ihr weitere Vorschläge für neue Videos habt, dann lasst uns gerne einen Kommentar da. Bis bald!"
}